{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "… exige el reconocimiento de iguales derechos para todas las singularidades y por eso reivindicamos en todo momento el orgullo a la diversidad, el derecho a la diferencia, señorías. Aprobaremos una ley integral para la igualdad de trato y la no discriminación; aprobaremos una ley contra la discriminación de las personas LGBTI, incluyendo la prohibición a nivel nacional de las, mal llamadas, terapias de reversión; aprobaremos la primera ley trans, fomentando la integración sociolaboral de las personas transexuales y su plena participación en la vida política, social y cultural. (Aplausos). Adoptaremos políticas públicas orientadas a mejorar el acceso y la permanencia en la educación y en el empleo de la población gitana e impulsaremos, por último, un marco integral legislativo y político que erradique los discursos y los delitos de odio. Señorías, he dicho que este Gobierno no tratará a ninguna persona como enemigo, y así será, pero vamos a ser militantes contra la ideología racista, contra la xenofobia, contra la homofobia y contra el machismo. (Aplausos). Para este Gobierno patriotismo significa amparar, amparar por igual a todos los españoles, también a las minorías y a los más vulnerables. Patriotismo significa exhibir con orgullo nuestros logros en derechos sociales, nuestra condición de pioneros que somos en nuestro país. No hay más que ver lo que está debatiendo ahora mismo Francia sobre la Ley integral de violencia de género; pioneros que somos en libertades civiles. Patriotismo significa desplazar del espacio público los símbolos que evocan un periodo de opresión y dictadura ejercida contra españoles por sus ideas, por su cultura y por su lengua. Y este será un Gobierno que enarbolará y hará honor a nuestra bandera, a nuestras banderas, pero jamás se camuflará tras ellas para herir u oprimir a otros compatriotas. (Aplausos). El décimo y último capítulo del programa de Gobierno, señorías, es el reforzamiento de la cohesión territorial, el reforzamiento de nuestro Estado autonómico, el reforzamiento del autogobierno y su desarrollo dentro de una Europa federal en la que se inscribe nuestro futuro. El Gobierno, señorías, como he dicho antes, va a trabajar para superar el conflicto político en Cataluña. Lo debemos hacer por todos los catalanes y por el conjunto de españoles, por convicción y por responsabilidad. El diálogo, siempre dentro de la Constitución, será una prioridad absoluta para alcanzar fórmulas de entendimiento y de encuentro. No podemos asumir, señorías, la herida territorial como una dolencia crónica, destinada a pasar de generación en generación. La España de las autonomías, la España del autogobierno es una realidad incuestionable y consolidada que no admite marcha atrás; una realidad que ha corrido en paralelo en las últimas décadas con la plena implicación de nuestro país en el desarrollo del proyecto europeo. El marco de organización territorial previsto en nuestra Constitución en su título VIII ha permitido que territorios silenciados durante décadas tuvieran al fin una voz clara; ha permitido el libre desarrollo de las identidades nacionales dentro de nuestro marco constitucional. Ha perfilado España tal y como es, plural, diversa, democrática, completa de matices que nos enriquecen a todos. España tal y como es, ese va a ser nuestro proyecto político. (Rumores). Como ha señalado la autoridad fiscal independiente, contrariamente a ciertas creencias que se están poniendo en cuestión por parte de la bancada de la derecha, el modelo de autogobierno ha supuesto una mejora de la distribución territorial de la renta superior a los países de nuestro entorno, por ejemplo Francia, con un Estado centralista. El camino, por tanto, no puede ser el de la involución como plantean algunos, sino el de la mejora, la reforma y la actualización de nuestro sistema, siempre garantizando, lógicamente, la igualdad entre españoles. El nuestro es un modelo complejo, señorías, eso es evidente, pero la complejidad no es más que una manifestación de la diversidad de nuestro país, de nuestra sociedad, y no puede convertirse en un pretexto para no avanzar; ha de ser un estímulo para el consenso, para el diálogo desde una premisa clara y es que se exige voluntad de compartir el poder, no de limitar el poder, o mejor dicho, efectivamente, no de asumirlo solamente una institución. Por eso, vamos a mejorar, señorías, los mecanismos de colaboración institucional con todas las comunidades autónomas. Lo hemos hecho durante estos últimos meses, hemos puesto en marcha todas las comisiones bilaterales que están recogidas en muchos estatutos de autonomía para reforzar la cooperación interinstitucional entre Gobierno central y Gobiernos autonómicos y también, como consecuencia de que existe un conflicto político que tenemos que resolver, les anuncio que vamos a crear una mesa de diálogo bilateral entre el Gobierno de España y el Gobierno de la Generalitat de Catalunya (Protestas.--Aplausos). Lo vamos a crear, vamos a debatir dentro del marco constitucional y vamos a poner fin a esta confrontación territorial. Colaboraremos también, señorías, con el Gobierno vasco en el cumplimiento de las transferencias pendientes del actual estatuto y en la renovación del mismo que quiere hacer el Parlamento vasco, siempre dentro, lógicamente, de nuestro marco constitucional. Es imprescindible clarificar el reparto también, señorías --lo he dicho antes--, porque mucho de lo que estamos viviendo, de los agravios territoriales, tiene que ver con el desgaste de nuestro Estado autonómico, que tenemos que renovar, que tenemos que clarificar en el ámbito competencial entre el Estado y el poder autonómico. Al hacerlo, estaremos combatiendo uno de los efectos más perversos del actual sistema, que es la incertidumbre normativa que produce conflictos competenciales. Es verdad que el anterior Gobierno ha reducido --y mucho-- el nivel de conflictividad interinstitucional que ha existido entre Estado y comunidades autónomas, pero es evidente que tenemos que clarificar competencias para seguir reduciendo este conflicto o este nivel de conflictos. Más eficiencia, más claridad y más concreción en el reparto competencial tienen retornos, a mi juicio, positivos para la sociedad y para los actores económicos; significa menos conflicto y más claridad. Del mismo modo, vamos a promover la participación de las comunidades autónomas en las decisiones del Estado y del Estado en las actuaciones autonómicas cuando esté afectado el interés general y propiciar un intercambio de información real para favorecer una auténtica integración entre ambos poderes. Esta que se inicia, señorías --lo he dicho en otras ocasiones--, debe ser la legislatura del diálogo en general y, en particular, la legislatura del diálogo territorial. Vamos a promover también la constitución formal de la Conferencia de Presidentes con carácter anual. Esta será, además, en coherencia, señorías --como hemos anunciado en nuestro acuerdo de coalición progresista--, la legislatura de la financiación autonómica. Es evidente que no podemos hacerlo solos, que vamos a necesitar también a la bancada conservadora, pero creo que las comunidades autónomas, que son gestoras del Estado del bienestar, necesitan una actualización de la financiación autonómica. Este es un diagnóstico y una reclamación hecha no solamente por presidentes y presidentas de Gobiernos socialistas, sino también de otros signos políticos y, en consecuencia, creo que tenemos que abordarla sin dilación. Tenemos que garantizar la mejora de la financiación autonómica, también de la financiación local, desde el respeto de sus elementos nucleares, entre otras razones porque de ella depende el gasto en materias sociales que son, como he dicho antes, esenciales para nuestro Gobierno, como son la educación, la sanidad o los servicios sociales y la dependencia. El proceso de descentralización en España es inseparable, incluso en términos históricos, señorías, del proyecto de construcción europea. En ese sentido, quiero vincular ambas corrientes que transitan en paralelo: la descentralización del poder territorial en nuestro país y también la construcción europea. Transitan en paralelo como la manifestación de un gran éxito que es patrimonio de toda la sociedad española, una España autonómica, una España descentralizada, una España federal en una Europa federal y unida. (Rumores). España seguirá teniendo una voz firme (un señor diputado: ¡Mentira!) en la redefinición del proyecto de integración europea. Vamos a reforzar nuestro compromiso y orientarlo desde el principio y desde un principio bien claro, que es el de la reducción de la desigualdad, la precariedad y la pobreza. Vamos a seguir defendiendo el establecimiento de un salario mínimo europeo, un seguro de desempleo europeo complementario a los sistemas de protección de desempleo nacionales y la consolidación efectiva del pilar social de la Unión. El proyecto europeo tiene que ensanchar sus bases de apoyo, relegitimarse como un instrumento útil para las personas. En definitiva, como una unión en valores que ensalza la diversidad de nuestro continente y nuestras sociedades y ofrece una plataforma única para influir en un mundo globalizado. La Unión Europea tiene que ser un referente global en la lucha contra cualquier forma de discriminación y, por ello, vamos a impulsar la creación de un alto comisionado europeo para los derechos fundamentales, la igualdad de trato, que armonice y supervise la protección de los derechos fundamentales en todos los Estados. (Aplausos). Europa, señorías, es mucho más que un mercado, es una auténtica comunidad de valores humanistas y si abdica de la defensa de estos valores pierde su razón de ser. Esa es una visión con la que España sigue abrazando el ideal europeo. Señorías, con esto concluyo la recapitulación de algunas de las medidas contenidas en el acuerdo de coalición progresista. Son todas ellas medidas alineadas con los Objetivos de Desarrollo Sostenible y la Agenda 2030, con la cual este Gobierno se compromete y pretende precisamente alumbrar la España que queremos para la próxima década. He comenzado exponiendo los valores que sustentan la orientación progresista de una coalición progresista para las que les pido el apoyo; he continuado describiendo la actitud integradora y dialogante que vamos a mantener con todos y cada uno de los grupos políticos; he definido su método de trabajo como activo y he enumerado por fin su programa. Señorías, hace justo dos décadas, Europa adoptó la moneda única. Nada parecía detener el afán de la Unión de expandir sus límites y su modelo de economía social de mercado, primacía del Estado de derecho y valores democráticos. Hace justo una década, una devastadora crisis económica nos golpeó y nos obligó a frenar en seco; esa misma Europa no supo responder con eficacia ni con equidad y descubrió de repente sus limitaciones. En este tiempo España, nuestra nación, ha tenido que curar sus heridas sin casi poder pensar en todo lo que se ha dejado por el camino y en el precio a pagar, que se ha pagado, en términos de desigualdad y precariedad. Ante este cambio de década es hora de recuperar y de reparar las secuelas que aún permanecen en la sociedad española, sentar las bases, en definitiva, para la tercera gran transformación de nuestro país. La primera transformación, señorías, nos devolvió a Europa y nos alineó con un sistema de libertades y de derechos sociales. La segunda transformación nos convirtió en referente de igualdad y de oportunidades en Europa y en el mundo, y la tercera nos emplaza a encarar los grandes retos de nuestro tiempo, a encarar la transición ecológica, a encarar la revolución digital, a encarar el debate y el desafío de la desigualdad, a saber entendernos y saber conocer, respetar y reconocernos en la diversidad de identidades que tiene nuestra nación, a la vez que alcanzamos la plena igualdad de género y una mayor justicia social que nos haga sentir a todos integrantes de una misma comunidad. Señorías, hay grupos de esta Cámara que evidentemente no comparten las ideas que les he expuesto y yo soy consciente de ello. Lo mismo sucede en nuestros centros de trabajo, en nuestras familias, en nuestro vecindario, pero eso no impide dialogar, alcanzar acuerdos, convivir a diario todas y todos. Por eso, insisto en el compromiso de hacer del diálogo una herramienta que vuelva a reconciliar la política con la calle, con una sociedad que ansía de nosotros grandes acuerdos, grandes pactos, grandes consensos, que vuelva la cultura del acuerdo y que se aleje el enfrentamiento. En unos minutos, señorías, abandonaré esta tribuna y después escucharé con atención sus intervenciones y cada portavoz empleará su tiempo como estime oportuno, lo único que les pido humildemente es que piensen en la gente que nos ve desde sus hogares. (Rumores). Suban a esta tribuna, expongan una visión alternativa al programa que he expuesto, defiéndanla con pasión y con la convicción que les dicte su conciencia, voten según su criterio, porque, señorías, será un honor escucharles y debatir junto a ustedes. (Aplausos.--Rumores.--Continúan los aplausos con varias señoras y señores diputados puestos en pie). Lo único que les pido es que no contribuyamos con nuestras palabras a que la convivencia se resienta. No traslademos desde esta tribuna más división a la calle, más discordia a las empresas, más desencuentro a las familias. Eso, señorías, también es patriotismo. Gracias. (Prolongados aplausos de las señoras y los señores diputados de los Grupos Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie.--Aplausos del señor Sánchez Pérez-Castejón, candidato a la Presidencia del Gobierno)."
}