{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Y por último, hay una España que quiere bloquear, que no tiene horizonte y que no plantea salidas, sin alternativa. En ese campo, la verdad es que hay personas y partidos de distinto pelaje, un campo bastante variopinto, señorías: hay ultranacionalistas españoles, hay ultranacionalistas catalanes, hay gente de ultraderecha, también hay gente antisistema. ¿En qué coinciden todos, señorías? Pues coinciden en un punto central, que es bloquear, impedir que se forme el Gobierno. Su propuesta es no a todo. Señorías, vayamos al meollo de la cuestión, porque esto es lo importante. (Rumores). ¿Por qué no quieren ustedes que se forme Gobierno? ¿Por qué no lo quieren ustedes, después de dos elecciones generales en 2019 y cinco procesos electorales que han perdido en el año 2019? (El señor Betoret Coll: ¡Cuéntanos el pacto con Esquerra!--Rumores). Se lo repito, señor Casado: usted está a tres millones de diferencia del peor Mariano Rajoy. Por tanto, lecciones las justas. (Aplausos). ¿Por qué no quieren ustedes un Gobierno? ¿Por qué no quiere un Gobierno la derecha de este país? Pues cada uno tiene sus motivos, pero hay una respuesta que define la actitud de todos --desde VOX a la CUP, desde el Partido Popular a Junts per Catalunya--, todos piensan que cuanto peor, mejor. (Aplausos). Veamos el caso del partido más grande de ese bloque del bloqueo y, por cierto, el más activo en el bloqueo. Es el caso del señor Casado y del Partido Popular. El señor Casado dice que el Partido Popular va a votar en contra porque --voy a traducirlo en términos coloquiales más respetuosos-- un Gobierno de coalición… (Rumores). Escuchen un momento, que tampoco pasa nada. Dice que un Gobierno de coalición progresista, y que además sale elegido con la abstención de partidos nacionalistas e independentistas, va a ser terrorífico para España. Esto es lo que usted ha sostenido con palabras mucho más gruesas que las mías. Por citar sus palabras, las que dijo hace muy pocos días, señor Casado, usted dijo que España va mal y tiene perspectivas y pinta de despeñarse hacia el precipicio. Palabras moderadas y mesuradas que estamos acostumbrados a escucharle. Si ese escenario es tan terrorífico como usted dice, señor Casado, señorías del Partido Popular, ¿por qué no se abstienen? (Rumores). Lo tienen bastante sencillo. Bastarían trece abstenciones del Grupo Parlamentario Popular, trece abstenciones patrióticas. Incluso podría hablar con la señora Arrimadas: siete del Grupo Parlamentario Popular y la mitad del Grupo Parlamentario Ciudadanos. (Rumores.--Aplausos). Y, por tanto, no habría ningún problema en que la abstención de Esquerra Republicana fuera relevante en la investidura de mi persona. (Aplausos). Entonces el señor Casado dice que no, que no, que no. (El señor Herrero Bono: ¡Hay que escuchar!--Fuertes protestas). El señor Casado dice que esto es inaceptable porque el Partido Popular no se puede abstener, porque se va a formar un Gobierno de coalición con Unidas Podemos que sería fatal para España. (La señora Beltrán Villalba: Lo dices tú.--Rumores). Esto es lo que viene a decir el señor Casado. Es curioso que diga usted esto, señor Casado, y que ahora, señorías del Grupo Parlamentario Popular, les parezca mal la coalición con Unidas Podemos, cuando en verano ustedes elogiaban la dignidad de Unidas Podemos por entrar en el Gobierno de coalición. En todo caso, si el problema es la presencia de Unidas Podemos en el Gobierno, lo que le pregunto humildemente --aunque usted podrá decir lo que quiera-- es: ¿por qué no se abstuvieron tras las elecciones de abril, cuando no había un acuerdo con Unidas Podemos para formar un Gobierno de coalición? (Aplausos). El señor Casado dice que tampoco, que no, que el problema es que no se puede abstener el Partido Popular, porque entonces España no tendría oposición. Eso es falso de nuevo. El Partido Socialista se abstuvo (un señor diputado: ¡Pero tú no!) y ejerció una oposición tan seria ante Rajoy que le hizo pagar con una moción de censura los casos de corrupción. (Varios señores diputados hacen signos negativos.-- Fuertes protestas.--Aplausos)."
}