{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Un poco de respeto, señorías. He observado que se le ha pasado, señor Casado, un pequeño detalle, y es que se han celebrado las elecciones, y usted las perdió y el Partido Socialista las ganó. De hecho, en el año 2019 se han celebrado cinco elecciones, las cinco elecciones las ganó el Partido Socialista y las cinco elecciones las perdió el Partido Popular. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista). Señor Casado, creo que se haría un favor si comenzara a asumirlo, es decir, si subiera a esta tribuna y dijera: Hola, soy Pablo Casado y he perdido cinco elecciones en un año. (Risas y aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista). Se lo digo con el máximo de los respetos (protestas) porque sería el primer paso para dejar de perder, porque empezaría a entender por qué la ciudadanía le ha dicho cinco veces en un año que no a usted y a su partido. (Protestas). Señor Casado, para saber ganar algún día, hay que saber antes perder con decoro. (Rumores). Usted, señor Casado, no se ha conformado con bloquear la formación del Gobierno progresista que han votado los españoles el pasado 10 de noviembre. Cuando ha visto que los votos no le bastaban, usted y la ultraderecha han utilizado todo tipo de artimañas jurídicas y extrajurídicas para tratar de sabotear la formación del Gobierno. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común). Señor Casado, usted ha hecho cosas impropias de un candidato a la Presidencia del Gobierno. Se lo repito: usted ha hecho cosas impropias de un candidato a la presidencia del Gobierno. No se va a salir con la suya porque las maniobras, además de torticeras, es decir, de tramposas, son demasiado evidentes y se van a volver en su contra. (Aplausos). Y cuando lo piense, entenderá mejor por qué es el primer líder que pierde cinco elecciones en un año, porque para saber ganar, señor Casado, hay que saber perder. Hay que aprender a perder, señor Casado, al igual que hay que aprender a ganar. Fíjese, yo le reconozco… (Rumores). Sí, claro que sí, escúchenme, si me van a entender perfectamente. (Rumores). Escúchenme. Yo les reconozco que las izquierdas ganamos en abril y no fuimos capaces de ponernos de acuerdo. Los españoles nos dijeron en noviembre que debíamos ponernos de acuerdo y hemos entendido el mensaje, pero a usted los españoles le han dicho no una ni dos ni tres, sino cinco veces en menos de un año que no y sigue sin entender el mensaje, sigue sin cambiar un ápice, ni un milímetro su mensaje. Verá usted, señor Casado, lo he dicho antes en mi intervención y lo vuelvo a repetir porque me parece importante: aquí no se va a romper España y no se va a romper la Constitución; se va a romper el bloqueo al Gobierno que democráticamente han votado los españoles el pasado 10 de noviembre. (Aplausos). Se lo he dicho antes: la composición del Parlamento no la hemos elegido nosotros, la han votado los españoles; lo han decidido con su voto los españoles. Cada uno de nosotros, señoría, hubiera deseado un resultado diferente. Yo no tengo reparo en reconocer que estoy satisfecho, lógicamente, con haber ganado las elecciones, pero hubiera querido ganar con una mayoría mucho más amplia, claro que sí. Yo me figuro que a usted, señor Casado, aunque es verdad que comparece muy sonriente en todas las jornadas electorales, no le habrá hecho gracia tener los dos peores resultados de la historia del Partido Popular (aplausos), y tampoco, señor Casado, le habrá gustado sentir el aliento en el cogote de la ultraderecha y supongo que le hubiera gustado ganar las elecciones. También supongo que a la señora Arrimadas tampoco le habrá hecho gracia perder cuatro de cada cinco escaños en seis meses y que su partido político esté a punto de desaparecer. Lo mismo, imagino, que el señor Abascal, puesto que él además tiene una meta tan ambiciosa como es salvar España --nada más y nada menos, el señor Abascal lo que quiere es salvar España--, querrá salvarla hoy y no esperar cuatro años a que hay elecciones y salvarla entonces. (Rumores). Lo que quiero decirle con esto, señor Casado, es que todos y cada uno de nosotros hubiésemos querido un resultado diferente, mejor, en los resultados electorales. Por lo tanto, vuelvo a decir lo que dije al principio: la composición de este Parlamento no la hemos elegido nosotros, la han decidido los españoles. Pero nosotros, como he dicho en mi primera intervención, lo que tenemos que hacer es traducir esa composición del Parlamento en Gobierno y es lo que humildemente estamos haciendo en esta sesión de investidura. Ahí es donde se van a dibujar, lo he dicho antes en mi intervención, señor Casado, señorías de la Cámara, tres posturas distintas. Hay una España que quiere avanzar ante los retos que tiene nuestro país y nosotros, en menos de cuarenta y ocho horas, nos pusimos de acuerdo con Unidas Podemos para formar una coalición progresista. Así sumamos… (Protestas). Señorías, escuchen tranquilamente. Si tampoco pasa nada, no estoy diciendo nada sino simplemente los resultados electorales. Así sumamos ciento cincuenta y cinco escaños, que son más, por cierto, que la suma de PP, VOX y Ciudadanos. Sumamos ciento cincuenta y cinco escaños, hemos sumado después otras fuerzas y estamos por encima de los ciento sesenta y cinco escaños en un Parlamento tan fragmentado como el que tenemos. Hay quienes también han optado por abstenerse para permitir avanzar. No son socios de Gobierno, pero no impiden que se forme Gobierno. Ahí quiero agradecer la actitud de Esquerra Republicana (protestas), que ha decidido permitir que se forme Gobierno. Se ha negociado, se ha acordado y se ha hecho público. Nosotros no tenemos esos pactos privados… (Protestas)."
}