{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Muchas gracias, señor Casado, por la moderación en su intervención. (Risas y aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común). Acabó el año 2019 y con él el supuesto viraje a la moderación del señor Casado; toca afeitarse la barba de nuevo. (Risas y aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista). Fíjese, señor Casado, que yo he escuchado su intervención con mucha atención. (Varios señores diputados: Sí, seguro.--Una señora diputada: La lleva escrita.--Rumores). Hombre, ¡claro que la llevo escrita! ¡Es que llevan ustedes repitiendo quince meses «el fin de España y el fin del mundo» --que no llega-- con los mismos argumentos!¡Pues permítanme ustedes que prepare las intervenciones! (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista.--Rumores). He escuchado, señor Casado, su intervención con atención --como le decía-- y he observado… (Rumores). Un poco de respeto, señorías."
}