{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, usted nos aleja del núcleo económico y político del cual tenemos que ser parte esencial. Y lo hace para satisfacción de los que en estos cuarenta años no han aportado nada, no han sumado nada, no han contribuido en nada sino todo lo contrario. Debe de tener usted una idea casi enfermiza de su propio valor político, si considera que puede pagar un precio tan alto con el patrimonio histórico de todos para lograr su investidura. Entregándose a los peores radicales podrá ser presidente del Gobierno, pero no podrá gobernar. Solo puedo lamentarlo y anunciarle que haremos todo lo que esté en nuestra mano para que el tiempo de pesadilla en el que ha decidido sumirnos sea breve y haga el menor daño posible. Se ha colocado usted, definitivamente, en el lado equivocado de la historia pero no podrá arrastrarnos con usted, ni a nosotros ni a España. Muchas gracias. [Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular, en el Congreso puestos en pie.--Aplausos del diputado del Grupo Mixto (Foro Asturias)]."
}