{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Ustedes se acuerdan de España y de la Constitución cuando les conviene. Son un partido que estuvo a medias en el consenso constitucional; de hecho, la mitad de sus diputados de entonces se abstuvieron, y su refundador, el señor Aznar, para el que usted trabajó, señor Casado, escribía artículos contra la Constitución cuando se sometía a referéndum. La verdad es que la Constitución la forjamos un partido de centro derecha, la UCD, lamentablemente desaparecida, el Partido Socialista, el Partido Comunista de España y el nacionalismo moderado. (Aplausos). Ustedes son muy atlantistas, Estados Unidos y tal, pero cuando hay que hacer un referéndum sobre la OTAN juegan a la contra, a ver si se llevan por delante al Gobierno de González. Hablan sin parar de ETA y del terrorismo. Hoy usted ha vuelto a hacerlo, y no quiero utilizar ningún tipo de calificativo porque me excedería en las apreciaciones. (Rumores.--Un señor diputado: ¡Hazlo!). Hablan sin parar de ETA y del terrorismo y cuando gobernaban, claro, lógicamente reclamaban todo el apoyo, y con razón, para combatir a ETA y también para negociar con ETA. Pero cuando ya no están en el Gobierno, se acabó el apoyo y entonces dicen que Zapatero traicionó a los muertos, cuando él y Rubalcaba fueron quienes acabaron con ETA. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Gobierno en funciones, puestos en pie). Ustedes son muy patriotas, muy muy patriotas… (La señora Jiménez-Becerril Barrio: ¡Ahí tienen a sus herederos!--La señora Jiménez-Becerril Barrio señala al Grupo EH Bildu.--Protestas.--Aplausos de los diputados del Grupo Parlamentario Popular, algunos de ellos puestos en pie, dirigidos a la señora Jiménez-Becerril Barrio)."
}