{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Incluso fíjese, señor Casado --tanto que critican ustedes la bilateralidad--, el Estatuto de Autonomía de Extremadura en su artículo 71 reconoce la bilateralidad entre Extremadura y un Gobierno extranjero, el Gobierno de Portugal. (Aplausos). Ese estatuto, señor Casado, fue votado por el Partido Socialista y por el Partido Popular en el Parlamento extremeño y en el Parlamento de España. (Aplausos). Hablan de consultas, las consultas, el referéndum. Once estatutos de autonomía, señorías, once estatutos de autonomía reconocen la capacidad de convocar consultas y referéndums, no solamente Cataluña, también Andalucía, Asturias, La Rioja, Murcia, Valencia, Aragón, Canarias, Navarra, Baleares, Castilla y León. Señor Casado, ¿va a llevar todos estos estatutos al Constitucional o, mejor dicho, a la Junta Electoral Central? (Aplausos). Cuando necesitaron la abstención del Partido Socialista para poder formar Gobierno, usted, señor Casado, dijo textualmente lo siguiente: «Imaginemos que el Partido Socialista le saca cincuenta y dos escaños y 2,5 millones de votos al Partido Popular. ¿Alguien podría entender que bloqueáramos la investidura del líder socialista?». Más escaños, más votos le sacamos en las elecciones de abril y su voto ya vimos cuál fue. Una pregunta, señor Casado: ¿Si un español no vota al Partido Popular es un mal español? (Rumores). Señor Casado, ¿el problema cuál es? Lo ha dicho usted al final. Cuando uno se queda sin argumentos y no sabe muy bien cómo seguir, echa mano al último recurso, y es que el problema es el sanchismo, es Sánchez. Ese es el problema. Según usted, señor Casado, en su versión más soft, más light, yo soy el peor presidente de la historia de la democracia. (Varias señoras diputadas y señores diputados: ¡Sí! ¡Sí! ¡Sí!). Soy el peor. ¿Soy el peor? (Varias señoras diputadas y señores diputados: ¡Sí! ¡Sí! ¡Sí!). La verdad es que suena impresionante, señorías, porque vean lo que decían ustedes del señor Rubalcaba. Rubalcaba --decía el señor Arenas-- es peor que Felipe González y Zapatero juntos, porque trabajó con los dos. (Rumores). Entonces, la pregunta que habría que hacerse, señorías, es: ¿Es que entonces era bueno Zapatero? Tampoco. Le voy a recordar unas cuantas perlas que ustedes dedicaron a Zapatero. «El Gobierno de Zapatero es el peor que ha tenido España». Esto lo decía la señora De Cospedal. (Rumores). Cuanto más tiempo sea Zapatero presidente, peor será para España. Esto lo decía Rajoy. Bueno, ya hemos visto, señorías, que yo no les gusto un pelo, ni lo más mínimo yo. (Rumores). Hemos visto que aborrecían usted también a Rubalcaba. (Rumores.--Un señor diputado: ¿Podéis callar? ¡Si le dejáseis hablar!). Hemos visto que Zapatero era diabólico. (Rumores). Entonces, ¿es que les gustaba Felipe González? Pues tampoco. También le dedicaron unos cuantos piropos a Felipe González cuando era presidente del Gobierno. Les voy a recordar algunos. Por cierto, creo que es la misma mano, señor Casado, que le ha escrito el discurso que ha subido usted a la tribuna. (Risas.--Aplausos.--Rumores). Decía el señor Aznar, señor Casado, sobre González -- escuchen ustedes un momento porque, de verdad, que es más o menos un revival-- que era despreciable, histérico, profesor del engaño, oportunista y chantajista. Por si fuera poca toda esa cascada de epítetos que ustedes profirieron al señor González entonces, cuando era presidente, su número dos de entonces, Álvarez-Cascos, que luego fundó un partido y luego volvió, aseguró sobre el señor González, y cito textualmente, que era la podredumbre y no tenía otro camino que el basurero. T odo ello para acabar con su memorable mensaje «váyase, señor González». Es decir, que el mecanismo es bien sencillo, señorías: el malo, el malísimo, es el líder socialista que está en el Gobierno y el bueno es el que ya no está. (Aplausos.--Rumores). En cuanto un líder socialista deja de estar, señorías, se convierte en buenísimo y ustedes le añoran muchísimo. Miren, vamos a decir las cosas como son, ustedes bloquean todas las posibilidades de formar Gobierno y después dicen que son preferibles otras elecciones. Usted lo ha dicho textualmente, señor Casado. Usted ha dicho textualmente, en octubre, antes de las elecciones del 10 de noviembre, que la única manera de que se desbloquee la situación en España es que el Partido Popular gane las elecciones. El señor Casado está, como le he dicho antes, a tres millones de votos del peor Rajoy. Así que, después de cinco elecciones perdidas en un año, ¿cuántas elecciones necesita el señor Casado? (Una señora diputada: ¿Y tú?). ¿Diez? ¿Veinte? ¿Treinta? Tantas como haga falta hasta que, por cansancio electoral, entendiese que solo hay un Gobierno en España si el Partido Popular forma ese Gobierno. Entonces sí, entonces ustedes irán al Partido Socialista, pedirán una abstención responsable y patriótica para que gobierne la fuerza más votada. ¡Claro que sí!, por el bien de España y por el bien de la Constitución. (Aplausos). Le voy a decir lo que les pasa a ustedes, señorías del Grupo Parlamentario Popular. Ustedes dicen que les duele España, ¡pero lo que realmente les duele es no gobernar España, y ese dolor se les hace insoportable! (Aplausos). Por eso, ustedes bloquean y bloquean, y después de bloquear buscan excusas para seguir bloqueando. Pero este, señorías, no es el único caso de doble rasero del Partido Popular. Me va a permitir el señor Esteban que simplemente cite un ejemplo del Partido Nacionalista Vasco. Veamos lo que sucede con el Partido Nacionalista Vasco, señorías, porque es muy interesante. Hay un ejemplo, yo creo que bastante ilustrativo de lo que estamos hablando. Señorías, tengo que anunciarles que hay un PNV bueno para la derecha, y es el que respalda al Partido Popular; y hay un PNV malo, malo, que es el que respalda al Partido Socialista. Con el PNV ustedes acuerdan; el Partido Socialista lo que hace es ceder. Y, así, llegamos al extremo ridículo de decir que ceder las competencias de tráfico en Navarra es el colmo de la desvergüenza, cuando fueron unas transferencias pactadas hace veinte años por el presidente del Gobierno, Aznar. (Aplausos). Dialogar con Bildu, señorías, es atroz, atroz, pero solo si lo hace el Partido Socialista. Si lo hace el Partido Popular es algo mucho más saludable. Fíjese lo que decía el actual residente en Sotosalbos (risas), anterior alcalde de Vitoria, portavoz en el Senado del Grupo Parlamentario Popular, el señor Maroto, y cito textualmente, señor Maroto, --usted recordará las frases igual que yo porque las profirió--: Yo he tenido el coraje --decía el señor Maroto-- de llegar a entendimientos con ustedes --se refiere con Bildu--. Y también dijo el señor Maroto: No hay ningún inconveniente para el acuerdo, el acuerdo es bueno. Y si se trata de ETA, ¿qué les voy a decir, señorías? Si el Partido Popular negociaba con ETA, o --como decía el señor Aznar-- con el Movimiento de Liberación Nacional Vasco, eso es bueno para España, (el señor García Egea: ¡No digas más mentiras, hombre!), pero si lo hace Rubalcaba o Zapatero, que acabaron con ETA --insisto, derrotaron a ETA--, lo suyo era traicionar a los muertos. Y a Rubalcaba, al que ahora ustedes añoran tanto, llegaron a pedirle la dimisión cuarenta y seis veces y compararon con Roldán. (Aplausos). ¿Se puede llegar más lejos en la vil utilización del terrorismo y del dolor de las víctimas? Pues sí, sí se puede, señorías, lo hizo su portavoz hace muy pocas semanas, cuando dijo que la situación hoy en España es peor que cuando ETA mataba; y lo hizo usted, señor Casado, cuando dijo que en Cataluña se estaba siguiendo la misma estrategia que ETA en el País Vasco. El doble rasero alcanza todos los aspectos, en particular la convivencia. Ustedes tienen patente de corso para ofender y para insultar, pero pobre de aquel que ose ofenderles. Si un actor, alguien ajeno a la política, comete el desliz y dice una inconveniencia sobre el alcalde de Madrid, cosa que me parece mal, se les cae el cielo encima, pero usted puede lanzar al presidente del Gobierno diecinueve insultos encadenados, empezando por felón, acabando por okupa, y les parece de lo más normal. Señor Casado, España no es el PP, y la Constitución no es el PP. El PP está dentro de España y de la Constitución, pero afortunadamente España y la Constitución son mucho más grandes que el Partido Popular. (Aplausos). Esta coalición progresista, señor Casado, señorías del Grupo Parlamentario Popular, está integrada por hombres y mujeres tan españoles como ustedes, ha sido votada por españoles tan españoles como quienes votan al Partido Popular. Nos mueven sentimientos patrióticos de búsqueda del bien común tan respetables al menos como los suyos y nos vinculan a la Constitución y a la democracia unos lazos al menos tan poderosos como los que ustedes exhiben. La diferencia entre ustedes y nosotros es que su versión de la Constitución consta de un solo artículo: Es constitucional aquello que hace el PP y es inconstitucional aquello que no hace el PP. (Aplausos). Para el señor Casado y el Grupo Parlamentario Popular la Constitución se resume en un único artículo, y es que gobierne el Partido Popular. Pues no, señor Casado, la Constitución lo que dice es que gobierne quien obtiene la confianza mayoritaria de esta Cámara, y es lo que va a ocurrir el día 7 de enero. (Aplausos). Tanto que habla de España usted, señor Casado, ¿de verdad cree que VOX, que la CUP, que Junts per Catalunya, que son con los que ustedes van a bloquear la investidura a la Presidencia del Gobierno, lo que quieren es una España más fuerte? Y ahora sube usted a la tribuna y todo lo que ofrece es bloqueo y la descripción de un panorama apocalíptico, aparte de repetir la falsa leyenda de la gestión económica del Partido Popular. No voy a entrar en ella porque ya tendremos ocasión a lo largo de la legislatura. (Protestas). No, yo lo único que les digo, señor Casado, señorías del Grupo Parlamentario Popular, es que la evocación de su gestión económica ya no se la creen ni en Alcalá-Meco. (Risas.--Aplausos.--Rumores). Yo lo que le digo, señor Casado, es que si su proyecto de España es tan formidable y el Gobierno progresista acarreará todas esas desdichas que usted describe, ¿por qué los españoles le han vuelto la espalda cinco veces en un año y han dado cinco victorias al Partido Socialista? (Rumores). ¿Se ha parado a pensar en qué lugar le deja a usted todo eso? (Rumores.--Risas). Si tiene usted un proyecto tan formidable para España, señoría, ¿por qué le vuelven la espalda los españoles? Escuchen bien, les voy a explicar por qué, señorías. Se lo voy a explicar, señor Casado, le voy a explicar por qué le vuelven la espalda los españoles cinco veces en un año al Partido Popular: porque su idea de España, la idea de España que tienen ustedes, señoría, es temerosa frente a los cambios; es anticuada frente al progreso; es acobardada frente a la diversidad; es cerrada frente al exterior; es la visión de una España perdedora y oscura, insegura de sí misma y replegada sobre sí misma. (Aplausos). Si tiene una solución espléndida para Cataluña, señor Casado, ¿por qué no le aclaman los catalanes y todos los españoles y su partido está a punto de desaparecer en Cataluña? También se lo voy a explicar: porque ustedes no tienen ninguna respuesta para Cataluña. Su única respuesta ya la demostraron durante los siete años que gobernaron: dos referéndums ilegales, una declaración unilateral de independencia y todos los puentes rotos. Y ahora fíjese qué respuesta de futuro tan formidable tiene que está votando lo mismo que el señor Puigdemont y la CUP: el bloqueo. (Aplausos). Yo a lo que les invito, señor Casado, señorías del Grupo Parlamentario Popular, es a aceptar lo evidente, a aceptar la derrota electoral, a que abandonen el tremendismo, a que contribuyan a construir puentes por encima de las enormes diferencias que tenemos. Hay medidas que podemos impulsar ante los seis grandes desafíos que antes he dicho en materia de empleo, de pensiones, de feminismo, de lucha contra la desigualdad, de transformación digital de la economía, de cambio climático, de Europa en el mundo. En definitiva, hay muchas cosas en las que estoy convencido de que los ciudadanos españoles --da igual que voten al Partido Socialista o al Partido Popular-- estarían satisfechos de encontrar a estas dos formaciones políticas en el acuerdo. En suma, señor Casado, yo le invito a que empiece por aceptar la voluntad de los españoles, que ya se han expresado muchas veces en las urnas, a que vuelva la espalda a la ultraderecha --a sus exageraciones, a sus hipérboles, a sus frases tronantes--, a que deshaga ese frente de bloqueo contranatura que mantiene con toda suerte de extremistas, a que acepte la diversidad de España, a que acepte que la diversidad de España es un activo y no un pasivo, que la recentralización no es la solución de nada, que asuma que el mercado no resuelve todo, que el Estado debe atender necesidades sociales, que hay libertades y derechos que la sociedad española no se dejará arrebatar. En definitiva, señor Casado, que España quiere avanzar, no quiere bloqueo, no quiere retroceso. Y que para bloquear o para retroceder ya está la ultraderecha, que en extremismo les gana a ustedes de calle. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie)."
}