{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Definitivamente, señor Sánchez, hoy no ha dormido bien. (Risas). Viene usted aquí con una réplica escrita, de sonámbulo, para intentar lavar su mala conciencia. Intenta seguir insultando a la oposición, incluso recordando algo que le será muy familiar, porque tenemos cinco escaños más de los que usted cosechó cuando se presentó a la Presidencia del Gobierno. De derrotas electorales no hable usted, señor Sánchez. (Aplausos). De hecho, es usted el candidato a la Presidencia del Gobierno con más exiguo resultado en escaños que viene a esta Cámara. Le voy a recoger el guante a la pregunta que usted hacía. ¿Por qué no viene aquí y dice: Hola, soy Pedro Sánchez --no me sale el tono igual que cuando le imita su vicepresidente in pectore (risas)-- y soy el primer presidente del Gobierno funciones que va a pactar con los herederos de Batasuna, con los independentistas y con los comunistas para seguir en el poder, en La Moncloa (Aplausos). No sé quién le escribe las réplicas, señor Sánchez; espero que no sea quien le escribe los libros. (Risas.--Aplausos). Mire que ha tenido tiempo para haberse presentado a esta investidura y haberse preparado un debate más allá de esas dos horas de esa filosofía de almacén, de esos lugares comunes, de esa arrogancia, de esa fatal arrogancia, para no decir absolutamente nada. Lo que hemos visto es un trampantojo de un presidente noqueado, que no sabe cómo explicar, ni siquiera a su bancada, por qué ha dado un viraje, el enésimo viraje en su trayectoria política. Señor Sánchez, ¿por qué le echaron a usted de la secretaría general del Partido Socialista? ¿Por qué le echaron, aparte de por intentar dar un pucherazo detrás de una cortina? (Risas). ¿Por qué trae usted aquí el nombre del señor Rubalcaba el día en el que perpetra el Gobierno Frankenstein y, según el propio señor Rubalcaba, dejó de dirigirle la palabra por haberle acusado? Lo dijo en una entrevista con Susana Griso. (Aplausos). Yo por respeto al señor Rubalcaba no voy a decir lo que pensaba de usted, Felipe González sí que lo ha hecho público; Zapatero es el que está muy contento por lo que usted ha traído aquí, ni él se atrevió a tanto. Ahora, que usted venga a esta Cámara a recordar el legado de Zapatero creo que más que audacia es temeridad. (Risas). Rodrí guez Zapatero sumió a España en la peor crisis de nuestra historia reciente. (Varios señores diputados: ¡Hala! ¡Hala!). Por culpa del socialismo de Zapatero 3 millones de españoles se fueron a la calle, con sus votos. (Aplausos). Por tanto, ¿cómo se puede tolerar que el partido que destrozó la economía nacional, que dejó a España al borde de un rescate internacional que hubiera abocado a los pensionistas a un recorte en su prestación de un 40 %, que hubiera abocado a aquellas personas que tienen un sueldo público a un recorte del 30 % de su sueldo, como pasó en Grecia o en Irlanda o en Portugal, que hubiera abocado a los parados a un recorte en su prestación por desempleo de casi la mitad, cómo es posible que el Partido Socialista venga a reírse de esos jubilados, parados y de esos jóvenes emigrados apenas unos años después? (Aplausos). Es indecente que presuman del peor legado económico y antisocial de la historia de España. ¿Y sabe lo peor, señor Sánchez? Que usted estaba ahí, que usted era diputado, que usted votó la congelación de las pensiones, que usted votó el mayor recorte; tal y como dice su secretario de Estado de Seguridad Social, Octavio Granado: lo hicimos fatal. Claro que lo hicieron fatal, y lo que pensamos aquí es que hay que hacer oposición al Gobierno para que no devuelva de nuevo a esas páginas oscuras la economía, el Estado del bienestar y las prestaciones que habíamos conquistado entre todos durante estos cuarenta años. Por tanto, claro que usted es un peligro para la prosperidad de este país, y le vuelvo a preguntar: ¿Cómo va a cuadrar usted ese programa electoral? ¿Cómo sigue mintiendo, señor Sánchez? Pregúnteselo a su ministra de Hacienda. Ya presentó las cuentas con Podemos aquí, ya se las tumbaron en la Unión Europea. Mentía también sobre que iban a aceptarlas. ¿Cómo va usted a recortar 7000 millones de euros en gasto si los cálculos que hemos hecho pueden subir hasta 30 000 millones de euros en gasto público las promesas que ha hecho con sus socios de Podemos? Y, sobre todo, ¿por qué sigue usted eludiendo la explicación de por qué ha pactado con Esquerra Republicana de Catalunya lo que la Constitución no permite? No es verdad que se permitan consultas solo en una parte del Estado sobre lo que compete a toda la nación española. (Aplausos). No es verdad. Señor Sánchez, léase el artículo 1 y el artículo 2 de la Constitución española: La nación española es única e indivisible. No son ocho naciones, como dice el señor Miquel Iceta. ¿Usted autoriza esa expresión del señor Miquel Iceta? ¿Está de acuerdo en que Madrid --ha dicho hasta Madrid-- puede ser una nación, como dijo el secretario general del Partido Socialista de Madrid? ¿Está de acuerdo con el señor Iceta, que dice que puede haber siete, ocho o nueve --yo las he contado dice Iceta-- entre baile y baile? (Risas.--Aplausos). ¿Pero qué desfachatez es esta, señor Pedro Sánchez? España es una única nación y nosotros defenderemos la unidad nacional, el Partido Popular, las antípodas a la ignominia que usted representa. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie.--Varios señores diputados: ¡Bravo! ¡Bravo!). ¿Sabe qué es lo peor de todo, señor Sánchez? Que le da la risa, que España le importa nada. Le da igual que sean ocho naciones, que sea una nación discutida y discutible, que sea plurinacional; le da exactamente igual. A usted solo le importa el oropel del poder, la capa de armiño; solo le importa su espejo deformado, solo le importa su fatal arrogancia. (Una señora diputada: Eso es). A nosotros nos importa el futuro de nuestra nación, pero por nuestros hijos, también por las suyas, y lo que no puede ser es que usted venga aquí a presentar un programa que no ha podido ni leer porque le da vergüenza, que usted presente documentos en los que no cita ni la Constitución porque se avergüenza de ella y que usted pretenda desbordarla por la puerta de atrás, por una gatera, y ahí se va a encontrar con un Partido Popular que no lo va a permitir. Presentaremos el recurso previo de inconstitucionalidad ante cualquier estatuto de autonomía que pretenda mutar la soberanía nacional del pueblo español que reside en su conjunto en las Cortes Generales. (Aplausos). Fíjese, ni Juan José Ibarretxe tuvo el coraje de intentar subvertir lo que marca la legislación en vigor. Él presentó una proposición de ley en el Parlamento vasco y vino a las Cortes españolas, donde se rechazó su plan, por cierto, gracias también a la tipificación del referéndum ilegal que introdujo el Partido Popular y ante las penas que podría acarrear hacer una consulta ilegal. Por tanto, señor Sánchez, no nos dé lecciones sobre la Constitución española. Hay cuatro padres de la Constitución, cuatro ponentes de la Constitución, que están en nuestra familia política. ¿Le suena Manuel Fraga? ¿Le suena Miguel Herrero de Miñón? ¿Le suena José Pedro Pérez-Llorca? ¿Le suena Gabriel Cisneros? ¿A Otegi le suena Gabriel Cisneros? (Aplausos). Usted ha pactado con Otegi. ¿Para usted es un hombre de paz, una patente de corso, aquel que estuvo encausado y aún no se ha dilucidado, que pudo disparar en el vientre de un padre de la Constitución, antes que reconocer que el Partido Popular es un pilar sistémico y fundamental del sistema constitucional? (Un señor diputado: Sí, señor). ¿Usted prefiere ser presidente cambiando el sistema de la Constitución en vez de ser oposición manteniendo las reglas del juego que ustedes y nosotros pactamos en 1978? (Protestas). ¿Pero qué tipo de inmoralidad pretende usted, señor Sánchez? Si tiene coraje, plantee una reforma de la Constitución, se lo he dicho. Conlleva la disolución de las Cortes, conlleva ir a elecciones, conlleva votar esa ponencia constituyente y conlleva, por tanto, una ratificación de todo el pueblo español. Pero no pretenda mutarlo por la puerta de atrás, no pretenda simplemente ser investido con los peores enemigos de la nación española. No es una hipérbole, lo dicen ellos, ellos lo han dicho esta mañana en la asamblea nacional --dicen de Esquerra Republicana de Cataluña, lo dijo ayer el señor Torra, lo dice hasta su secretario general del Partido Socialista de Cataluña. Por tanto, señor Sánchez, no nos dé lecciones de nada, tampoco de corrupción. Pregunte a la señora Calvo, a la señora Montero y al señor Planas qué se hablaba en el Consejo de Gobierno de Chaves y de Griñán, porque tienen responsabilidad solidaria y están condenados a cárcel uno y a inhabilitación otro. (Aplausos). Pregúntelo. Los cien años de honradez han acabado en trescientos años de cárcel para el socialismo corrupto de Andalucía que a usted le aupó a la secretaría general. (Aplausos). Lecciones a mí de corrupción, ni una, y a este partido tampoco. (Aplausos). Dé cuenta de los ERE, explíquelo a toda la ciudadanía española. Dos meses sin hablar de los ERE, que es el caso de mayor latrocinio de la historia democrática de Europa y de España, por cierto. (Aplausos). Y no difame usted. El portavoz del Senado jamás recibió el apoyo de Bildu ni para la investidura ni para un presupuesto. (Protestas.--Varias señoras diputadas y señores diputados: ¡Nooo!). Si apoyó Bildu alguna ley que se aprobara en el Ayuntamiento de Vitoria sería porque quisieron. (Protestas.-- Varias señoras diputadas y señores diputados: ¡Ahhh!). Aquí su abstención es esencial. No me compare usted una tasa de recogida de residuos urbanos con la necesidad de que usted… (Protestas)."
}