{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, usted no respeta a la prensa y no contesta a sus preguntas y a nosotros tampoco. Llevamos ya varias horas de debate y no ha contestado absolutamente a nada de lo que hemos planteado sobre qué va a ejecutar del pacto que hemos conocido con Esquerra. Por cierto que hace unos minutos Esquerra Republicana de Catalunya ha anunciado que está de acuerdo con la insumisión del señor Torra. Por tanto, ¿qué va a hacer usted teniendo a un presidente autonómico en abierta desobediencia? ¿No va a hacer absolutamente nada? No, porque depende de él. Le digo algo más --supongo que lo dirá la señora Arrimada después--, hablando de Cataluña y recordando a Rivera, ojalá que usted fuera la mitad de patriota que el señor Albert Rivera. (Aplausos). No le llega ni a la suela del zapato. Un respeto. (Aplausos.--La señora ministra de Hacienda, Montero Cuadrado: ¡Ahora!). Pero usted no respeta nada. El señor Iglesias ahora se ríe, pero recuerde cómo le trató en la investidura de julio, recuerde cómo ha tratado a Felipe González, al señor Rubalcaba, a Susana Díaz, a los que debe todo; recuerde cómo trató a Mariano Rajoy después de un par de semanas de haber pactado un acto tan importante como intervenir Cataluña con la Constitución, y recuerde cómo trató a Ciudadanos y cómo nos trata a nosotros. El señor Sánchez es como un jinete que va en un caballo directo a un precipicio, y lo que dice es: súbase al caballo. No, hombre, no, señor Sánchez, pero no por nosotros, sino por el caballo, que es España. Nosotros estaremos abajo haciendo un dique de contención para que no vaya al precipicio y con un lazo derribaremos su Gobierno. (Rumores.--Protestas). Sí, con la fuerza democrática por supuesto, y ya se lo he dicho: en el Parlamento y en la Junta Electoral Central, claro que sí. No es una artimaña de la ultraderecha el Estado de derecho, señor Sánchez; es una auténtica aberración lo que acaba de decir. ¿Cómo que artimaña jurídica? (Aplausos). Contencioso territorial, conflicto político, artimaña jurídica, pero, ¿usted quién se cree que es? Usted está aquí, en el hemiciclo que representa la soberanía nacional de la una vieja nación europea, con cinco siglos de historia. ¿Usted se cree que está a la altura para decir que el Estado de derecho, el ordenamiento jurídico, la Constitución española son una artimaña jurídica? (La señora ministra de Hacienda, Montero Cuadrado: ¿¡Pero qué dice!?). ¿Pero usted se ve con derecho moral y político a denostar nuestra historia democrática, la memoria de nuestros abuelos simplemente para estar unas semanas, unos meses o unos años más en la Moncloa y con su avión privado, señor Sánchez? (Rumores.--Protestas). Sinceramente creo que esto es gravísimo. Si yo fuera socialista estaría francamente avergonzado en el día de hoy. (Protestas.-- Rumores.--Aplausos)."
}