{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Bueno, yo sigo viendo lo mismo, señor Casado. Usted sigue sin reconocer su derrota electoral (rumores); sigue usted encerrado en esa visión delirante de la realidad que describe el futuro de España como si fuera el túnel del miedo. (Rumores). Fíjese, señor Casado --porque hoy además me parece que anda el alcalde de Madrid y alguno más del Partido Popular en la plaza de Colón--, faltan muy pocos días para que se cumplan once meses desde que usted acudió a la plaza de Colón, en compañía del anterior líder de Ciudadanos y también de la ultraderecha. (Rumores). Allí ustedes leyeron un manifiesto en el que, tras proferir su retórica habitual --ya se pueden ustedes imaginar-- y hablar de traición, humillación y todas estas cosas a las que nos vienen acostumbrando desde que está en la oposición, ustedes reclamaban elecciones, señor Casado. Ustedes dijeron: Elecciones ya. Lo decía el señor Abascal, lo decía usted y lo decía el exlíder de Ciudadanos, señor Rivera. Ese día usted dio un giro a la política española y a la vida de su propio partido, hay que reconocerlo; ese 10 de febrero ustedes tenían 137 escaños y Ciudadanos tenía 32 escaños. La ultraderecha tenía cero diputados, era entonces una planta exótica --vamos a calificarla así-- que había comenzado a florecer en Andalucía. Y durante estos once meses ustedes han celebrado las gracias a la ultraderecha, han mimado a la ultraderecha y gobiernan con su apoyo, han seguido la línea de oposición que marca la ultraderecha --yo no sé, señor Casado, que le ha dejado al señor Abascal por decir--, han imitado el lenguaje, las formas, el tono de la ultraderecha. Han trazado un cordón sanitario al Partido Socialista y se han abrazado a la ultraderecha. El resultado, once meses después, está a la vista: se han celebrado no una elección, como ustedes reclamaban entonces, sino cinco elecciones, y dos elecciones generales, y ustedes las han perdido todas, y la izquierda ha ganado las elecciones. Y ustedes han perdido uno de cada tres diputados que tenían y Ciudadanos ha perdido dos de cada tres diputados. Y el señor Rivera ni siquiera está aquí entre nosotros, porque los resultados se lo llevaron por delante. Acuérdese de lo que decía el señor Rivera: quien no sepa pactar y dialogar que se vaya. Bueno, pues siguiendo su máxima el señor Rivera acabó yéndose. (Aplausos). Y sinceramente, lo digo con todo el respeto, yo no quisiera que usted, señor Casado, corriera la misma suerte que el señor Rivera. De hecho, yo no quería que el señor Rivera tuviera el final que tuvo, y así se lo dije en varias ocasiones, en las pocas en las que me dejó hablar con él por teléfono. Yo no quiero que desaparezca el centro derecha en España, señorías. (Varios señores diputados: No). No, créanme, no quiero que desaparezca el centro derecha en España, porque hay muchos españoles que se sienten de centro, conservadores, y que tienen derecho a verse representados. Yo me pregunto si muchos de ellos, escuchándole a usted, señor Casado, aquí en la tribuna, en la sesión de investidura solemne a la Presidencia del Gobierno, se han sentido representados con las formas, el tono y el contenido de su intervención. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común). Señor Casado, créame, no quiero --habrá gente que le diga lo contrario-- que siga creciendo la ultraderecha a sus expensas. (Risas.--Varios señores diputados: No, no.--Un señor diputado: Muy bien). No lo quiero. No lo quiero, porque no quiero que la convivencia se deteriore más y más y que el extremismo y el fanatismo campen a sus anchas. (Protestas). Pero para eso, señorías, para que eso no ocurra --y se lo digo a usted y se lo digo a la señora Arrimadas-- el centro se tiene que comportar como centro y la derecha se tiene que comportar como derecha. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista). Para eso, señorías, usted debe empezar por volverse a sus seguidores --y no me refiero a los de la bancada, con todo el respeto a las señoras y señores diputados del Grupo Parlamentario Popular--, a sus votantes, y decirles la verdad. (Rumores). Y decirles la verdad significa, señorías, que ETA desapareció hace tiempo, que fue derrotada por la democracia, que no estamos ante un apocalipsis, que no estamos en la víspera del fin de España ni del fin del mundo. (Varios señores diputados: No, no, no). Que lo único que ha ocurrido es que se han celebrado dos elecciones generales y tres procesos electorales distintos, es decir, cinco en total (protestas) y la izquierda ha ganado las elecciones, el Partido Socialista y la izquierda del Gobierno. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista). Decirles la verdad es decir que se ha formado una coalición progresista con otra fuerza a su izquierda, como sucede en otras partes de Europa y que ha negociado con otras formaciones políticas, como el Partido Nacionalista Vasco y otros partidos de índole y corte regional, nacional, y que algunos de ellos antes por cierto apoyaron a Gobiernos del Partido Popular, y que ha negociado la abstención con fuerzas independentistas --claro que sí--, porque esa es la configuración que han querido los españoles para su Parlamento. Insisto, esta composición la han votado los españoles, y tan legítimos son sus escaños como los escaños de Esquerra Republicana, del Partido Socialista, de Unidas Podemos y del resto. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común). Señorías, que los votos de esta Cámara son todos legítimos y que en Cataluña existe unas crisis y que en España existe --por si no se ha dado cuenta usted, señor Casado-- un contencioso territorial serio. Si usted solamente ha hablado de eso; no ha hablado de nada más. (Rumores). Un contencioso que por cierto hemos heredado de su brillante gestión. A ustedes les hicieron dos referéndums ilegales, una declaración unilateral de independencia y hubo huidos de la justicia. Así que, por su bien y el bien de España, señor Casado, deje las trompetas del apocalipsis a la ultraderecha (rumores) porque la convivencia se resiente, y porque con ese clima que ustedes están insuflando solo deterioran la convivencia. Créame, señor Casado, se lo digo con todo el respeto: con el tono, la actitud, las formas y el contenido que usted está profiriendo desde esta tribuna lo único que está haciendo es beneficiar a la ultraderecha de este país. (La señora ministra de Hacienda, Montero Cuadrado: Ahí, ahí.--Aplausos de las señoras y los señores del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie)."
}