{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Como les decía, señorías, la defensa de la involución y la marcha atrás en la historia les podrá parecer histórica y heroica, pero en realidad solo es descabellada e irresponsable y les diré por qué. Porque volver atrás hacia un Estado centralista para regresar a una sociedad donde el Código Penal lo escribía una confesión religiosa, para retroceder a una situación en la que las mujeres bajaran la cabeza y obedecieran, para volver la espalda a Europa y retornar al aislamiento, para erradicar la sensibilidad ante el medio ambiente y el cambio climático, para cargarse las pensiones públicas y el Estado del bienestar como ustedes defienden, para venerar a Franco y la dictadura, para lograr todo eso, señor Abascal (rumores), ustedes tendrían que pasar por encima de la sociedad española, tendrían que cargarse la democracia. Y, ¿sabe lo que le digo, señor Abascal? Que eso no va a ocurrir. (Prolongados aplausos). En realidad, señorías, el verdadero peligro del señor Abascal y de la ultraderecha es que sus ideas lleguen a influir y a ejercer poder a través del Partido Popular, como ya se está haciendo precisamente en ayuntamientos importantes como el de la capital de España y en Gobiernos autonómicos. Por eso, nuestra obligación, señorías --y lo vamos a hacer siempre--, es hacer lo que el PP no se atreve a hacer: rebatir sus falsedades, alertar sobre el fanatismo que genera odio, defender la convivencia, la tolerancia, la diversidad, la igualdad, la libertad. Señor Abascal, míreme, defender la democracia. (Prolongados aplausos de las señoras y los señores del Grupo Parlamentario Socialista del Congreso, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie)."
}