{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Tranquilidad, señorías. Mire, señor Casado, usted me ha preguntado quién soy. Solo desde la ultraderecha se pregunta al líder de una bancada con 120 escaños en un régimen parlamentario quién es. (Aplausos). Señor Casado, le vuelvo a repetir que ni se va a romper España ni se va a romper la Constitución. Lo que estamos haciendo es comenzar a romper el bloqueo a la investidura a la Presidencia del Gobierno, después de dos elecciones generales y de cinco procesos electorales que usted ha perdido y que ha ganado el Partido Socialista. (Rumores). También le diré otra cosa, señor Casado. Lo que se ha roto --y precisamente usted está abonando esa ruptura y esa quiebra-- es el espacio del centro- derecha en este país. Antes solamente había un partido político, el suyo. Hoy hay tres partidos políticos. Uno está desapareciendo, otro ya veremos qué pasa con él, y ustedes, con su discurso, con sus formas y con su actitud, lo que están haciendo es legitimar el discurso de la ultraderecha. Sí, sí. Señor Casado, le diré una cosa. Ningún votante, o voy a decirlo de manera menos grave, la mayoría de los votantes de este país --y estoy convencido de que muchos votantes del Partido Popular-- no se han visto reconocidos en el discurso, en el tono, en las formas y en el contenido que usted ha expuesto. (Fuertes protestas.--Aplausos). Estoy convencido, señor Casado, estoy convencido. Por eso yo, como hacía en la primera de las intervenciones, no voy a caer ni en el insulto ni en la calumnia ni en la difamación. (Varios señores diputados: ¡No!--Protestas). No, no voy a hacerlo. Lo que le voy a decir, señor Casado, es que le tiendo la mano para forjar esos grandes consensos y acuerdos que necesita el país. (Varios señores diputados: ¡Ahora!--Fuertes protestas)."
}