{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Gracias, señora presidenta. Señorías, aunque parezca una novedad del año 2020, señor Abascal, no es la primera vez a lo largo de la historia de la democracia de España que a esta tribuna sube alguien en representación de la ultraderecha (protestas) --ya sucedió con anterioridad con Blas Piñar, ¿se acuerdan ustedes?--, pero sí es la primera vez que las derechas están pendientes de la palabra de la ultraderecha. Es la primera vez que tiene un eco amplio, el que le conceden las derechas con sus pactos y su complacencia; y es la primera vez que influyen en el debate nacional, y no por ustedes ni por lo que ustedes dicen, sino por lo que repiten desde el Partido Popular y desde Ciudadanos, tanto que a veces le he escuchado a usted, señor Abascal, y hasta incluso me ha parecido más moderado en el tono que el señor Casado (aplausos), pero utilizan el mismo lenguaje lleno de exabruptos, de amenazas, de insultos, y el mismo tono de espanto y de terror. Hablan como si --usted además lo ha dicho en muchas ocasiones-- fueran los portavoces del sentido común, pero todo lo que defienden está en el extremo opuesto al común de los sentidos de la mayoría de los españoles. (Rumores). ¿Acaso, señor Abascal, señorías del grupo de la ultraderecha, es de sentido común tildar de dictadura progre a quienes defienden la igualdad entre hombres y mujeres? (Rumores y protestas). ¿Acaso es de sentido común desproveer de recursos las casas que acogen a las mujeres que necesitan salir de su hogar para que sus maridos no las maten? (Protestas.--Aplausos). ¿Acaso es de sentido común dejar ahogarse a personas en el Mediterráneo? ¿Acaso es de sentido común, señorías (rumores y protestas), permitir que se siga marginando a las personas por su orientación sexual o se califique, como califican ustedes, de enfermas a esas personas? (Un señor diputado: Mentira). Ustedes citan a héroes nacionales como don Pelayo, como el Cid Campeador o incluso como Blas de Lezo para mostrar una supuesta fortaleza que en realidad no es tal. Nada más lejos de la realidad, señor Abascal. Ustedes son fuertes con los débiles y son débiles y sumisos con los poderosos. (Aplausos). Son fuertes e incluso crueles --cuando se les escucha, a uno se le hiela la sangre-- con las víctimas de la violencia de género, señor Abascal: violencia de género, no violencia doméstica. Eso es de hace mucho tiempo, señor Abascal (aplausos), de una España en blanco y negro que dejamos atrás hace cuarenta años. Ustedes son fuertes y crueles con las víctimas de la violencia de género, con los menores desamparados, con las personas a las que se margina por su identidad sexual o con los inmigrantes que huyen del horror, y sin embargo son sumisos con los poderosos. No tienen problema en pedir la privatización de la sanidad, como se les ha escuchado, la educación o las pensiones, para que los privilegiados lo sean todavía más, ni en bajar los impuestos a los que más tienen ni en mostrar su plena sintonía con líderes autoritarios, aunque vayan incluso en contra de los intereses de nuestro país. A ustedes les resulta difícil convencer con verdades, señor Abascal, y por eso recurren con frecuencia a las contraverdades, es decir, a las falsedades, para alimentar un clima de alarma social y de odio. Le voy a explicar unas cuantas de esas falsedades, señor Abascal. Ustedes dicen: la política del Gobierno genera un efecto llamada. Falso. Ahí están los datos: la inmigración irregular se ha reducido en un 50,5 % en lo que llevamos de año, actualizados los datos al 15 de diciembre, y por cierto vamos a seguir aumentando --ese es nuestro compromiso la Ayuda Oficial al Desarrollo. (Aplausos). Ustedes dicen, señor Abascal, que los inmigrantes cometen más delitos que los españoles, y especialmente cometen más agresiones contra las mujeres y los homosexuales. Además --cito textualmente-- ustedes dicen que el Gobierno esconde datos sobre la delincuencia de extranjeros. Esto es rotundamente falso, señor Abascal. En 2018 --fíjese, señor Abascal, estos son los datos-- el 76,3 % de los condenados por un delito eran españoles. (Protestas). Además los extranjeros condenados solo suponen un 1,43 % del total de inmigrantes que viven en nuestro país. En 2018, el 73,9 % de los condenados por delitos contra la identidad sexual eran españoles, así como el 79,7 % de los detenidos o investigados por delitos de odio. Es más, le digo una cosa, señor Abascal, infórmese mejor porque el Instituto Nacional de Estadística desglosa datos de procedencia por continentes. Ustedes dicen que la violencia de género no es un problema específico que haya de estar tratado al margen de la violencia --que dicen ustedes-- intrafamiliar o doméstica. Esto es falso, señor Abascal. Los delitos sexuales: 11 692 en 2017, 13 811 en 2018. Son 1033 mujeres asesinadas por violencia de género desde el año 2003 hasta hoy, señor Abascal. (Protestas). El número… --Míreme usted a la cara, señor Abascal, cuando hablo de esto--. El número de las mujeres víctimas de la violencia de género aumentó en el registro central del Ministerio de Justicia un 7,9 % en el año 2018 hasta las 31 286 víctimas. En 2018, señor Abascal, el 62,2 % de las víctimas de violencia doméstica fueron mujeres. Las denuncias falsas, dicen ustedes, por violencia de género afectan a millones de españoles; más del 80 %, dicen ustedes, de las denuncias se archivan. Falso. Las condenas por denuncias falsa en el ámbito de la violencia machista ascienden --escuche bien, señor Abascal-- al 0,01 % del total de las denuncias presentadas. (Aplausos). Usted dice que el Estado autonómico es un despilfarro. Falso. En cuanto a la gestión autonómica, por ejemplo, pongamos un caso, el de la educación: ha aumentado las tasas de éxito escolar, ha aumentado el número de estudiantes con formación superior en la secundaria en 23 puntos porcentuales, del 11 % en 1992 al 34 % en la actualidad. ¿Sabe cuándo se transfirieron las competencias de educación, señor Abascal? Precisamente en los años noventa. Señor Abascal, ustedes mienten más que hablan (protestas.--Risas), ¡y mira que hablan bastante! (Aplausos). Lo que le pregunto, señor Abascal, es si cuando miente usted también miente por España. Sé de sobra --a tenor un poco de lo que estoy viendo en su grupo, en su bancada-- que yo no voy a convencerle ni a usted ni a sus compañeros de escaño. La verdad es que no aspiro a ello, señor Abascal, tengo que reconocérselo. (Rumores). Pero puesto que las derechas con las que pactan y se manifiestan, por ejemplo, en el día de hoy guardan silencio y no se atreven a responderles, pretendo al menos que sus falsedades en esta tribuna no queden sin respuesta. Ustedes, señor Abascal, no libran una batalla contra el Partido Socialista, no se equivoqué. Ustedes no libran una batalla contra el Partido Socialista ni contra la izquierda ni contra los nacionalistas o los independentistas; ustedes libran una batalla contra el tiempo, señor Abascal, contra el tiempo. (Varios señores diputados: ¡Oh!). Porque las ideas que defienden: el machismo, la homofobia, racismo, la xenofobia, la penalización del aborto, el Estado clerical que defienden, el Estado centralista --todas esas ideas--, son las ideas --fíjese lo que le digo, señor Abascal-- del partido al que usted antes representaba y defendía, que era el Partido Popular. El Partido Popular defendía todas estas cuestiones hace muchos años, al principio de la democracia. También el Partido Popular, señor Abascal, se oponía, por ejemplo, al divorcio; se opuso también al aborto. Es verdad que ahora el señor Casado nos ha vuelto a alarmar y a inquietar a todos, porque dice que si hay una mayoría parlamentaria revisará el aborto también en nuestro país, --o al menos era lo que decía ustedes, señor Abascal, cuando no tenía barba--. (Risas). El Partido Popular se oponía a eso; se oponía al divorcio, se oponía al aborto, se oponía al matrimonio de personas del mismo sexo y tenía sus reparos también con el Estado de las autonomías. De hecho, ellos votaron, como le he dicho antes, en ese sentido al título VIII de la Constitución; no lo apoyaron. Pero ahí tiene usted el entusiasmo, señor Abascal, con el que después han hecho uso de esas leyes muchos miembros significados del Grupo Parlamentario Popular. Y le digo esto, señor Abascal, no porque el Partido Popular y Ciudadanos sean la derechita cobarde, como ustedes les llaman con desprecio, sino porque la sociedad española, afortunadamente, ha hecho suyas esas leyes y ha ido arrinconando esos valores rancios, esos prejuicios que ustedes defienden. La defensa de la involución, señor Abascal, señorías del grupo de la ultraderecha, y la marcha atrás en la historia podrá parecerles a ustedes heroica. Ustedes apelan mucho al Cid Campeador, el otro día vimos al señor Ortega Smith por Granada, pero en realidad solo es descabellada e irresponsable. (Rumores.--Un señor diputado: ¡Qué tiene que ver!). Y le voy a decir por qué es descabellada e irresponsable, señorías del grupo de la ultraderecha. (El señor Sánchez del Real: ¡Analfabeto!--Rumores)."
}