{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Yo estoy muy contento con la respuesta del señor Sánchez porque creo que estamos avanzando. Me decía que le mirara a los ojos, y yo recuerdo, cuando nos estrenamos en esta Cámara, que el señor Sánchez ni se dirigía a nosotros ni nos contestaba ni nos miraba, como tampoco lo hacía en ese debate de televisión en el que parecía que quería salir corriendo. Hoy hemos ido avanzando: con veinticuatro escaños nos ninguneada, ahora insiste en que le mire a los ojos. Como convoque otra vez elecciones va a querer pactar con nosotros, porque todo le da igual. (Risas.-- Aplausos). El señor Sánchez ha venido aquí a soltar un montón de porquería y de mentiras sobre VOX y no me voy a esforzar en contestar todas ellas porque creo que vamos a tener mucho tiempo para poder confrontar datos, mentiras y fake news que propaga el Partido Socialista y muy especialmente Pedro Sánchez. Pero no ha explicado aquí lo que tenía que haber explicado, y se lo han pedido otros portavoces parlamentarios y se lo he pedido yo. Usted no ha explicado su mentira, usted no ha explicado por qué engañó a los españoles. Yo estoy absolutamente en contra y no puedo estar más alejado de las posiciones del señor Iglesias, pero creo que quiere el poder para algo, pero para algo malo y que a mí me parece peligroso. Más lejos aún estoy de las posiciones de los separatistas, que quieren el poder para destruir España, y creo que esas organizaciones políticas deben ser ilegalizadas, pero creo que lo quieren sinceramente. El señor Sánchez, ¿para qué quiere el poder? El señor Sánchez ha engañado a los españoles diciendo que no iba a pactar con unas fuerzas políticas y ha hecho exactamente lo contrario. Suba aquí y diga exactamente por qué ha cambiado de posición al día siguiente de las elecciones. No ha hecho aquí ningún relato, ninguna explicación, ninguna justificación de por qué ha engañado usted a todos los españoles y muy especialmente a los electores socialistas. (Aplausos). Nosotros sabemos por qué lo ha hecho, porque usted no tiene ningún escrúpulo. Yo le dije en el anterior debate parlamentario, en ese en el que no me miraba, que a usted le daba igual arre que so, Juana que su hermana, y recuerdo como la señora Calvo y usted se reían. Nos han dado la razón. Se presentaron a las elecciones con el lema «Ahora España» y lo que nos encontramos en este debate en Cortes de investidura es ahora separatismo, ahora el Gobierno de España depende de los separatistas; es decir, el señor Sánchez no cree absolutamente en nada. (Aplausos). Hoy ha venido aquí a decirnos literalmente que quiere una España descentralizada y federal en una Europa federal y unida, es decir, la liquidación de la Constitución y de la soberanía española, porque la soberanía no se puede trocear ni en federaciones en España --salvo cambiando la Constitución, si ustedes lo logran-- ni entregando nuestra soberanía a instituciones supranacionales. Ustedes al final lo que quieren hacer --y eso me sorprende en el señor Sánchez-- es reemplazar nuestra soberanía nacional, este Congreso y este Gobierno, para entregar el poder a los oligarcas de Bruselas, a esos tan poderosos a los que usted se somete y a los caciques locales. (Aplausos). Me sorprende en alguien que tiene tanto afán de poder y al final llego a la conclusión de que a usted solo le interesa el palacio y el Falcon, porque no quiere el poder para otra cosa, usted quiere transitar y de paso se ve en la necesidad de subir aquí a la tribuna, acudir a los debates parlamentarios e insultar a diestro y siniestro. Usted es el que ha insultado, nosotros no le hemos insultado para nada, le hemos descrito, hemos descrito su mentira (rumores), su trampa a los españoles. Usted debería subir aquí a explicar por qué les ha engañado, porque lo que estamos viviendo en esta sesión es de extrema gravedad, es una traición a la soberanía. Se escuda usted en un eufemístico concepto de bilateralidad cuando lo que está planteando son dos legitimidades y dos soberanías, y nosotros no vamos a aceptar nunca que una región pueda decidir sobre lo que corresponde a todos los españoles. (Aplausos). Si el Partido Socialista quiere negociar con Esquerra, que negocie con los bienes del Partido Socialista y con las casas del pueblo, pero no con lo que corresponde a todos los españoles sin distinción, que es nuestra soberanía, y, además, negocia con la dignidad de España y de las instituciones. Produce vergüenza tener que escuchar aquí a diputados que realmente no lo son y que se han conjurado contra la Constitución pero que son diputados porque usted lo necesita. Y entonces tiene que subir aquí a insultarnos, porque es absolutamente incapaz de subir a esta tribuna y decirnos por qué ha mentido a los españoles. Dice que VOX es la ultraderecha, habla de las mentiras de VOX cuando usted propaga todo tipo de mentiras; dice que estamos fuera de la Constitución, cuando defendemos el orden constitucional; se atrevió a decir que negábamos el Holocausto, cuando nosotros precisamente afirmamos que hay que combatir todos los totalitarismos, el nazi y el comunista, con el que usted quiere pactar, que no niega ni los gulags ni las checas. (Aplausos). Dice que hay que aplicar un cordón sanitario, no a las personas --porque usted nos quiere mucho, usted es bondadoso, se le nota cuando aprieta la mandíbula (risas)--, sino que hay que combatir las ideas y aplicarles un cordón sanitario, a las ideas extremistas. ¿Es extremista el comunismo y el marxismo, ese al que ustedes renunciaron en 1979? ¿Es extremista el separatismo y la ruptura de España? ¿Es extremista depender de la abstención de los votos de los herederos de ETA? ¿Eso es extremista o no? ¿O es que para usted vale absolutamente todo, señor Sánchez? (Aplausos). Luego ha venido aquí con esa basura de que nosotros queremos que las personas se ahoguen en el mar y que las mujeres sean violadas y maltratadas, sin reconocer que esa ley que llaman ustedes contra la violencia de género ha fracasado y no ha conseguido erradicar la violencia contra la mujer ni otras violencias en el ámbito familiar y sin reconocer que precisamente las mafias están muy pendientes de las ONG a las que ustedes financian y ayudan desde el poder público, llamando a personas para que vengan, prometiéndoles un falso paraíso que no les podemos dar y luego tenemos que meterlas en centros de menores donde hacen que la convivencia en los barrios sea imposible. (Aplausos). Son ustedes los responsables de la tragedia en el Mediterráneo y son ustedes, señor Sánchez, los responsables de la violencia sexual contra muchas mujeres. (Protestas). No, no, me van a tener que escuchar. No es de sentido común que ustedes, que se niegan a la prisión permanente, acepten que los violadores reincidentes condenados una y otra vez entren por una puerta en la cárcel y unos años después salgan por la otra y vuelvan a violar a mujeres. (Aplausos). Ustedes tienen una responsabilidad, y nosotros decimos con claridad que prisión permanente, ni revisable ni nada; para siempre en prisión aquellos que atacan a las mujeres. Así que díganos que defendemos peor a las mujeres que usted. Usted tiene en su familia mujeres, como las que tenemos los demás; admita por lo menos que las defendemos igual y déjese de ese trazo de brocha gorda cuando luego no acepta que se use con usted. (Aplausos). Ha presumido antes también de la larga trayectoria histórica del Partido Socialista. No presumía ni Indalecio Prieto cuando le decía a Juan Simeón Vidarte, vicesecretario del PSOE: «No quiero hablar, porque no sé si podré contenerme y no soltarle alguna andanada a Caballero, Baráibar y compañía. Tan culpables han sido ellos como Falange de haber creado el ambiente que propició la sublevación». Usted ha dicho aquí también algunas mentiras sobre nosotros y voy a aprovechar para recordarle de nuevo --porque usted no la conoce-- la larga trayectoria histórica del Partido Socialista. En 1910, las amenazas de muerte a Maura en el Congreso por parte del señor Pablo Iglesias. ¿Es eso de lo que usted presume y se siente orgulloso? ¿Presume de que el PSOE convocara una huelga en el año 1917 que terminó con decenas de muertos? ¿Presume de que en el año 1931 el PSOE votara en contra del voto femenino y la señora Victoria Kent dijera: «Es necesario que las mujeres que sentimos el fervor democrático, liberal y republicano pidamos que se aplace el voto de la mujer»? (Rumores.--Aplausos). ¿Presume de que otra socialista, Margarita Nelken, sostuviera también que «la mujer española carecía en aquel momento de la suficiente preparación social y política como para votar responsablemente, porque estaba muy influenciada por la Iglesia» y por los confesionarios? ¿Presume usted del golpe de Estado de 1934? ¿Presume usted de que Indalecio Prieto mostrara una pistola en este Congreso? ¿Presume usted de Largo Caballero y de su intención declarada de ir a la guerra civil cuando decía: «Quiero decirles a las derechas que si triunfamos colaboraremos con nuestros aliados; pero si triunfan las derechas […] tendremos que ir a la guerra civil declarada. Que no digan que nosotros decimos las cosas por decirlas, que nosotros lo realizamos»? Eso lo dijo Largo Caballero. ¿No habían presumido ustedes de la larga trayectoria histórica del Partido Socialista? ¿Por qué les molesta que se la recordemos? (Aplausos). ¿O presumen del fraude en las elecciones que ganó el Frente Popular? ¿O presumen del asesinato de Largo Caballero a manos de la escolta de Indalecio Prieto? ¿O presumen --por cierto, ya que decían que iban a recuperar algunos bienes-- del envío de las reservas de oro del Banco de España a Moscú nunca recuperadas? (Risas). ¿O presumen de cuando la URSS --¡cómo se ríen!, pero va a quedar en el Diario de Sesiones-- pidió moderación al Gobierno republicano? Stalin llegó a pedir moderación al señor Largo Caballero y le pidió que respetase un poco más la propiedad privada. ¿O presumen de la creación de los GAL, o de la corrupción en la época de Felipe González que tanta risa les da, o la de los ERE? (Aplausos). Sigan presumiendo ustedes de lo que quieran, aunque no pueden presumir prácticamente de nada; y, desde luego, no podrán presumir de lo que hoy están perpetrando en el Congreso, de ese ataque a la soberanía que les va a dejar un retrato histórico más feo del que ya tienen. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}