{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señor Abascal, usted continúa diciendo que nosotros vertimos todo tipo de falsedades, que ustedes dicen la verdad. Le voy a seguir indicando algunas cosas, porque usted hace algún tiempo dijo que la legislación, por ejemplo, discrimina a los españoles en el acceso a la ayuda a la vivienda, y esto es falso, porque se les exige --decía usted-- el arraigo. En la Comunidad de Madrid simplemente --por citarle un caso-- se exige tener la nacionalidad española o la residencia legal. El 65,17 % de admitidos provisionales a las ayudas denunciadas en su conocido discurso, señor Abascal, eran españoles. Dicen ustedes, señor Abascal, que los extranjeros vienen a operarse y la factura no se manda al país de origen. Además, con saltar la valla --usted ha venido a decir algo muy parecido hoy aquí desde la tribuna-- te entregan la tarjeta universal. Falso; para recibir la tarjeta de sanidad universal es necesario cumplir algunos requisitos, como ser trabajador afiliado a la Seguridad Social, por ejemplo, señoría, y los migrantes que entran en España saltando la valla de Melilla no los cumplen. Los extranjeros que precisan atención sanitaria en España deben presentar un documento acreditativo del derecho a la exportación de la asistencia. En 2017, por ejemplo, se enviaron facturas por importe de 670 millones de euros. Si la persona no cumple los requisitos, se le cobra directamente a ella la atención recibida. Ustedes dicen que no necesitamos inmigrantes para el sostenimiento del sistema de pensiones. Estará ligado a aquello que dicen ustedes de que hay que privatizar el sistema público de pensiones. Llegamos a escuchar incluso a un portavoz económico del grupo de la ultraderecha decir que en España el verdadero problema lo tenían los ricos con el sistema fiscal. Pero, en fin, dice el señor Abascal y la ultraderecha que no necesitamos inmigrantes para sostener nuestro sistema público de pensiones. El Instituto Nacional de Estadística, la AIReF, Naciones Unidas, Eurostat, estiman que para no elevar la ratio actual de pensionistas por trabajadores haría falta tener al menos 34 millones en 2050. La Ley contra la violencia de género ustedes dicen que discrimina a los hombres, y esto es falso. Las mujeres que cometen delitos no quedan impunes porque la violencia doméstica está recogida en el artículo 173 del Código Penal, entre otras normas. En todo caso, señor Abascal, desde el año 2008 el número de hombres muertos a manos de sus parejas o exparejas nunca ha superado las diez víctimas, y la violencia de género en nuestro país se ha llevado ya más vidas de mujeres que el terrorismo de ETA. (Aplausos). Ustedes afirman, señor Abascal, que no son un partido homófobo, que es mentira que sean ustedes un partido homófobo, que al igual que defienden la seguridad de las mujeres, defienden supuestamente también la diversidad de nuestra sociedad, pero la señora Monasterio, su líder en la Comunidad de Madrid, firmó una petición para permitir lo que llaman terapias de reorientación de la orientación sexual. No se ha quedado contenta con ello, señor Abascal, y ha asegurado que los colectivos LGTBI generan cada vez más niños LGTBI. Y el Ayuntamiento de Murcia, donde ustedes gobiernan con el Partido Popular, ha promovido una subvención a una asociación que corrige la desviación sexual. Desde la entrada en vigor de la Ley contra la violencia de género, señor Abascal, y usted ha venido a decir lo contrario --le recuerdo las cifras más que nada para que sea serio y riguroso al menos en las mismas, no utilice contraverdades, falsedades, señor Abascal--, se ha reducido de setenta y dos en el año 2004 registradas, a cincuenta en el año 2018, el último año completo. Fíjese, ahora usted se ha erigido en la España uninacional, la España uniformada, pero usted tiene también un pasado, señor Abascal. Usted ha sido miembro del Partido Popular en el País Vasco. Fíjense qué cosas decía el señor Abascal cuando estaba en el Partido Popular en el País Vasco. Cito textualmente: Los vascos --y no decía las Vascongadas, como ahora parece que dice la Generalidad (risas)-- podemos sentirnos afortunados --decía entonces el señor Abascal, un recién llegado a la política, bienvenido, señor Abascal-- de vivir en una sociedad democrática donde se respetan las libertades de expresión, las libertades de participación política y los derechos lingüísticos de las personas, y tenemos --decía el señor Abascal-- la suerte de gozar de una amplísima autonomía política y de aportar nuestra esencia, nuestro olor, no solo al jardín de España, sino al jardín del mundo. (Risas.--Una señora diputada: ¡Anda!--Aplausos). Eso decía el señor Abascal del Estado de las autonomías. En todo caso, señor Abascal, usted acaba de poner de manifiesto las enormes diferencias ideológicas que nos separan. Para ustedes España empieza y acaba en la plaza de Colón y para nosotros tiene una diversidad que la enriquece. Ustedes piensan en una España anclada en el pasado y volcada hacia el pasado y nosotros en una España resuelta a responder a los desafíos del futuro, desde el cambio climático, que no reconocen, a la revolución tecnológica. Ustedes tienen una visión de la mujer como un ser sometido, dócil (rumores), y nosotros la vemos como seres iguales en derechos y en libertades. Ustedes siempre encuentran una disculpa para las manadas y para quienes atemorizan a los menores desasistidos y nosotros creemos que toda vida humana merece la protección. Ustedes reducen España a sus símbolos pero desdeñan el valor de las pensiones públicas, de los servicios públicos, se desentienden, en definitiva, del aire que respiramos o del agua que envuelve nuestras costas. Ustedes, señor Abascal, hablan mucho de hacer a España grande y, escuchándole a usted y a su bancada, lo que es evidente es que España les queda grande, muy grande, señor Abascal. (Aplausos). Pero siendo grandes esas diferencias, existe aún una mayor. Nosotros no descendemos ni descenderemos jamás al ataque personal, a la amenaza personal o a la incitación al odio personal, como hacen ustedes. Fíjense, en los últimos días hay dirigentes de su partido que están entrando en una deriva peligrosa para la convivencia. Han comenzado, por ejemplo, reclamando medidas para ignorar el resultado electoral; han seguido con expresiones de odio y están ya en la incitación al ejercicio de la violencia. (Rumores). Sí, sí. Hablen, por ejemplo, con el portavoz que tienen ustedes en el Ayuntamiento de Palma de Mallorca o con el concejal que tienen ustedes, por ejemplo, en el Ayuntamiento de Cáceres. (Denegaciones del señor Abascal Conde.--Varias señoras y señores diputados del Grupo Parlamentario VOX hacen signos negativos). Aprovecharé, señorías, para explicar por qué proponemos que se levante, como en otros países europeos, un cordón sanitario a la ultraderecha que ustedes representan y lo que significa para nosotros un cordón sanitario. Para nosotros un cordón sanitario, señor Abascal, señorías de la ultraderecha, no se levanta contra las personas sino frente a las ideas. Para nosotros un cordón sanitario tiene por objeto impedir que las ideas extremistas y fanáticas que ustedes representan influyan en la sociedad a través de mayorías de Gobierno. Pero un cordón sanitario no es romper las reglas de la educación y la convivencia, por eso les invitamos a ustedes a mantener una reunión y ustedes se negaron a acudir a ella. Desgraciadamente, en España vivimos una situación singular. Los conservadores y los liberales se abrazaron a la ultraderecha y levantaron un cordón sanitario a la socialdemocracia, una de las fuerzas que ha traído la democracia a España y ha estado en el centro de todas las grandes democracias de la posguerra. Yo me siento muy orgulloso, señor Abascal, de ser el secretario general del Partido Socialista Obrero Español. (Aplausos). Y en eso nos diferenciamos también. Y le diré más. Alguno de sus representantes, de los que más se distinguen por su radicalidad y por su truculencia, desempeñó altas responsabilidades en cargos de confianza política en la Administración socialista --me estoy refiriendo al portavoz del Ayuntamiento de Palma de Mallorca--, de lo que se deriva una conclusión bien clara, señor Abascal, que quiero que escuche: la superioridad de la democracia sobre el autoritarismo, porque eso hubiese sido imposible a la inversa. La democracia permite aprovechar todas las capacidades en beneficio del bien común y permite así enriquecer la convivencia. Señor Abascal, señorías del grupo de la ultraderecha, la democracia española es tan grande, la democracia española es tan grande que, incluso, ustedes caben en ella también. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}