{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Iglesias Turrión",
                "apellidosNombre": "Iglesias Turrión, Pablo",
                "codParlamentario": 319,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IGLESIAS TURRIÓN"
    },
    "text": "Gracias, señora presidenta, señorías. En primer lugar, gracias, señor Pedro Sánchez, por su exposición al inicio de esta sesión. Usted no solamente ha hablado del programa que nos une para encarar los próximos cuatro años, ha definido también --a mi juicio, de manera correcta-- los retos de país que tiene el primer Gobierno de coalición en nuestra historia democrática reciente. Creo que ha señalado usted con acierto que la próxima etapa deberá ser una etapa de avances sociales y avances democráticos. Quiero dar las gracias también a mi grupo parlamentario por el apoyo y por la perseverancia. Efectivamente, como decíais, las cosas no salen a la primera. (Aplausos). Quiero dar las gracias a todas las personas que han trabajado para hacer posible este acuerdo y quiero señalar al menos cuatro nombres propios: María Jesús Montero y Pablo Echenique, por haber hecho posible un acuerdo, y Félix Bolaños e Ione Belarra, por haber trabajado en la trastienda, en lo que muchas veces no se ve pero que es tan importante. El resultado de vuestro trabajo y el de las personas que os han acompañado ha ilusionado a millones de compatriotas. Ojalá seamos dignos del texto de ese acuerdo. (Aplausos). Para terminar con la lista de agradecimientos, quiero dar las gracias a los movimientos sociales y a la sociedad civil. Este acuerdo es mucho más mérito de ellas y de ellos que de cualquier partido político. Los movimientos sociales que han defendido los servicios públicos y la justicia social son los verdaderos arquitectos de este acuerdo de gobierno. Por desgracia, estamos acostumbrados a que sean grandes poderes económicos y financieros los que a través de sus brazos mediáticos --y no solo-- presionen al Gobierno. El próximo Gobierno necesitará de la crítica y de la presión de los movimientos sociales para hacer las cosas bien. (Aplausos). Abandonamos una década que, en muchos aspectos, ha sido una década perdida, una década de corrupción, una década de recortes sociales y también de recortes de las libertades y de los derechos civiles; una década en la que la torpe gestión de la derecha ha convertido el conflicto político territorial en una de las claves fundamentales que tendremos que asumir en nuestro país en los próximos años. Pero también ha sido una década de esperanza, ha sido la década del movimiento 15-M, la década de las mareas que defendieron los servicios públicos, la década de los pensionistas reivindicando lo que es suyo y, sobre todo, la década del movimiento feminista, que ha convertido nuestra patria en un referente de los avances sociales que están protagonizando las mujeres. (Aplausos). Los movimientos sociales nos dijeron ¡sí se puede!, y el próximo Gobierno tiene la obligación de convertir ese ¡sí se puede! en políticas concretas que sirvan para mejorar la vida de la gente. Se ha presentado aquí un programa que combina la experiencia del Partido Socialista con la valentía y la frescura de Unidas Podemos. Es un programa, por una parte, de reconstrucción; de reconstrucción de los derechos y las libertades arrebatadas a los ciudadanos en los últimos tiempos, pero también es un programa que quiere garantizar y construir nuevos derechos para la ciudadanía. Aspiramos a que España se convierta en un referente de la justicia social para Europa y para el mundo, porque la mejor vacuna frente a la mayor amenaza que se cierne sobre Europa, que es la extrema derecha, es la justicia social. (Aplausos). Señores de la derecha, de la ultraderecha y de la ultraultraderecha, he escuchado sus intervenciones con mucha atención. Querría rescatar algo positivo de su intervención, señor Casado, y creo que lo voy a conseguir. Ha citado usted a Benito Pérez Galdós. No solamente es uno de los escritores más importante de los últimos doscientos años, era también un republicano que acabó siendo socialista. Si me permite un consejo: más Pérez Galdós y menos Pérez Reverte, señor Casado. (Aplausos). Señor Abascal --aunque no está usted aquí en el Congreso en este momento--, he escuchado su discurso y creo que ha habido demasiados insultos. Creo que hay muchos votantes de su partido que no tienen problemas en votar a un facha, pero prefieren a un facha educado antes que a un facha maleducado. (Aplausos). Ha hablado usted, señor Abascal, del Leviatán que quiere crear la izquierda para que algunos vivan de las subvenciones. Habiendo estado chupando del frasco de Esperanza Aguirre tanto tiempo, creo que debería ser usted un poquito más prudente. (Aplausos). De sus intervenciones, señores de la ultraderecha y de la ultraultraderecha, se destacan algunas conclusiones. La primera es la sensación de que para ustedes la democracia y las instituciones tienen un carácter instrumental. La reconocen y les parece bien si ustedes ganan las elecciones y si ustedes tienen el poder, pero cuando hay una mayoría parlamentaria que va a dar como resultado un Gobierno distinto, hablan ustedes de apocalipsis, hablan ustedes de pesadilla y dicen ustedes que van a utilizar todos los medios, incluso la ocupación de las plazas --sería irónico verles a algunos de ustedes acampar en la Puerta del Sol--, para tratar de acabar con el próximo Gobierno. Lo único que quiero preguntarles es si cuando dicen que van a utilizar todos los medios para hacer oposición se refieren ustedes a medios legales, porque es lo que nosotros y nosotras esperamos. (Aplausos). Se constata de sus intervenciones, señorías, que ustedes siguen oponiéndose a todos los avances sociales. El 31 de octubre de 1978 la Constitución que ustedes tanto reivindican solo tuvo seis votos en contra en las Cortes: uno, muy esperable, de los polimilis, y otros cinco de Alianza Popular. Ustedes se opusieron en su momento al divorcio, y es algo curioso, porque muchos de ustedes, señorías, son personas felizmente divorciadas. (Risas). ¿Se imaginan ustedes que no hubieran podido divorciarse si en este país se hubiera hecho lo que ustedes decían que había que hacer? Ustedes, señorías, se opusieron a que las lesbianas y los gais se pudieran casar. ¿Se imagina usted, señor Maroto, no haberse podido casar con quien le diera la gana porque en este país se hubiera hecho lo que decía su partido? (Aplausos.-- Rumores). Hoy se oponen ustedes incluso a la evidencia del cambio climático, pero quiero decirles, señorías de la ultraderecha y de la ultraultraderecha, que los avances sociales se seguirán produciendo en este país a pesar de ustedes. (Aplausos). Tengo la sensación de que ustedes repiten permanentemente la palabra España básicamente porque no entienden España. España está aquí, España es muy diversa, los diputados de Bildu, de Esquerra Republicana, del BNG y de cualquier formación política representan a los ciudadanos de este país con la misma dignidad que ustedes. Ustedes no entienden la diversidad de nuestra patria y por eso ustedes no aceptan que una mayoría parlamentaria que representa a los ciudadanos vaya a construir un nuevo Gobierno. Ustedes desprecian a esa mayoría parlamentaria y, al despreciar al Parlamento, su problema es que desprecian a España, señorías. (Aplausos). Ustedes han recuperado el peor discurso de las tradiciones políticas de nuestro país, el discurso político de la anti-España. El discurso político de la anti-España, de llamar antiespañoles a sus rivales políticos, es el discurso político de la dictadura, el discurso político que asesinó a millares de compatriotas, el discurso político que envió una división a combatir junto a Hitler (rumores.--Un señor diputado: ¡Venga, sigue, sigue!) --sí, señor Abascal--, en la Segunda Guerra Mundial. (Aplausos). El discurso político que destruyó nuestra democracia. Señorías, su partido fue fundado por seis ministros de la dictadura, por seis ministros de una dictadura sanguinaria a los que hay que dar las gracias (rumores), porque nuestra democracia se construyó también con algunos ministros de la dictadura que de un día para otro cambiaron de chaqueta y se hicieron demócratas. (Rumores). Hay que dar las gracias a esa gente, pero acépteme un consejo, señor Casado, no vuelvan ustedes a la ideología totalitaria que les vio nacer porque, si lo hacen, la democracia española les colocará en su sitio. (Aplausos). Han hablado ustedes de tiranías, de mentirosos, de emboscadas, y han hablado ustedes una vez más de la traición a España. Hablemos de lo que significa traicionar a España. Traicionar a España significa atacar los derechos de los trabajadores; traición a España es vender vivienda pública a fondos buitre (aplausos); traición a España es vender y privatizar el patrimonio público; traición a España es privatizar los servicios públicos; traición a España es robar a manos llenas y financiarse ilegalmente en las campañas electorales. (Aplausos.--Varias señoras y señores diputados: ¡Muy bien!). La tarea del próximo Gobierno, señorías, es básicamente reparar las traiciones a España y a la Constitución que ustedes han perpetrado, porque ustedes hablan de la Constitución española pero olvidan los artículos que protegen el derecho a una vivienda digna, el derecho a una remuneración adecuada en el trabajo, el derecho a que haya un sistema fiscal redistributivo, y ustedes desprecian el artículo más patriota de la Constitución española, el 128, que dice que toda la riqueza del país estará subordinada al interés general. De esto va la nueva legislatura, de reparar sus traiciones a la patria. (Aplausos). Hace algunos días vi una imagen que me conmovió. Era un acto del partido de la señora Merkel; le entregaron una bandera de Alemania, ¿y saben lo que hizo la señora Merkel? Pues devolver inmediatamente esa bandera, porque ningún partido alemán tiene el derecho a representar a Alemania. Ojalá aprendieran ustedes algo de la responsabilidad de Estado de sus colegas alemanes. Ningún partido político en esta Cámara se puede arrogar el derecho de representar a España, porque todos los diputados y diputadas que están aquí son representantes de este país con la misma dignidad que cualquiera de ustedes. (Aplausos). Señorías, si ustedes supieran el significado de la responsabilidad de Estado y del sentido patriótico, por mucho que ustedes admiren a los demócratas evangélicos, que después de un pronunciamiento militar han tomado el poder en Bolivia, por mucho que les admiren, ustedes hubieran defendido a nuestros policías y a nuestro cuerpo diplomático. (Aplausos). El problema de ustedes, señorías, de la ultraderecha y de la ultraultraderecha, es que antes que españoles son ustedes reaccionarios. (Aplausos). Quiero dirigirme a las fuerzas políticas independentistas representadas en este Parlamento. Me encantaría convencerles mediante el diálogo para que ustedes dejasen de ser independentistas; me encantaría convencerles de las posibilidades de que construyéramos juntos un país diverso, de que empujáramos juntos el republicanismo en este país, de que construyéramos un país en el que, efectivamente, a día de hoy conviven diferentes sentimientos nacionales y diferentes naciones. Pero no soy ingenuo, sé que la mayoría de ustedes van a seguir siendo independentistas, y eso es perfectamente legítimo en democracia, pero creo que hay valores democráticos y valores sociales que nos unen para afrontar democráticamente los conflictos y también para mejorar la vida de la gente, hable la lengua que hable y se identifique con los símbolos con los que se identifique. Y creo que la gente que nos ha votado a nosotros y que les ha votado a ustedes quieren que, al menos en esas cosas, nos podamos entender. (Aplausos). Quiero tener unas palabras hacia los independentistas catalanes que están en prisión y en el exilio. (Rumores). He podido conocer a algunos de ellos y tengo grandes diferencias políticas, pero he podido comprobar la profundidad incuestionable de sus convicciones democráticas. Me consta que algunos de ellos, desde la prisión, han trabajado para defender el acuerdo y el diálogo y desde esta tribuna quiero darles humildemente las gracias. (Aplausos). Europa ha dejado clara la inviabilidad de una solución judicial al conflicto político en Cataluña. Hagamos política, señorías; hagamos política. (Rumores). Para ir acabando, el próximo Gobierno tendrá muchos enemigos; tendrá poderes económicos y financieros con sus brazos mediáticos preparados para combatir atacando al próximo Gobierno; habrá quizá también algaradas callejeras y puede que también haya algunos togados que pongan por delante su ideología reaccionaria respecto al derecho. (Varios señores diputados: ¡Hala!). El próximo Gobierno deberá defender la democracia con la ley, con la ley, con la ley y con la ley. (Aplausos). Permítame acabar con una reflexión que Antonio Machado ponía en boca de Juan de Mairena: «La patria es en España un sentimiento sencillamente popular del cual suelen jactarse los señoritos. En los trances más duros, los señoritos la invocan y la venden; el pueblo la compra con su sangre, y no la mienta siquiera». Pedro (rumores), estarás al frente de una coalición progresista histórica. Para nosotros es un honor caminar junto a vosotros. ¡Sí se puede! Adelante, presidente. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista.--El señor Iglesias Turrión estrecha la mano del señor Sánchez Pérez-Castejón.--Varias señoras y señores diputados: ¡Oh!)."
}