{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidenta, señorías, hoy se ha hablado mucho de la legislatura de Zapatero y cuando les oía me he acordado de los tres días antes de su victoria. Entonces vimos lo mejor y lo peor de la política española. A un lado --hoy que se ha hablado tanto de mentiras--, la mentira descarnada en forma electoral y, al otro, la dignidad de las víctimas y de las miles de personas que salieron a la calle a gritar: ¡Basta de guerra, de autoritarismo, de mentiras! Ese fue el inicio de la legislatura más progresista desde la recuperación de la democracia. Hubo fracasos como el del estatut, evidentemente, pero también hubo grandes hitos como el de la retirada de las tropas de Irak. Y en una cosa estoy de acuerdo con el señor Casado en su intervención --quizá sea la única--, cuando decía que había similitudes en el momento histórico. Es verdad, yo cuando le oía a usted me parecía oír al señor Acebes y al señor Aznar y es verdad que hoy también hay la misma ilusión y esperanza que hubo entonces y no podemos defraudarla. Hoy, como ayer, tenemos la obligación política de sanar las heridas territoriales y sociales que ustedes nos han legado e ir más lejos de lo que se llegó entonces, ir más lejos de lo que nunca se ha llegado, recordando que lo que nunca ha sucedido no envejece. Decía Galeano que el tiempo es breve, el desafío ardiente y el reto gigante, y tenemos un reto gigante. De la capacidad que tengamos de ponernos de acuerdo personas con ideologías y con culturas políticas tan diversas dependerá la próxima década. Para ello será fundamental tener cintura política, estar atentos a los matices y aprender que gobernar es gestionar las contradicciones. Sería más fácil permanecer en la oposición sin mancharse, al menos para nosotros, pero la situación es excepcional y hay que arriesgarse, arriesgarse no de cualquier modo, no de forma inconsciente, sino con sentido de la responsabilidad y del momento histórico que nos ha tocado vivir, este momento tan grave. Nosotros nacimos, de hecho, arriesgándonos con una activista de la PAH que hoy es alcaldesa y con un profesor universitario que será vicepresidente del primer Gobierno de coalición desde la República. Muchas gracias, Pablo, por creer en esa posibilidad que finalmente se ha hecho realidad. (Aplausos). Como decías, Pablo, enfrente tendremos muchos enemigos. Es verdad. Hoy hemos escuchado, y escucharemos estos días, cómo agitan el fantasma del comunismo, que vienen las siete plagas, Venezuela --lo sabemos-- y que se rompe España y la Constitución --ellos, que no la votaron en su día--, el 155… (Rumores). Y el señor Casado sigue sin leerse la sentencia del Tribunal Constitucional porque se ha inventado un 155 que el Constitucional ha dicho que no es posible en nuestro ordenamiento. No hay que atemorizarse; nosotros ya vivimos eso, lo vivimos en Barcelona. Entonces nos decían que no había alternativa, que sería el caos si gobernábamos nosotros, que saldría azufre de las alcantarillas. Pero demostramos que sí era posible, que era posible gobernar de otro modo, que era posible dejar atrás los recortes de la derecha y ser líderes en inversión social sin generar deuda, que era posible crear el dentista municipal, la eléctrica pública, la primera de España, que era posible hacer más vivienda social que nunca, que era posible triplicar las becas comedor y que era posible plantar cara a los bancos y a los fondos buitre. Demostramos que era posible todo eso. Si lo demostramos ahí y en otros ayuntamientos, también podemos demostrarlo en el Gobierno de España. Ese es nuestro compromiso. Venimos de esa experiencia. Es verdad --Pablo lo decía-- que traemos frescura, pero también nos avala esa experiencia. Venimos de ahí, pero también venimos de lejos: nos sentimos herederos de tantos hombres y mujeres valientes, de tantos luchadores y luchadoras como la primera mujer ministra que impulsó la primera ley del aborto, como el primer ministro catalán de la Marina republicana que defendió el sufragio femenino junto a Clara Campoamor. Nos sentimos orgullosos de Federica Montseny, nos sentimos orgullosos de Lluís Companys, nos sentimos orgullosos de Rafael Alberti y nos sentimos orgullosos de todos aquellos hombres y mujeres que arriesgaron su vida y en algunos casos la perdieron defendiendo la democracia, como Ernest Lluch. (Aplausos). Hoy se ha hablado de las víctimas del terrorismo. Nos sentimos orgullosos de que nuestra candidata fuera su hija Rosa, que hoy se habría avergonzado oyendo ciertas cosas sobre el terrorismo. Ernest Lluch trajo la sanidad pública y fue vilmente asesinado por defender el diálogo. Nosotros se lo debemos a toda esa gente y también a toda la gente que salió con el voto entre los dientes a frenar a la extrema derecha y a la derecha extrema; se lo debemos también --no podemos fracasar-- al movimiento LGTBI, al movimiento feminista, a los sindicatos y a los jóvenes que salieron a la calle a defender el futuro del planeta; se lo debemos a todos ellos. Porque lo que está en juego no es quién será el futuro presidente, no es solo eso; lo que está en juego es la convivencia entre los pueblos, la democracia, los derechos conquistados por toda esa gente. Y a la extrema derecha se la vence y se la combate no con gesticulaciones, no convocando al antifascismo. A la extrema derecha se la gana gobernando para la gente y por el bien común; se la gana así. A la extrema derecha y a la derecha extrema se las gana trabajando también por la fraternidad y la solidaridad entre los pueblos, porque cuando las fuerzas progresistas y las fuerzas plurinacionales se entienden, entonces España avanza, tanto en democracia como en derechos. Siempre ha sido así a lo largo de la historia y también será así a partir de hoy. Por eso, muchas gracias al PSOE, a Esquerra Republicana, a Bildu, al BNG, a Compromís, a Más País y a todas aquellas formaciones que han entendido que no se puede gobernar de espaldas a esa plurinacionalidad, a esa diversidad. Eso es lo que nunca ha entendido la derecha, ni en la Restauración ni con Franco ni durante la dictadura de Primo de Rivera ni durante las legislaturas de Aznar o de Rajoy; nunca han entendido que España es plurinacional. No habrá futuro hasta que no lleguemos a un acuerdo donde nos sintamos todos incluidos. El señor Casado hablaba de Galdós, le citaba, aunque estaría bien que lo leyera además de citarlo. Yo quiero citar a Albert Camus, escritor y filósofo que murió hace 60 años. Camus decía --y está bien recordarlo hoy, precisamente en su aniversario-- que la democracia, si es consecuente, no puede beneficiarse de las ventajas de la venganza. Y esto lo digo porque tampoco hay futuro si damos la espalda a Europa. Por eso a ustedes Europa les duele, les molesta. Les molesta que les recuerde que sus adversarios también tienen derechos. A ustedes solo les interesa Europa cuando se trata de la troika, pero la Europa de los derechos humanos no les interesa. Cuando ustedes acumulan poder social, económico o judicial, ya sabemos lo que pasa; ayer vimos que usted se convirtió en el portavoz de la junta electoral, porque a nadie se le escapa que no es ninguna casualidad que el señor Casado hiciera de portavoz. Es evidente que la derecha va a utilizar su brazo judicial para intentar ganar en los tribunales lo que ha perdido en las urnas. Cuando gana la derecha, sabemos lo que pasa, que las cosas se tuercen. Usted parafraseaba a Vargas Llosa cuando se preguntaba qué es lo que se jodió en el Perú. Yo no sé lo que pasó en el Perú, pero sí sé lo que pasa en Cataluña y en España. En Cataluña las cosas se rompieron precisamente con la legislatura de Rajoy y cuando ustedes organizaron mesas petitorias por todos los pueblos de España contra el estatut. Ahí empezó todo. Desde entonces no tenemos un estatuto votado por la ciudadanía catalana. Ahí se rompió la constitución territorial, no el día 1 de octubre. Nosotros queremos un país donde no se apalee a la gente indefensa, tan solo por querer votar al grito de ¡A por ellos! No queremos un país donde se construya más trincheras que puentes; queremos un país donde no haya vencedores ni vencidos; queremos un país que hable a sus pueblos. Por eso, ese país lo está construyendo este bloque histórico que se está constituyendo, que quiere dejar atrás la España vieja, carcomida y hueca del cardenal Cañizares, que hoy decía que hay que rezar por España…"
}