{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARZÓN ESPINOSA"
    },
    "text": "Muchas gracias, señora presidenta. Del debate de esta mañana me han sorprendido bastantes cosas, pero hay una que me ha llamado especialmente la atención porque me ha parecido muy significativa y es que las derechas en sus intervenciones han dedicado un escaso, si no directamente nulo, interés a las medidas programáticas que se han expuesto a primera hora de la mañana y que son las que deben vehicular cualquier debate de investidura. (Aplausos). En nuestro país, como bien decía el compañero Pablo Iglesias, hace diez años comenzó una crisis económica, social y después política de enorme gravedad, que fue gestionada con políticas neoliberales que provocaron una serie de recortes y de privatizaciones en los servicios públicos, reducciones salariales, reformas laborales, leyes mordaza y una reducción de la libertad de expresión, una serie de regresiones a todos los efectos que llevaron al incremento también de la explotación laboral y de la desigualdad. Quienes más han sufrido en estos diez años han sido las familias trabajadoras, la clase trabajadora ha sido la que más ha sufrido durante estos diez años y hoy, después de unos cuantos años de inestabilidad y volatilidad política, se trae a esta Cámara la oportunidad de abrir una senda que revierta todas estas políticas que han perjudicado a las familias y a la clase trabajadora durante los últimos diez años. Este es el centro de la atención, a mi juicio, de esta investidura, las propuestas que hemos puesto encima de la mesa: subida del salario mínimo, derogación de la reforma laboral, medidas ecologistas, medidas feministas, viviendas asequibles y la lucha contra la ludopatía y las casas de apuestas, una serie de medidas de las que las derechas no han querido hablar, como si creyeran que la vida cotidiana de las familias trabajadoras depende de comer banderas y nacionalismo, y la realidad es que no. (Aplausos). Obedece más a los programas políticos y económicos que se han defendido esta mañana por el señor Pedro Sánchez. Estas mismas políticas neoliberales aplicadas en los últimos diez años en nuestro país se han aplicado también en el resto de Europa y las consecuencias están ahí. Las consecuencias son el incremento de la rabia, de la frustración y de la indignación en sectores populares, que están optando por votar a partidos xenófobos, racistas y clasistas, unas extremas derechas que encabezan las encuestas en Francia, Italia, Suecia y Finlandia, entre otros. Se está viendo con claridad cómo la política económica neoliberal está destruyendo también las propias democracias representativas, junto con la presión de esos partidos xenófobos y racistas. Creo que en esa ola reaccionaria global es donde tenemos que analizar la radicalización de las derechas españolas. Esa radicalización de las derechas españolas de los últimos años obedece a un signo y a un lenguaje de los tiempos modernos, pero muy peligroso. Tiene que ver con esa competencia que hemos visto esta mañana entre las diferentes derechas por ver quién rentabiliza mejor la difusión y la extensión del odio frente al diferente, por ver quién rentabiliza mejor el discurso hiperbólico, el discurso hiperventilado, por ver quién rentabiliza mejor, en definitiva, el conflicto político. Porque aquí a mí me ha quedado claro algo esta mañana: la derecha política española vive del conflicto, se alimenta del conflicto y por eso quiere obstaculizar de todas las maneras posibles una senda alternativa que acabe y resuelva el conflicto. (Aplausos). Han sonado esta mañana en las intervenciones de las derechas los ecos de la noción española de Menéndez Pelayo, y era fácil contemplar un hilo que va desde Cánovas del Castillo hasta el señor Abascal y el señor Casado, pasando por Primo de Rivera. Es un hilo y una noción de España absolutamente estrecha, esencialista, tradicionalista y que, por cierto, conlleva eso que decía el compañero Pablo Iglesias, la noción --menendezpelayista, por cierto-- de España frente a la anti-España, solo que esta vez, señores de la derecha, tendrán que reflexionar sobre por qué, según sus criterios, prácticamente ya el 60 % de los votantes de este país pertenecen a la anti-España. Un problema tienen ustedes con esa noción y un problema tienen con la noción de la realidad española, que es mucho más diversa, es plural y, por cierto, es plurinacional, algo que está mucho mejor reflejado en los debates y en el espíritu y la letra de la Constitución de 1978. Inciso: yo estoy muy contento y muy satisfecho de pertenecer a un partido, además de Izquierda Unida, que es el Partido Comunista de España, sin el que no se entendería ni la democracia española ni la Constitución de 1978. (Aplausos). Entonces, señor Casado, le tengo que preguntar si su verborrea anticomunista es compatible con ese espíritu que usted dice defender de la Transición. Yo creo que no, porque o no entiende usted la historia o una de las dos es mentira, y creo que su anticomunismo no es mentira. (Aplausos). Por tanto, creo que debemos entender la realidad que estamos viviendo y apostar por diálogo, negociación y soluciones. Hay que apoyar esta investidura. (Rumores). Lo digo de una forma muy sencilla: creo que es la última oportunidad para que las cosas no se estropeen más en el ámbito económico y en el ámbito político. ¿Imaginan ustedes a los que han hablado esta mañana por la derecha gobernando este país? ¿Se imaginan alguna resolución de los conflictos en nuestro país por esa vía? Yo creo que no, porque lo que quieren es agitar el conflicto, viven del conflicto, se alimentan del conflicto, porque ese ultranacionalismo español comparte con algunos sectores del independentismo catalán la noción que el señor presidente decía muy bien esta mañana de que cuanto peor, mejor. Pero, ¡ojo!, la realidad y la historia suelen demostrar que ese tipo de crisis conllevan un gran dolor social que suele pagar la mayoría social y que solo unas pequeñas elites se suelen beneficiar de hecho. Por cierto, si los dos bloques pueden acabar diciendo que cuanto peor, mejor, es verdad que uno de los dos tiene que estar fallando. Lo cierto --la historia lo demuestra-- es que cuanto peor, mucho peor. Por tanto, apostemos por el diálogo, apostemos por la negociación, apostemos por una vía de resolución de los problemas y apostemos por aplicar ese programa que hemos dicho esta mañana. Los elementos reaccionarios se han puesto en contra de esta investidura y eso no debería dificultar esta investidura, debería mostrar a las claras lo necesaria que es. Muchas gracias, Partido Socialista; muchas gracias, Podemos; muchas gracias, compañeros y compañeras. No fallemos ante los anhelos, esperanzas y retos a los que nos enfrentaremos en los próximos meses y años. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista)."
}