{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Garzón. Tiene la palabra el señor Gómez-Reino Varela. El señora GÓMEZ-REINO VARELA: Boa tarde, señorías; boa tarde, presidenta. Gracias. Empiezo por el final. Señores y señoras de la derecha, nos merecemos --no nosotros, mi grupo parlamentario o el Grupo Parlamentario Socialista, sino el conjunto de la sociedad democrática de este país-- algo más que sus exabruptos, gritos, amenazas e insultos continuados. Acostúmbrense a la democracia porque ya llevamos más de cuarenta años en democracia, señores de la derecha. (Aplausos). Señor Casado, hablaba usted de una traición a España. La señora Arrimadas hablaba de una pesadilla de insomnio. Lo que es una traición a España son los años y años de cajas B del Partido Popular, los más de 800 imputados y los más de 80 000 millones de euros que nos ha costado su corrupción. (Aplausos). Sí, tengo que empezar con un llamado no solo a los votantes de izquierda, sino al conjunto de los demócratas. Ante el ilusionante desafío histórico pero también ante la ofensiva bárbara de la derecha, hago un llamado a la calma y a la mesura, pero también a la firme movilización cívica para defender la democracia y el legítimo Gobierno que va a salir en pocos días de esta sesión de investidura. (Aplausos). En segundo lugar, desde Galicia en Común decíamos en campaña que nuestro país, Galicia, tenía que estar en el próximo Gobierno del Estado y Galicia va a estar. Galicia está presente ya en el programa de Gobierno que hemos firmado con la subida de las pensiones y del salario mínimo interprofesional, con la derogación de la reforma laboral, de la Lomce o de la Ley mordaza y con la medida para acabar con el copago farmacéutico y no permitir que cierren unidades de asistencia al parto, como está sucediendo en Galicia, en Verín; pero también cuando hablamos del programa de retorno de personas emigradas, de mujeres y medio rural con el compromiso para activar la Ley de titularidad compartida, de lucha contra los incendios, de defensa y saneamiento de nuestras rías, y con el plan de desarrollo industrial y del nuevo estatuto electrointensivo, que tiene que ser ya la garantía para los trabajadores y trabajadoras de Alcoa en Galicia, de Alcoa en Asturias, de Ferroatlántica y de tantas fábricas. (La señora Vázquez Blanco pronuncia palabras que no se perciben.--Aplausos). Finalmente y voy acabando ya, hablamos de un Gobierno ya comprometido con Galicia cuando hablamos del compromiso que hemos conseguido para la ratificación del Convenio 188 de la OIT, que va a mejorar la vida de más de 11 000 personas en Galicia que se dedican a ir al mar cada día. Por último, algo muy importante. Lo hemos hablado y debatido muchas veces en esta Cámara, porque es algo fundamental: el compromiso de memoria democrática para devolver a la ciudadanía gallega el Pazo de Meirás. (Aplausos). Acabo ya. En Galicia en Común entendemos que este es el primer paso de un segundo que va a venir en el próximo otoño, porque a partir de ahí va a cambiar también el Gobierno de Galicia y va a cambiar nuestro país. (La señora Vázquez Blanco pronuncia palabras que no se perciben). Muchas gracias y boas tardes. (Aplausos)."
}