{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, gracias al Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, a Pablo, a Alberto (varios señores diputados: ¡Ohhh!), al señor Gómez-Reino y también a Jaume Asens por sus palabras y también por los buenos deseos para esta primera coalición progresista de la historia de nuestra democracia que va a nacer --esperemos-- de este proceso de investidura. El señor Iglesias ha hecho una ristra de agradecimientos que voy a secundar; no los quiero repetir, aunque me parece que, efectivamente, ha habido mucha gente en la trastienda que ha hecho muy bien las cosas para que podamos llegar a buen puerto. Es cierto también que durante este último año 2019, en las ocasiones en que hemos confrontado electoralmente, al fin y al cabo todos coincidíamos, tanto las confluencias como Unidas Podemos y el Partido Socialista, en un ánimo y en un objetivo, que era que España tenía que avanzar, que España tenía que poner pie en pared ante las dinámicas reaccionarias, de regresión y de involución que, por desgracia, estamos viendo en algunas comunidades autónomas y en algunos ayuntamientos como consecuencia de ese entendimiento entre la ultraderecha y la ultraultraderecha, además de la derecha. Me quedo con eso y lo digo más que nada porque esta mañana he sufrido un poco las consecuencias de su retórica. (Aplausos). Es cierto que, como bien decía el señor Garzón, tenemos un país con una enorme dosis de esperanza después de haberlo relatado entre todos, no solamente en el documento público que firmamos hace pocos días, sino también en el día de hoy. Hay una enorme esperanza y una enorme ilusión por el componente simbólico, en primer lugar, de que por primera vez en mucho tiempo, en décadas, las izquierdas de España se entiendan y podamos compartir camino no solamente desde el punto de vista de los grupos parlamentarios sino conjuntamente en el Gobierno; hay, por tanto, una enorme dosis de esperanza, de ilusión, de optimismo frente a lo que emiten otros sectores más reaccionarios de la sociedad española, y también de responsabilidad. En ese sentido, quiero agradecer al señor Iglesias y al conjunto de Unidas Podemos y de sus confluencias la asunción de esa responsabilidad, porque al gobernar --como bien comentaba antes creo recordar que el señor Garzón o el señor Asens, para ser más explícito-- efectivamente tenemos que asumir contradicciones y esas contradicciones, lógicamente, tendremos que compartirlas, tendremos que asumirlas desde un punto de vista de solidaridad. Por eso, creo que es importante lo que hemos comentado y lo que he comentado yo en primera persona en la primera de las intervenciones esta mañana, que esta coalición progresista va a tener como valores y objetivos fundamentales la justicia social, el Estado del bienestar, la libertad y también la cohesión territorial. Quiero empezar por este último, porque todos los que estamos aquí y representamos a la bancada de las izquierdas, Unidas Podemos, el Partido Socialista Obrero español y también partidos de corte nacionalista, localista o incluso también independentista, lógicamente somos conscientes de que existe un problema de cohesión territorial en Cataluña que tenemos que abordar. Es verdad que nos ha costado, que partimos de diferencias bastante importantes entre, por ejemplo, Esquerra Republicana y el Partido Socialista Obrero Español --yo en esto tengo que decirle y reconocerle, señor Iglesias, la generosidad que ha tenido en dejar al Partido Socialista la negociación con Esquerra Republicana para poder llegar a un acuerdo--, pero efectivamente creo que es una buena noticia que podamos constituir una comisión bilateral entre el Gobierno de España y el Gobierno de la Generalitat de Catalunya para empezar a resolver este contencioso territorial. Lo es, y en muchas ocasiones algunos líderes políticos desde la bancada de la derecha nos dicen que esto poco menos que es inconstitucional. Y fíjese, antes me comentaba un compañero de la bancada socialista que incluso la Conferencia de Presidentes no tiene anclaje constitucional, no está reconocida como tal en la Constitución española y, en cambio, no solamente ha habido presidentes de Gobierno socialistas sino también presidentes del Gobierno del Partido Popular que la han desarrollado. Nosotros queremos, lógicamente, resolver el contencioso territorial en Cataluña y vamos a poner, como he dicho en mi primera intervención, toda la enorme dosis de generosidad, de empatía, de responsabilidad y también de vocación de devolver a la política lo que es un conflicto político. Y desde luego mi compromiso con Esquerra Republicana, con el independentismo catalán es que, en la medida de nuestras posibilidades y nuestras responsabilidades, vamos a devolver a la política una crisis política y vamos a dejar atrás la vía judicial, que creo que también va a ser muy importante para el conjunto de la sociedad catalana. Sobre la cooperación, yo creo que hemos tenido un buen aperitivo durante estos diecisiete meses que hemos gobernado en cooperación. Hemos tenido un buen aperitivo con la subida del salario mínimo interprofesional. Había muchísimos agoreros que nos decían poco menos que se iba a destruir empleo, que iba a afectar sobre todo a las capas más vulnerables del mercado laboral, singularmente a aquellos que tienen peor formación y a la gente joven, y en cambio hemos visto unos datos de creación de empleo lo suficientemente robustos como para ver que efectivamente no ha existido un impacto lo suficientemente sustantivo como para que ello ocurra. Por tanto, yo creo que el que compartamos desde ese punto de vista y en el marco del diálogo social el ánimo de cumplir con la Carta Social Europea de llegar al 60 % del salario medio al final de la legislatura es una muy buena noticia para los trabajadores y trabajadoras de nuestro país, sobre todo para hacer realidad lo que decía yo al principio de la intervención: no solamente está en la redistribución la solución a la fractura social como consecuencia de las políticas de austeridad y la crisis económica, sino que también las políticas de redistribución están para mejorar los salarios de los trabajadores y las trabajadoras. También hemos tenido un buen aperitivo en el ámbito laboral en otras cuestiones que dejamos al final en el tintero. Yo creo que hay un enorme consenso, que supera por cierto al Partido Socialista y a Unidas Podemos y que entronca también en el Partido Nacionalista Vasco, en fuerzas independentistas catalanas, como puede ser Esquerra Republicana, sobre cuáles son los elementos de la reforma laboral del año 2012 que tenemos que revisar, que tenemos que derogar. Por tanto, yo creo que ahí hay un camino que tenemos que recorrer conjuntamente. En fin, creo que hemos hecho muy buenas cosas en el ámbito del mercado de trabajo, aunque insuficientes, porque hay otras muchas que nos están diciendo los agentes sociales y, en particular, los sindicatos que tenemos que poner en marcha, y desde luego yo creo que ese va a ser el ánimo de la coalición progresista. Son muy importantes también algunas de las cosas que hemos reflejado en el documento, señor Iglesias, y se lo agradezco enormemente. Aunque lo demos por hecho, que en un documento para una coalición progresista, con las críticas que nos está vertiendo la bancada de la derecha, digamos que la responsabilidad fiscal va a ser también una guía en la acción de la política económica del Gobierno de España genera tranquilidad y certidumbre. Aunque para nosotros sea obvio, porque efectivamente lo llevamos en nuestro ADN, para algunos actores económicos probablemente sea algo que inquiete, sobre todo por toda la propaganda y todas las intoxicaciones que estamos viendo durante estas últimas semanas sobre lo que vamos hacer en el ámbito de la política económica. (Aplausos). Tampoco quiero extenderme mucho en las políticas sectoriales, políticas transversales que vamos a compartir, porque, al fin y al cabo, cuando hablamos de feminismo estamos hablando de una causa que comparte el Partido Socialista con Unidas Podemos o Unidas Podemos con el Partido Socialista; cuando hablamos de ecologismo, efectivamente son políticas en las que compartimos una visión de la sociedad, y los desafíos que tenemos por delante los comparte el Partido Socialista con Unidas Podemos y Unidas Podemos con el Partido Socialista; cuando hablamos también de la lucha contra la desigualdad ocurre lo mismo; cuando hablamos de la diversidad, otro tanto de lo mismo. En definitiva, tengo que decirle, señor Iglesias, señoras y señorías del Grupo Parlamentario de Unidas Podemos, que es verdad hemos tenido enfrentamientos dialécticos muy contundentes en esta Cámara, pero también es verdad que bien está lo que bien acaba, y esto acaba con un entendimiento de las izquierdas, lo cual es una gran noticia para muchos votantes y ciudadanos y ciudadanas progresistas. Por cierto, señor Asens, usted hacía una referencia, que me parece importante, a la necesidad de entroncar nuestro programa de coalición progresista --así lo han hecho tanto el señor Iglesias como el señor Garzón, como usted mismo, como representante de las Mareas en Común y yo también en mi intervención desde el Partido Socialista, con las demandas de la sociedad, sino también someternos a la fiscalización de los sectores sociales, que al final son a los que servimos desde la izquierda o desde las izquierdas, tanto sus partidos políticos como el nuestro. Pero bien está lo que bien acaba. Esto va a acabar en entendimiento entre las izquierdas para formar un Gobierno de coalición progresista, y tengo que decirles, señor Iglesias, señor Garzón, que estoy francamente ilusionado. Tengo la esperanza de que vamos a hacerlo bien y que dentro de cuatro años miraremos atrás y demostraremos a muchos de aquellos que hoy dicen que no va a ser posible que somos una izquierda que pudo gobernar y supo gobernar España. Gracias. (Prolongados aplausos de las señoras y los señores del Grupo Parlamentario Socialista y del Grupo Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.-- El señor Sánchez Pérez-Castejón se acerca al escaño del señor Iglesias Turrión y se dan un abrazo)."
}