{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Voy acabando, presidenta. Para eso va a ser fundamental que la ciudadanía nos acompañe. No nos dejéis solos; no nos dejéis solos cuando la derecha vuelva a agitar sus banderas para dividirnos; no nos dejéis solos cuando Endesa, la CEOE o los fondos buitre quieran impedir que regulemos los precios de alquiler, cuando quieran impedir que acabemos con la reforma laboral del Partido Popular o que bajemos el precio de la luz. No nos dejéis solos, marcadnos el camino, vigiladnos de cerca, sed exigentes con nosotros, porque nosotros, que venimos de los movimientos sociales --algunos--, sabemos de la importancia de luchar contra los fuertes cuando somos débiles y de luchar contra nosotros mismos cuando seamos fuertes. Nosotros sabemos de la importancia --acabo-- de ser valientes para ir lo más lejos posible, pero también de ser valientes para decir la verdad a la gente cuando la correlación de fuerzas nos imponga sus límites. Ese es nuestro compromiso, decir la verdad a la gente e ir lo más lejos posible. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}