{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, como dijo Neruda, podría escribir los versos más tristes este día, porque hoy, señorías, se está inaugurando la demolición del Estado que conocemos. El candidato que viene al Congreso para ser investido presidente de todos los españoles ha pactado precisamente con aquellos que no quieren ser españoles; aspira a ser presidente de España con el apoyo de quienes quieren destruir España. Hace tiempo que en este país hacemos mala política; hace años que los partidos han dejado de preocuparse por los ciudadanos y de ocuparse de ellos, pero jamás se había planteado una situación como la que hoy estamos viviendo, un absurdo que protagoniza la izquierda constitucional por ambición y que permite la derecha constitucional por egoísmo electoral. Señor Sánchez, usted quería un Gobierno gratis total y no le salió; ahora está dispuesto a pagar el mayor precio que nadie pudo imaginar. Ha pactado usted con los que quieren acabar con la democracia del 78 y la monarquía parlamentaria. Se arrodilla usted ante el secesionismo. Ha negociado con los partidos que declararon unilateralmente la república catalana y está dispuesto a abrir un diálogo bilateral entre España y Cataluña, el mayor triunfo para los secesionistas y una ofensa para el resto de las comunidades autónomas. Usted no está cometiendo un error; usted está dispuesto a traicionar a toda la sociedad española a cambio de un puñado de votos. Lamentable. Señor Sánchez, yo he defendido a Canarias desde esta tribuna con todas mis fuerzas, porque quiero a mi tierra y amo a mi gente. Ustedes querían el voto de los canarios para maquillar este desastre y han tenido la desvergüenza de ofrecernos cumplir la ley. Han tenido la cara dura de decir que van a cumplir el estatuto de autonomía y la Ley del REF. Señor Sánchez, nuestros fueros no se negocian, se cumplen. ¿O es que me va a decir que si no le votamos a favor no va a cumplir el estatuto? ¿Chantajes a los canarios? No; no se lo vamos a permitir. Señor Casado, usted es corresponsable de lo que está pasando. (Rumores). Usted se ha pasado las semanas diciendo a otros lo que tenían que hacer mientras esperaba sentado. También usted ha puesto el tactismo político por encima del interés ciudadano. No se laven las manos como Poncio Pilatos. A usted, señor Sánchez, por último, le digo que hoy hablo por las personas que confiaron en mí y en mi partido; hablo por las mujeres y hombres que fueron a un colegio electoral para darnos su confianza. Me han presionado de todas las maneras posibles para que los traicionara, pero no lo voy a hacer porque son mi gente, y en su nombre le digo: no, no y mil veces no. No pienso traicionar a este país ni a sus ciudadanos; no voy a traicionar a Canarias a cambio de que usted cumpla con sus fueros, porque sus fueros están muy por encima de usted, señor Sánchez. Su ambición de poder es inmensa, lo está demostrando, porque, aunque no se lo crea, hay límites que no se pueden sobrepasar. No voy a ser cómplice de ello, y por eso voy a votar no a su investidura. Muchas gracias, señora presidenta. (Aplausos)."
}