{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Señorías, a pesar de la exageración, a pesar de la sobreactuación, a pesar de los insultos y a pesar de la crispación e incluso de los viajes al pasado, la realidad es que lo que estamos haciendo estos días aquí es lo que desde hace mucho tiempo nuestro país merece, que es conseguir un Gobierno de progreso. Desde Más País-Equo siempre hemos defendido claramente un compromiso con el desbloqueo de la situación que durante tanto tiempo ha afectado a nuestro país, hemos defendido diálogo en lo territorial y hemos defendido la urgencia de una agenda verde, feminista y de justicia social que los españoles tanto necesitan. Esto es realmente lo que hoy deberíamos estar haciendo aquí. Nosotros vamos a poner de nuestra parte y, por supuesto, vamos a dar los votos a este Gobierno de coalición que entendemos que es muy importante para nuestro país. (Aplausos). No ha sido fácil llegar hasta aquí ni será fácil la continuidad de este camino, pero vemos positivo el balance general del programa que hoy se ha presentado aquí. Puede que a las propuestas que han hecho, tanto el Partido Socialista como Unidas Podemos, les falte alguna concreción, pero la realidad es que es un buen comienzo para rehacer un contrato social imprescindible para recuperar derechos y capacidad para nuestro país. Por eso nosotros lo vamos a apoyar. Les ponemos, a unos y a otras, al Partido Socialista y a Unidas Podemos, una única condición: que sean valientes; que sean valientes para tirar hacia delante con esta agenda imprescindible para nuestro país; que en ningún caso cedan a las presiones de los reaccionarios; que sean valientes y que lleven adelante un proyecto importante para nuestro país. A los señores de la derecha les diría que igual por una vez estaría bien que expresaran el verdadero sentido del patriotismo, que no es otro que cumplir las normas democráticas. Estamos hablando de un Gobierno legítimo, de una mayoría legítima y de una coalición legítima, no se olviden. (Aplausos). Para nosotros ser ambiciosos significa que la transición ecológica es una oportunidad perfecta para modernizar nuestra economía y ponernos en hora con Europa. Señor Sánchez, he echado de menos que no haya hablado del Pacto verde, en sintonía con Europa, de una forma más integral y entendiéndolo como un elemento nuclear de la política de nuestro país, que tiene que enlazar la emergencia climática, la lucha contra el cambio climático, con la formación, con el empleo y con la innovación. Tiene que enlazar esa visión integral, el cambio y la transición ecológica, porque no hablamos solo de medio ambiente sino que hablamos de cambios muy importantes. Estamos en una situación excepcional. Para nosotros, ser Más País significa pensar en los intereses de la gente por encima de los intereses de los partidos políticos, y esperamos que sean capaces de pensar fundamentalmente, frente a cualquier discrepancia y diferencia, en los intereses del conjunto de la ciudadanía; significa luchar contra la violencia machista, defender que en nuestro país ames a quien ames y seas quien seas puedas hacerlo sin miedo. No nos queremos olvidar de nada ni de nadie, para que la transición sea justa: ni del Mar Menor, en sus momentos más difíciles, ni de la España vaciada, que sufre los efectos de la despoblación, ni de los trenes que no llegan a Extremadura ni a otras partes de nuestro país, ni de las industrias que necesitan una transición justa. No nos queremos olvidar tampoco de los jóvenes, que necesitan una expectativa, una oportunidad; seguro que en este cambio de modelo esta coalición de Gobierno será capaz de generar esa expectativa. Empezamos a vislumbrar otra política posible, y a nosotros, en este contexto, nos toca ayudar. Si ustedes son valientes, nosotros, no tengan la menor duda, con toda la responsabilidad, vamos a ayudar a asumir que en el siglo XXI el mundo está cambiando y que nuestro país no puede perder ni esta oportunidad ni este tren. Muchas gracias. (Aplausos)."
}