{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Señora presidenta, señorías, señor candidato a la Presidencia del Gobierno, buenas tardes a todas y a todos. Este debate supone una dicotomía clara: o se produce el fin del bloqueo político que ha habido en España o más bloqueo político y unas inaceptables nuevas elecciones. Eso es lo que nos estamos jugando hoy aquí y eso es lo que oculta el concurso de disparates en el que se ha convertido una parte del discurso de la política española, porque, al final, ¿quién va a ser el responsable de que eso ocurra? De nuevo la culpa será del sursuncorda. Por eso, Nueva Canarias ha cumplido con un compromiso que estableció en la campaña electoral y que mantiene, que es tratar de colaborar con el desbloqueo de la política española a través de un acuerdo con quien tiene que hacerse un acuerdo, que es quien tiene la posibilidad de gobernar, que es el Partido Socialista, con quien hemos suscrito un acuerdo ayer al que haremos honor mañana. En el plano estatal, ese acuerdo pretende demostrar el fracaso rotundo de la receta ultraliberal para superar la crisis, que, entre otros muchos males, supuso que se fueran de rositas los auténticos responsables de la crisis y que la pagaran los más débiles --las clases medias y las clases populares--, más desigualdad y más pobreza. En el plano canario, los nacionalistas canarios y Nueva Canarias sabemos que o somos relevantes en la política española o los que serán irrelevantes serán los intereses de Canarias, porque bajo la frivolización de Canarias como destino turístico, donde todo es de color rosa y el tabaco más barato, se esconde una realidad durísima, como algunos de ustedes conocen y yo tengo la obligación de señalar. Hasta tal punto, por cierto, se olvida esto que cuando se habla de las singularidades territoriales no hay nadie que diga cuál es la máxima singularidad territorial en el Estado español. ¿A que no saben cuál es? La canaria. El archipiélago canario es la máxima singularidad territorial en el Estado español, con todo el respeto que saben que les tengo al resto de las singularidades territoriales. Por ese motivo, nosotros hemos suscrito un acuerdo exigente con la defensa y el reconocimiento de los derechos canarios establecidos en sus fueros y con sus singularidades fiscales y económicas, que son producto precisamente de esa diferencia. No voy a poder contarlo todo, como siempre, pero aprovecharé la réplica para acabar. Y quiero decirles también algo: esto del brexit duro puede ser un golpe decisivo para los intereses de Canarias. Confiamos en que se haga honor a este acuerdo defendiendo los intereses españoles y los de Canarias en la Unión Europea, haciendo honor a nuestro estatus de región ultraperiférica. Después continúo. Gracias. (Aplausos)."
}