{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Presidenta, señorías, empieza el año y volvemos a estar en un debate de investidura al que Pedro Sánchez ha acudido con otro tono, con otro talante, y se lo agradezco. Le hemos escuchado con mucha atención, especialmente cuando hablando de los ejes cardinales; ha hablado de la libertad, incluso ha hablado de la libertad plena, pero no se ha acordado de los compañeros presos políticos. Sí lo ha hecho Pablo Iglesias, y le quiero dar, en nombre de todo nuestro grupo, las gracias. (Aplausos). Ha aludido también a la libertad para no estar sometido -- lo he apuntado-- al capricho de nadie, pues los independentistas estamos sometidos al capricho de la justicia española. Así que yo quisiera formularle algunas preguntas. ¿Es consciente, señor Sánchez, de que en el país que usted aspira a presidir la democracia se ve atropellada día tras día por todos los aparatos del Estado? ¿Que la solución no pasa por alardear de que conseguiría traer de vuelta al president Puigdemont, sino por aceptar el error colosal que supuso cesarlo? ¿Que es de una miopía política apabullante que la Abogacía del Estado --su Abogacía, señor Sánchez--, mientras usted habla de desjudicializar el conflicto, llama a Llarena para que a la mayor brevedad --son palabras textuales-- retire la inmunidad a Carles Puigdemont y a Toni Comín? La Abogacía, que alardeaba también de haber conseguido cien años de cárcel para líderes civiles que han ejercido derechos fundamentales y para políticos honorables y pacíficos que no han hecho más que cumplir con su compromiso electoral. ¿Quién más debe decirles que se equivocan? Lo ha hecho ya el grupo de trabajo sobre detenciones arbitrarias de Naciones Unidas; lo ha hecho Amnistía Internacional; lo han hecho tribunales de Alemania, de Bélgica, de Escocia; ni siquiera una sentencia del Tribunal de Justicia de la Unión Europea parece incomodarles excesivamente. El eurodiputado Oriol Junqueras lleva dieciséis días en una situación de cárcel ilegal, y la Abogacía del Estado ha necesitado once días para elaborar un informe donde reconociera, sin acabarlo de reconocer, algo tan obvio como que una sentencia europea debe cumplirse. Lo sorprendente del Estado español es que cuando uno cree que ya ha rebasado todos los límites, se encuentra con una resolución de un órgano administrativo que pretende determinar si el presidente de la Generalitat puede seguir ejerciendo su cargo o no por haber colgado una pancarta. (Aplausos). Yo sé que está indignado por esta decisión, señor Sánchez. Por eso, ayer por la tarde reaccionó al momento, como todos los demócratas de España, y mostró su más firme disconformidad con una resolución tan insólita, ridícula, vergonzosa e inaceptable. Sus tuits de indignación alcanzaban el apogeo cuando el señor Casado entonaba el réquiem definitivo a Montesquieu en España, anunciando en primicia la denegación de la credencial de eurodiputado a Oriol Junqueras. (Aplausos). Pero es que no hizo nada de esto; ni tan siquiera lo ha mencionado hoy en su discurso; solo retuiteó la gran noticia del acuerdo con el BNG que añade un voto favorable a su investidura. ¿Seguro que esto es algo obviable? ¿Qué opinión le merece la decisión de ayer de la Junta Electoral Central de que Oriol Junqueras no pueda tomar su credencial y ejercer como eurodiputado? ¿Puede decirnos si eventualmente la Junta Electoral Central le pusiera un decreto para cesar al president de la Generalitat, usted lo firmaría? Igual nos dirá que la Junta Electoral Central no depende de usted, aunque mejor que no le preguntemos de quién depende, porque ni el Tribunal Supremo ni el Constitucional ni la Policía que derriba puertas y apunta a niños con metralletas (rumores) para inventarse delitos de terrorismo inexistentes como los CDR y las detenidas del 23 de septiembre. Seguramente, tampoco dependen de usted los 155 2.0, en forma de decretazo digital, ni las andanadas de Borrell. Nada depende de usted mientras, a base de empeorar la democracia española, perjudique a Cataluña y mantenga atada y bien atada la sacrosanta unidad de la nación española. Políticamente, señor Sánchez, para haber estado en funciones ha funcionado selectivamente y casi siempre bajo este criterio. Le daré tres simples ejemplos, porque no dispongo de tiempo suficiente para listar los abusos democráticos enmascarados de política. A finales de junio, el Gobierno advertía que mantendría el control financiero de la Generalitat mientas el president T orra continuara --cito textualmente-- haciendo afirmaciones desafortunadas sobre sus intenciones políticas. ¿Sabe lo que dijo? Ho tornarem a fer. Esto nos lo recordaba la ministra de Hacienda. Me gustaría saber en qué artículo del estatut o de la Constitución se sustenta una afirmación o potestad de este tipo. El ministro Borrell, en un segundo ejemplo, además de recurrir las nuevas delegaciones catalanas, porque las consideraba claramente nocivas, espió la acción exterior del Govern en Europa. También se mintió con un informe inexistente para no pagar las deudas con los Gobiernos de Catalunya, Valencia y Baleares, y no había informe de la Abogacía del Estado como se afirmó, sino meras consultas verbales. Pedro Sánchez, el de los mil rostros, se ha presentado hoy ante nosotros dócil, conciliador y dialogante. ¿Pero ante quien estamos hoy y realmente? ¿Es usted el Pedro Sánchez del 155, que contó con su inestimable colaboración? ¿El de Mariano, utilízame; una frase de su libro que ciertamente no pasará a formar parte de los anales de la historia literaria, pero que sin duda lo hará de la memoria histórica más lamentable de la vulneración de la democracia en la época contemporánea en España? ¿Estamos ante el Pedro Sánchez que habla de un problema de convivencia entre catalanes o del que para conseguir unos votos reconoce a regañadientes que se trata de un conflicto político? Por cierto, viéndoles a ustedes --los de una bancada y otra-- discutiendo me parece que el problema de convivencia lo tienen aquí en España, pero bueno. (Aplausos.-- Protestas). ¿Qué Pedro Sánchez es, el que se llena la boca de diálogo pero luego no descuelga el teléfono o el que otorga carnés de independentismo razonable para luego poder pactar con ese otro independentismo que hoy ha llamado nacionalismo intransigente? No; los nacionalistas son ustedes, aunque no lo sepan. Nosotros somos independentistas, y somos independentistas exigentes, eso es lo que somos. (Aplausos). Si realmente usted y sus colaboradores más allegados creen que la solución para Catalunya pasa por el diálogo, lo celebramos. El primer ingrediente indispensable es que se reconozca y se respete a los interlocutores, unos interlocutores que --lo siento mucho-- no los elige usted, los elige el pueblo de Catalunya con su voto; el mismo voto que, a pesar de la Justicia española, ha convertido a Carles Puigdemont, a Toni Comín y a Oriol Junqueras en eurodiputados; el voto que la Junta Electoral desprecia soberana y españolísimamente. Pero a día de hoy, ¿cuál es su propuesta para Cataluña, para acudir a esa mesa de diálogo a la que hoy ha añadido in voce el marco constitucional, que no estaba escrito en el acuerdo? ¿Cuál es esa receta? ¿Cómo quiere resolver el conflicto? ¿Quiere resolverlo o lo quiere cronificar? Se ha hablado mucho de Zapatero. En Catalunya recordamos mucho el «apoyaré». Ahora usted puede que proponga un «me sentaré y hablaré». Muy bien, bienvenido de nuevo al diálogo que hace un año usted mismo abandonó, pero no espere que con un planteamiento tan de mínimos los catalanes lo concibamos como un estadista, todo lo más como un mal menor, pero mal al fin y al cabo, para los que deseamos abordar en profundidad cuestiones tan ineludibles como el fin de la represión y el recorte de libertades y derechos democráticos. ¿Qué credibilidad le podemos dar hoy por hoy a su repentina voluntad de diálogo y resolución del conflicto por la vía política, señor Sánchez? El secretario de organización de su partido ya se apresuró a echar agua al vino y a esclarecer, en relación con el referéndum de autodeterminación de Catalunya, que --y cito--: Estamos dispuestos a debatir cualquier iniciativa, pero, evidentemente, esto no significa admitir cualquier iniciativa. O sea, que pasamos de no querer hablar del tema a hablar del tema siempre y cuando no pasemos de hablar, no vaya ser que nos confundan con cualquiera de estas democracias consolidadas del tipo del Reino Unido o de Canadá, a las que no se les ocurre otra cosa que hablar, acordar y permitir a la gente votar, es decir, hacer política. No deja de ser curiosa --siempre hemos sido innovadores los catalanes-- esta rebelión que nace y se hace desde dentro de un Parlamento y por mandato popular, porque tanto que les gusta a algunos hablar de golpistas, el 23 de febrero del año 1981 Tejero intentó perpetrar uno y el 3 de enero de 2020 la Junta Electoral Central ha querido perpetrar otro. Del primero, del violento, quedan rastros físicos en este hemiciclo; del segundo trataremos de que no queden rastros y, pese a la violencia que conlleva, ya les avanzo que, finalizado este discurso de denuncia y de rechazo ante la vulneración de la soberanía de los catalanes y del desprecio por sus votos, regresaremos con todos los compañeros de Junts per Catalunya a Barcelona para acudir a nuestro Parlamento y dar apoyo a nuestro presidente (aplausos), porque el asunto es de una extraordinaria gravedad. Si después de saber que se controla el Tribunal Supremo por la puerta de atrás; si después de declarar públicamente y sin ningún tipo de complejo: «La fiscalía ¿de quién depende…? Pues eso»; si después de injustas penas de cárcel, de exilio, de imputaciones masivas, de una represión feroz y que no cesa nos pensábamos que ya lo habíamos visto todo, ayer, con la resolución de la Junta Electoral, se puso en marcha un nuevo golpe de Estado, un golpe a la constitucionalidad que tanto alardean algunos defender, un golpe de Estado en toda regla contra la máxima institución de Catalunya. Un órgano electoral se ha atribuido unas funciones que no son de su competencia, interpretando la ejecución de una sentencia judicial que no era firme. Es esta la segunda vez que se intenta destituir a un president de Catalunya desde un despacho de Madrid, esta vez sin tan siquiera pasar por el Senado, en una suerte de 155 postelectoral. Y ante esta decisión arbitraria, indefendible desde un punto de vista democrático, les decimos que no nos rendiremos; que de la misma manera que el 1 de octubre defendimos las urnas para poder defender el derecho democrático a la autodeterminación, defenderemos también las instituciones en Catalunya. Y lo peor de todo es que no hay solución para España si continúa por la vía de la represión, ni tampoco la hay para Catalunya, pero nosotros no cejaremos en nuestro empeño. España opta por la represión, Catalunya opta por la democracia. Fíjense, no les gustan los presidentes que escogemos. No les gustó el presidente Mas, a quien inhabilitaron y trataron de arruinar; no les gusta el president Puigdemont y fue arbitrariamente destituido; los ciudadanos revirtieron en las urnas lo que el 155 había impuesto y ratificaron la Presidencia que ustedes habían cesado, pero se le impidió prometer el cargo. Jordi Sánchez seguía sin gustar como presidente de la ANC y se vulneraron sus derechos prohibiéndole acudir a su investidura. En el caso de Jordi Turull fue encarcelado en tres sesiones; ahora parece que es el turno del president T orra y se pretende inhabilitarlo. Ayer se alteró la voluntad democrática de los catalanes, pero este ataque --y acabo, presidenta-- no deja de ser un ataque un ataque contra la ciudadanía que vota con el fin de que sus votos sean respetados. ¿Mañana quién puede ser? Se ha citado a Bertolt Brecht. Hay un poema que se atribuye a Brecht, pero que en realidad es de Martin Niemöller, que habla de que cuando los nazis vinieron a buscar a los comunistas, hubo alguien que guardó silencio, porque no era comunista; cuando se encarceló a los socialdemócratas, también guardó silencio, porque no era socialdemócrata; lo mismo con los sindicalistas, porque no lo era; y lo mismo cuando vinieron a buscar a los judíos, porque no era judío. Cuando finalmente le fueron a buscar a él, no había nadie más que pudiera protestar. Recuerden el poema los que se llaman demócratas, porque igual para frenar al independentismo van a destrozar su democracia hasta tal punto que ya no quede nadie para salvarla. Muchas gracias."
}