{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Hay algunos a los que les encanta el olor a napalm por las mañanas (risas), a gasolina y a tierra quemada; son aquellos que no dudan en incendiar España cuando no es suya, aquellos que no buscan solucionar los problemas de las personas, solo buscan el poder para mantener sus privilegios, para servir a los poderosos de siempre; son irresponsables que, cuando sus votos les dan la espalda, no dudan en utilizar la infantería judicial que ellos mismos nombraron para crear un Apocalipse now cada día; son saboteadores que representan a esa España cerrada, monolítica, antigua, excluyente y egoísta. Para todos ellos una idea muy clara: esta investidura la vamos a ganar (aplausos), y la vamos a ganar los que creemos que este Estado es diverso, plural, multilingüe, moderno y solidario. Compromís viene aquí con una determinación clara: vamos a votar a favor de esta investidura, a favor del candidato, por varias razones (Aplausos). Por respeto a los millones de ciudadanos que quieren que busquemos acuerdos y que no sigamos creando problemas cada día. Porque este acuerdo es absolutamente legítimo. Los que vamos a permitir que esta investidura prospere somos más: somos más diputados, más votos; votos respetables, legítimos, como los de todos. Porque para Compromís hoy es un día importante: por primera vez en la historia una formación valencianista firma un pacto para la gobernabilidad del Estado; por primera vez la agenda valenciana forma parte de un pacto para elegir presidente. El pacto que firmamos ayer con el Partido Socialista es un pacto responsable, posible, solidario, necesario, que mejorará el bienestar de millones de personas y dará un trato justo a valencianos y valencianas. Es un pacto que en los puntos cruciales no hace sino dar un impulso a que se cumpla la ley, algo elemental, de sentido común: fijar un plazo de ocho meses para que haya una propuesta de un nuevo sistema de financiación sobre la mesa; un nuevo sistema que, por ley, tenía que estar aprobado hace más de cinco años y por el que el PP no hizo nada de nada; un sistema de financiación que de una vez sea justo con las valencianas y los valencianos, pero también con los murcianos, con les Illes Balears, con los andaluces; un pacto para que progresivamente, al final de la legislatura, el Estado asuma el 50 % de la dependencia, como marca la ley; un pacto para que el Estado suscriba la Carta Social Europea para ampliar derechos sociales, para proteger nuestra agricultura, para apostar por las inversiones en cercanías, el tren de cada día. Es un pacto de nueve puntos en el que se recogen reivindicaciones justas de los valencianos, reivindicaciones que han aprobado todos los grupos parlamentarios en les Corts Valencianes. Hoy, señorías, hay que ser valientes. Hoy no nos pueden temblar las piernas. Esta legislatura tiene que salir; va a salir a pesar de los rugidos que oímos diariamente, a pesar de las maniobras orquestales en la oscuridad. Queremos un Gobierno que amplíe los derechos sociales, que cumpla lo acordado y ponga en marcha la agenda valenciana, que sea valiente y al que no le tiemblen las piernas. Por último, permítanme un consejo sus señorías de la derecha, la ultraderecha y la derecha que se va, porque últimamente les veo muy alterados. (Rumores). Este es un pequeño remedio para que templen sus nervios (el señor Baldoví Roda muestra una bolsita de tila); un remedio castizo, tradicional, español, como les gusta a ustedes, muy español. Esta humilde bolsita de tila, tomada en cantidades moderadas, hace verdaderos milagros. (Risas.--Aplausos). Señorías, dejen el napalm y la gasolina, resígnense, porque esta legislatura va a empezar el martes. Moltes gràcies. (Aplausos)."
}