{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Boas tardes, presidenta. Señorías, quero que as miñas primeiras palabras sesan na miña lingua, na lingua do meu pobo, de esa Galiza históricamente maltratada por los Gobiernos españoles y que, a pesar de ello, no se resigna y se alza orgullosa en defensa de sus derechos como nación y como pueblo. Por eso, el compromiso firme del BNG es defender aquí los intereses de Galiza por encima de todas las cosas, de los más inmediatos a los estratégicos, de la solución a la crisis industrial al derecho a la autodeterminación y la soberanía como forma de que nuestro país tenga capacidad plena para decidir sobre sus asuntos. En este momento, en el contexto del proceso de investidura, colocamos sobre la mesa la agenda gallega y hemos trabajado en los últimos días para conseguir un acuerdo que desbloquease la solución a los principales problemas sociales y económicos que enfrentamos, entre ellos, acabar con la estafa de la AP-9, garantizar la continuidad de los puestos de trabajo en la industria electrointensiva y en la construcción naval, asegurar una transición energética justa, reactivar la Ley de dependencia, avanzar en la lucha contra la violencia de género, regenerar nuestras rías, modernizar la red ferroviaria interior y, como mínimo, avanzar en la disposición a transferir todas las competencias previstas o reclamadas por el Parlamento de Galiza. Y lo hemos conseguido. Lógicamente, aspiramos a más, pero hemos logrado dar pasos en compromisos claros para desbloquear una situación que no fueron capaces de desbloquear los Gobiernos españoles de los últimos años y el desgobierno sumiso e inoperante del Partido Popular en Galiza. Solo esperamos, señor candidato, que su Gobierno cumpla estricta y diligentemente sus compromisos con un país que lleva demasiado tiempo esperando y que hasta ahora sabe más de marginación, olvido e incumplimientos por parte de los Gobiernos españoles que de soluciones. Con claridad decimos que el Gobierno que usted propone encabezar no es nuestro Gobierno y no solo porque ningún Gobierno español será nunca nuestro Gobierno, sino porque en el programa de la coalición que va a encabezar existen muchos elementos insuficientes, inconcretos o que quedan a medio camino en la necesaria aplicación de políticas verdaderamente transformadoras cuando no claramente continuistas y con los que discrepamos profundamente. Entre estos, está su apuesta por reformar el modelo de Estado unitario frente al necesario reconocimiento de su carácter plurinacional, de la existencia de naciones como Galiza y, por tanto, del reconocimiento de un derecho fundamental como el de autodeterminación. (Una señora diputada: ¡Venga ya, hombre!--Aplausos.--Una señora diputada pronuncia palabras que no se perciben)."
}