{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, el PRC se fundó para defender los intereses de Cantabria y recuperar su nombre y su identidad, pero al mismo tiempo es un partido profundamente español y solidario con el resto de las comunidades autónomas de España. Nos definimos como un partido progresista y porque desde su fundación siempre hemos defendido a los más desfavorecidos y los intereses de Cantabria, por esto votamos a favor del señor Sánchez en la pasada legislatura y fuimos el único partido distinto del suyo que le apoyó. Pero en mi intervención en el mes de julio en esta tribuna, después de exponer las reivindicaciones de Cantabria y sin que en aquel momento estuviera en la discusión, dije lo siguiente apelando a la Constitución y al Estado de derecho en relación con Cataluña: «Todo es posible dentro del ordenamiento jurídico vigente. […] pero hay una cosa […] clara: […] cualquier decisión sobre Cataluña debe tomarse entre todos los españoles, pues […] afecta a los derechos que todos tenemos en esa parte de España. […] Cantabria siempre ha sido una región leal con el resto de España, y lo seguirá siendo». Diario de Sesiones del 23 de julio de 2019. Creo que lo dejé claro y que ustedes lo entendieron. Lo dijimos entonces, lo hemos repetido estos meses durante la campaña y lo repetimos ahora: somos un partido coherente y por eso, entre otras razones, nos ha votado el 21 % de los cántabros cuando antes solamente fue el 14 %, y somos en estos momentos el primer partido de Cantabria. Hemos oído su programa y leído el acuerdo de Gobierno, y lo asumimos. Estamos de acuerdo globalmente con él, especialmente con la agenda social --también hay cosas que no nos gustan demasiado, pero no vamos a pretender que adopten nuestro programa--, pero luego hemos leído el acuerdo con Esquerra Republicana de Catalunya y hemos visto cosas que nos parecen inasumibles. No tengo tiempo aquí para entrar en detalles, solamente diré dos cosas: nos parece inaudito que un acuerdo entre la Generalitat y el Gobierno de España que afecte al equilibrio territorial, como sin duda va a afectar, solo lo voten en Cataluña y no en toda España, y eso en mi modesta opinión también es anticonstitucional. Nos parece inasumible que no se diga expresamente que cualquier acuerdo, cualquier medida que se pretenda adoptar en este marco, esté dentro de la Constitución. Nosotros no hemos cambiado, han cambiado sus circunstancias y creo reflejar con nuestra posición el sentir de la gran mayoría de los españoles, de muchísimos votantes socialistas, de millones de catalanes no independentistas que en estos momentos están desmoralizados y que no admitirían ninguna concesión a los independentistas fuera del marco de la Constitución. (Aplausos). Con todos mis respetos, señor Sánchez, si desea usted que cambiemos nuestro voto, desfavorable en este momento, asuma aquí esto que he dicho y dígaselo en esta tribuna a los representantes de Esquerra Republicana de Catalunya, cuyos votos necesita para ser investido. Y en cuanto a los acuerdos en Cantabria, los consideramos vigentes porque son de justicia para todos los cántabros y no solo para el PRC, porque estamos en política para defender los intereses de todos los ciudadanos de Cantabria. Muchas gracias."
}