{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, presidenta y señorías. En 1974 un ministro del Gobierno entonces vigente, Cruz Martínez Esteruelas, vino a T eruel a inaugurar una ciudad escolar y nos dijo: Vosotros, turolenses, que estáis destinados a emigrar para hacer florecer otros territorios colindantes, ya que vais a emigrar, por favor, emigrad formados, y para eso os hacemos este centro escolar. Eso evidencia el destino que desde hace décadas ha tenido el Estado para la provincia de Teruel: para sus hombres y sus mujeres, la emigración; para sus recursos naturales, el expolio, la explotación, el colonialismo interior. Por eso hoy me duele especialmente más cuando desde esa bancada se nos está queriendo decir qué tenemos que hacer los turolenses. Exigimos un respeto para los turolenses. Nuestro futuro lo decidiremos nosotros. (Aplausos). Y denuncio aquí que estamos siendo sometidos a una presión tremenda desde los medios, desde las redes sociales incluso esta mañana misma llenando de pintadas mi pueblo, mi comarca, mi región. (Rumores.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie). Aprovecho para decir que si alguien cree que directa o indirectamente es responsable de esas pintadas, que han sido denunciadas ya ante los cuerpos de seguridad, que dé la orden, por favor, de que se paren y de que se retiren. (Risas). Teruel Existe es un movimiento ciudadano, somos gente normal y de la calle. He de reconocer que esta mañana me he sentido avergonzado de ver los términos y la dureza con la que se hablaba aquí. Esa no es la España que queremos. Esa no es la cohesión y el diálogo que estamos reclamando todos desde todos los sitios. Nosotros somos un movimiento transversal en el que hay ciudadanos de derechas y ciudadanos de izquierdas, pero somos capaces de dejar a un lado la ideología para ponernos conjuntamente a trabajar, en este caso, frente al olvido de nuestra provincia. Eso mismo pedimos que se haga para el conjunto de España. Seamos capaces de dejar a un lado la preponderancia masiva de las ideologías y pongámonos a trabajar en los problemas que tiene la gente, en los problemas de las personas, en el día a día. Nosotros vamos a cerrar una central térmica en la provincia, en Andorra, que no puede tener un convenio de transición justa porque no hay Gobierno y, como no hay Gobierno, no hay ni alternativas de empleo ni seguridad para toda esa gente que se va a quedar en el paro, más de 450 personas y más de 4000 empleos indirectos. Ningún Gobierno ha resuelto los problemas estructurales que tiene la provincia para su desarrollo --ninguno-- durante más de cuarenta años de democracia y durante muchos de la Dictadura. Nosotros no somos un partido político. Hoy es la primera vez en la historia que una agrupación de electores --es decir, directamente los ciudadanos-- llega al Congreso; y llega siendo la fuerza más votada en su provincia, la más votada por encima de los partidos mayoritarios tradicionales. Esto significa, aunque ustedes no lo quieran reconocer, que una parte del territorio de este país se ha movilizado por el hartazgo y el abandono al que ha sido sometido durante décadas por el Estado. Los sucesivos Gobiernos han incumplido sistemáticamente los artículos 131, 138 y 139 de la Constitución, que mandatan el equilibrio entre los territorios de España, y es una Constitución que todos nos hemos comprometido a respetar. La revuelta de la España vaciada, iniciada en la multitudinaria manifestación del día 31 de marzo en Madrid, evidenció que el desequilibrio y la falta de cohesión territorial afecta no solo a la provincia de Teruel, sino a una gran parte del territorio español. Estamos evidenciando un problema global desde lo local. No somos localistas, sino que evidenciamos un problema global gravísimo para España que necesita soluciones globales y urgentes para solventarlo. Consideramos prioritario entonces que la lucha contra la despoblación y el reequilibrio territorial, social, económico y demográfico de la España rural se conviertan definitivamente en cuestiones de Estado. Entendemos que este cambio solo puede producirse a través del diálogo y de la concertación política y que esa responsabilidad recae a partes iguales en todos los grupos políticos, ostenten o no ostenten responsabilidades de Gobierno a escala nacional, autonómica o local. Por ello, desde esta tribuna instamos a la firma de un pacto de Estado por el reequilibrio territorial, por la repoblación y por la creación de un ministerio específico con objeto de abordar de forma consciente, decidida e inmediata dicho reto. Dicho pacto deberá contemplar inexcusablemente para nosotros un mecanismo estable de financiación al objeto de acabar de una vez y a medio plazo con las desigualdades internas de las dos Españas que de manera consciente o inconsciente hemos creado: una España desarrollada y otra España vaciada. La extrema gravedad de esta problemática que denunciamos; la radical injusticia social, territorial, patrimonial y cultural que supone…"
}