{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Señor Sánchez, me ha dicho muchas cosas --las he estado anotando-- y voy a tratar de responderle lo más ordenadamente que sea capaz en el tiempo del que dispongo. Hablaba de las advertencias que le hicieron al PP ante sus errores. Pues no sé, igual con una mano les advertían, pero con la otra les alentaban porque firmar el 155 no parece que fuera a llevar a corregir errores, sino a generar errores más grandes, errores mayúsculos, que son los que nos han llevado adonde estamos en este momento. Ha dicho que ustedes asumen las sentencias, que estaba de acuerdo. Entonces, no sé por qué Oriol Junqueras no puede ejercer como europarlamentario si asumen las sentencias. Hablaba de culpas, hablaba de responsabilidades y de quién las iba pagar. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Me pregunto: ¿Hay que pagar más todavía? ¿Más cárcel? ¿Más exilio? ¿Más dolor? Y respecto a esa cárcel, ese exilio, ese dolor, esas culpas o esas responsabilidades hablaba usted de recomenzar. Entonces, ¿eso les afecta a ustedes? ¿Tiene carácter retroactivo o no? Ha hablado de las elecciones; ha dicho: ustedes cometieron errores. Habrá oído al president de la Generalitat --al legítimo president de la Generalitat, Carles Puigdemont-- hablar de los errores que cometió y le habrá oído decir que quería, que propuso la convocatoria de elecciones. Yo antes le hablaba de su libro, pero el libro de Mariano Rajoy dice, afirma, que aunque se hubieran convocado elecciones en Cataluña, el 155 se hubiera aplicado. Así que dejemos de mirar hacia atrás y miremos hacia delante. (El señor Sánchez Pérez-Castejón, candidato a la Presidencia del Gobierno, pronuncia palabras que no se perciben). Tengo poco tiempo luego, si acaso, luego me lo dice. Unilateralidad. Yo no he hablado de unilateralidad, pero usted sí. Pues hablemos de unilateralidad. Quien la ha aplicado sistemáticamente es el Estado español. Ahora mismo hay un Pleno extraordinario en el Parlamento de Cataluña precisamente porque unilateralmente se quiere cesar en sus funciones, inhabilitar, al presidente que ha escogido la ciudadanía de Cataluña. ¿Quiere más unilateralidad que esta? (Aplausos). Y hablaba de diálogo, algo que yo celebro; celebro el tono y celebro la invitación porque nosotros hemos querido participar siempre de ese diálogo, lo entendemos como la base de la política y lo he ofrecido repetidamente y lo seguiré ofreciendo. Nos dice que es contradictorio defender el diálogo y la vía unilateral, y yo le pregunto: ¿Y no es contradictorio defender el diálogo e inhabilitar a uno de los interlocutores con los que se va a dialogar? Hablaba también de esa mesa de negociación. Para clarificar, señor Sánchez, ¿acudirá con la Declaración de Granada a esa mesa de negociación? ¿Va a ser el espíritu de la Declaración de Granada la que nos va a llevar a esa mesa de negociación? Para clarificar. Y luego habla de las elecciones. Ha hablado mucho de si esto era coyuntural a causa de unas elecciones. ¿Tiene más información de la que yo dispongo? Porque la legislatura en Cataluña se termina, en principio, en diciembre de 2021. Si usted tiene más información, nos la facilita porque nosotros no hemos hablado de elecciones. Y ha hablado del CEO y de encuestas. Pues si mira unas cifras, mire otras. Más de un 80 % de la población en Cataluña quiere votar en referéndum para poder decidir su futuro. No sería necesario hablar de unilateralidad si hubiera un referéndum para decidir ese futuro. Pero, en cualquier caso, la mejor encuesta es justamente una votación, poner papeletas en las urnas. En Cataluña, cada vez que las urnas salen a la calle el independentismo sale ganando. Y la única y la última pregunta --y termino, señor presidente-- que nos queda por hacerle es si tendrá algún día el valor de preguntar democráticamente a los catalanes qué quieren o los guardianes de las esencias y la unidad del Estado seguirán intentando silenciar y reprimir a todo aquel que intente levantar la voz para defender derechos y libertades. Presumen mucho de ser una democracia consolidada. Pues no consoliden la represión. Atrévanse, háganlo juntos, señor Iglesias y señor Sánchez. Es solo un reto, pero es un reto democrático y yo creo que deberíamos poder afrontarlo conjuntamente. Muchas gracias."
}