{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Señor Sánchez, le agradezco mucho el tono en el que se ha dirigido a mí, pero le quiero decir dos cosas. A lo mejor la Cámara no sabe que usted y yo nos conocimos hace diez años en una tertulia de madrugada en Radio Nacional, donde usted era el tercer suplente. El primero era Pedro Zerolo, después estaba Mar Moreno y el tercero era Pedro Sánchez, y allí estábamos hasta las tantas de la mañana. Me admiró que usted tuviese principios y coherencia --dimitió, recorrió España y salió-- y hoy le quiero decir que quiero que me respete. Yo sirvo a este país. Durante mis años en la política he apoyado mucho más al PSOE que al Partido Popular, y no votar hoy su investidura no significa estar con VOX ni con la derecha. Jerónimo Saavedra, Alfonso Guerra, Felipe González, Eduardo Madina, muchísima gente socialista a lo mejor discrepa de sus compañeros de viaje. Yo nunca le he tenido miedo al PSOE; fui la única que le apoyó en su acuerdo con Ciudadanos y en la moción de censura hace un año, le dije: Yo confío en usted, no en sus compañeros de viaje. Soy una persona que nunca ha votado en contra de su país ni de sus convicciones ni de su tierra, y le doy mi palabra de que hoy yo no le puedo apoyar en esta investidura porque usted ha dicho de sus compañeros de viaje cosas mucho más duras hace un mes que las que yo he dicho ahora, pero también le digo que soy una persona que vota siempre a favor de las cosas que son buenas para los ciudadanos. Hoy es la investidura, hay unos presupuestos, hay esos jueves y esos martes, esa Ley de lucha contra la violencia de género, la Ley de dependencia, y esta diputada --esté o no esté en su partido porque he mantenido la coherencia en el día de hoy-- seguirá apoyando a este país y las cosas que sean buenas para los ciudadanos. Le doy mi palabra. Le doy mi palabra, pero los que hoy no le apoyamos no somos ni extrema derecha ni fascistas ni nada; sencillamente, somos gente que discrepamos y por eso le pido también un respeto. Muchas gracias. (Aplausos)."
}