{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señor Sánchez, valoro y agradezco el compromiso firme que ha expresado con el acuerdo que hemos adoptado. Efectivamente, estamos convencidos de que es un gran acuerdo, un buen acuerdo para Galicia, y además creo que acertamos, sobre todo al comprobar ayer la reacción del presidente de la Xunta, el señor Núñez Feijóo, de rabia incontenida al conocer el texto de este acuerdo porque, como antes decía, hemos sido capaces de desbloquear la solución a muchos problemas que llevaban años esperando y que él, como presidente de la Xunta, o no tuvo interés o no fue capaz de solucionar. (Aplausos). Coincidimos también, por tanto, en la necesidad de que se produzca un cambio político en Galicia lo más rápidamente posible; un cambio no solo de personas, no solo de partidos sino también de políticas, y para eso está trabajando el Bloque Nacionalista Galego. Le pedimos, eso sí, que en relación con este acuerdo sea diligente en la aplicación de algunas medidas porque son realmente urgentes, en concreto para atajar una crisis industrial que está poniendo en riesgo miles de puestos de trabajo en nuestro país, un país que está sufriendo ya una nueva ola migratoria, con más de 300 000 personas --especialmente jóvenes bien formados-- que en los últimos años han tenido que marcharse de Galicia. Queremos poder vivir con dignidad en nuestro país y queremos hacerlo además con derechos. Por eso hemos incorporado al acuerdo propuestas para derogar las leyes y medidas lesivas para los intereses sociales que fueron aprobadas en los últimos años. En todo caso, ratificamos nuestro compromiso con la aplicación de este acuerdo que consideramos que será positivo para Galicia, y también nuestro voto favorable con todo lo que implica. Muchas gracias. (Aplausos)."
}