{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Quiero empezar haciendo un par de agradecimientos. En primer lugar, al equipo negociador del Partido Socialista por el talante y porque ha sido difícil, pero hemos llegado a un acuerdo, y mira que ha costado en días tan señalados. Quiero dar las gracias también a los 175 000 valencianos y valencianas que pensaron que Compromís era una opción útil, que confiaron en la utilidad de Compromís una vez más. Somos el segundo diputado más caro del Parlamento nuevamente y estamos orgullosos de contribuir a la gobernabilidad de este Estado. Estamos orgullosos de que la agenda valenciana figure en el compromiso que hemos firmado, de contribuir al bienestar de muchos valencianos y valencianas y también de muchos españoles y españolas, pero esté seguro de que vamos a cumplir, de que vamos a ser unos socios leales. Nosotros cumpliremos con nuestra parte, contribuiremos con la gobernabilidad, pero esperamos sinceramente que ustedes cumplan con su parte del acuerdo, es decir, con la propuesta número uno, con la número dos… En fin, con las nueve propuestas que hemos señalado, pero fundamentalmente las dos primeras: financiación y dependencia, porque no son solo un qué hay de lo mío, sino un qué hay de todos los españoles, de lo nuestro. Por tanto, espero sinceramente que usted cumpla. Por cierto, un mensaje para Tomás, de Teruel Existe. Tomás, ni caso, ni caso, ni caso. No hagas caso a salvapatrias apocalípticos, a salvapatrias antediluvianos ni a salvapatrias casposos. El señor Abascal no está, pero le hago la misma pregunta: cuando cobraba 83 000 euros de un chiringuito por no hacer absolutamente nada, ¿lo hacía por España?, ¿lo hacía por España también? (Aplausos). Y acabo con una última recomendación que se me había olvidado: la tila tiene otra cualidad, es muy barata. Ayer compré cincuenta bolsitas por solo un euro, aplíquensela. (Risas.--Aplausos)."
}