{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "De nuevo estamos aquí. Decía antes que me quedaban cosas por plantear --telegráficamente siempre-- del acuerdo exigente --así lo he calificado-- que hemos suscrito con el Partido Socialista a la hora de entender las necesidades que tiene Canarias; ningún privilegio, ningún privilegio, es producto justamente de esa singularidad de la que les hablaba antes. Eso lo entendieron hasta los Reyes Católicos, así que mire si la cosa tiene gracia. Ahora en este compromiso tenemos que recordarle algo que es muy importante. Los canarios sabemos que a lo largo de la reciente historia democrática española, por mucho que estuviese en la Ley del REF, reconocido en la Constitución, que hubiese un Estatuto de Autonomía de Canarias, etcétera, el incumplimiento ha sido la norma. Hemos intentado trabajar y modificarlo entre ambos y el espíritu del acuerdo que hemos firmado es para que eso se cumpla, por la sencilla razón --si no, no lo hubiesen dicho-- de que es pura justicia y puro reconocimiento a las singularidades. Estamos acostumbrados al incumplimiento de nuestros fueros. Tenemos un ejemplo en los pasados presupuestos, que también tengo que decir que creo que se hubiese resuelto en la fase de enmiendas, pero he de manifestar aquí que con la misma voluntad de que las cosas se hagan bien, de que esto funcione, de que se demuestre la viabilidad de una política distinta de la que ha dirigido en los últimos tiempos la política española y en la Unión Europea, ahora también pedimos que se respeten los acuerdos, que se entienda por qué siempre tenemos la mosca detrás de la oreja, y no la tenemos por cuestiones baladíes y lo podríamos demostrar. Confío en que no nos defraudemos mutuamente. (Aplausos)."
}