{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Muchas gracias. En primer lugar, quiero decir que me tranquiliza la aclaración del presidente en cuanto a la transversalidad de las políticas de cambio climático, porque me había parecido entender un cierto sesgo sectorial en el primer discurso. Reconozco que hay una aclaración en cuenta la transversalidad y también en cuanto a la oportunidad, lo que nos tranquiliza. No obstante, ya habíamos visto el acuerdo con Unidas Podemos y en el mismo hay elementos muy positivos, como la obligatoriedad de zonas de bajas emisiones en ciudades mayores de 50 000 habitantes. Créanme que esto es de agradecer, porque para nosotros ha sido una especie de deporte de riesgo luchar por la salud de los ciudadanos y ciudadanas con Madrid Central y con la política de lucha contra la contaminación. Por tanto, es importante que todo esto tenga un marco protector que permita a las ciudades trabajar con muchísima cooperación y en red. El segundo elemento muy importante de lo que se ha planteado hoy es la Ley de financiación del transporte público y de movilidad. Esta es una oportunidad de reequilibrio; no es solo una necesidad en la lucha contra la contaminación, sino una oportunidad de reequilibrio de las infraestructuras, fundamentalmente de cercanía, en las comunidades y de conexión interna y externa en el conjunto del territorio. Merece la pena que en el futuro trabajemos esta oportunidad. Lo mismo ocurre con la Ley de cambio climático. Para nosotros hoy, y lo he dicho, la condición es que ustedes le pongan capacidad, coraje y valentía. A partir de ahí, no nos equivoquemos, tendremos que trabajar mucho cada día, ley a ley, propuesta a propuesta, estrategia a estrategia, y para ello he ofrecido nuestra disposición tanto al apoyo como al trabajo. Sin duda, fundamentalmente después de la COP25, en Europa nos piden no solo que seamos ambiciosos, sino que seamos referencia de esa ambición climática. Tenemos mucho que decir en nuestro discurso interno, pero también tenemos mucho que decir con relación a Europa y a una visión muchísimo más global. Hoy, yo quería haber hablado más de futuro; hemos tenido una mañana difícil, con un repaso crispado del pasado. Por eso, merece la pena que traslademos a la ciudadanía que hay una oportunidad de futuro. Nosotros no votamos con excusas, votamos con convicción este Gobierno de coalición porque creemos que es una opción de cambio y de transformación muy importante. Finalmente, hay una serie de cosas que no vemos muy claras en el acuerdo: la prestación por hijo a cargo, el acuerdo habla de un aumento decidido, las organizaciones de infancia y adolescencia hablan de 1200 euros; el tema de pensiones con protección constitucional; una mayor ambición en los objetivos de la Ley de cambio climático, pero termino como les he dicho al principio. Lo más importante es mostrar la clara valentía y voluntad de transformación. Por lo demás, seguro que trabajando día a día, compartiendo, cooperando y teniendo en cuenta las distintas voces podremos avanzar y conseguir esa transformación que nuestro país necesita. (Aplausos)."
}