{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "¿Qué creen que ha pasado para que el candidato a la Presidencia del Gobierno pase de decir una cosa a, luego otra, llegando a presumir incluso en campaña electoral en el prime time de la tele pública española de poder utilizar a la Fiscalía a su antojo, para acabar hoy hablando de política y de diálogo? ¿Qué provoca tanto bandazo? Se lo digo yo: esta gente. (Señalando a la bancada de la derecha.--Varios señores diputados: ¡Ohhh!). El miedo a esta gente, el acomplejamiento a esta gente. Cada vez que un progresista ha callado frente a las amenazas o frente a los insultos de la derecha, un derecho se ha perdido, un derecho se ha perdido. (Aplausos). Tenemos una derecha asilvestrada, a los hechos… (Protestas). Me están dando la razón, es que no se dan ni cuenta. A los hechos me remito. A usted, señor Sánchez, algún gurú de la demoscopia le dijo que utilizando Cataluña como arma arrojadiza electoral ganaría las elecciones, no pasa nada. No pasa nada. (Rumores). Cálmense, que estamos casi acabando. No pasa nada, no se fustigue, no es algo nuevo. Le ha pasado prácticamente a todos los presidentes de este país, pero en su caso, señor Sánchez, olvidó algo crucial: que no ha habido nunca ningún presidente socialista que haya llegado a Moncloa sin Cataluña, y mucho menos contra Cataluña. La campaña que usted hizo insultando y criminalizando a la escuela pública catalana, insultando y criminalizando a los medios públicos catalanes, insultando y criminalizando a más de dos millones de personas que votaron de forma heroica el 1 de octubre fue de una enorme miopía e irresponsabilidad. Solamente o casi a la altura de la enorme miopía e irresponsabilidad que cometieron tanto ustedes como Podemos provocando las elecciones del 10 de noviembre, las cuartas en cuatro años y las segundas en un año. Pero esto, señor Sánchez, le aseguro que no va de repasar e incidir más aún en el pasado. No va de repasar e incidir en su hemeroteca, todos tenemos hemeroteca. La mala noticia es que usted dijo eso y seguramente en aquel momento se lo creía, la buena es que somos políticos y políticas. Aquí no hay dogmas inamovibles de fe, no somos sacerdotes, no somos curas, la política es movible. Tenemos la obligación de interpretar adecuadamente la realidad cada vez para intentar aportar soluciones. Aquí no hay iglesias, hay partidos políticos y yo, por lo menos, hace mucho tiempo que llegué a la conclusión de que prefiero malas hemerotecas a dejar de ser útil. Así que bienvenidos al diálogo, bienvenidos a la política, señor Sánchez. Dijimos que septiembre nos complicaba la vida a todos, y vaya si lo hizo. Dijimos que quizá ni siquiera habría septiembre, y no lo hubo. Dijimos que el otoño sería un mal momento para hacer política, y fue un muy mal momento, casi tan malo como ahora. Y dijimos que las filias y fobias personales que ustedes podían llegar a tener estaban dejando pasar una oportunidad histórica y que se arrepentirían, y yo creo que lo hacen. ¿Qué ha cambiado? Algunos nos han recriminado cierta tardanza en este acuerdo; no sé dónde han estado todos estos meses porque ha cambiado todo. Una sentencia: casi 100 años de cárcel a nueve demócratas por un referéndum, a nueve compañeros y compañeras. De hecho, VOX le pedía a nuestro líder y presidente Oriol Junqueras 75 años de cárcel por votar. (Rumores). Partido Popular y Ciudadanos le pedían 25 años y ustedes, vía Abogacía del Estado, llegaron a aplaudir en algunos casos 13 años de cárcel. Esa es la receta de algunos de los grupos parlamentarios que están hoy aquí: que más de 2 millones de personas dejen de existir, que dejemos de ser quienes somos, que dejemos de pensar como pensamos y que dejemos de votar como votamos. (Aplausos). Nosotros no le pedimos a nadie, ni siquiera al fascismo, que deje de ser quien es. No le pedimos a nadie que deje de ser quien es, no le pedimos a nadie que deje de votar lo que vota; simplemente pedimos lo mismo para nosotros. Ni nosotros vamos a desaparecer ni muchísima gente en Cataluña, evidentemente, tampoco. Nos guste más o nos guste menos, estamos obligados a dialogar; estamos obligados a hacer política, nos guste más o nos guste menos. Esquerra Republicana de Catalunya --y la verdad es que en eso somos bastante aburridos-- se ha presentado a dos generales y ha ganado dos generales con un mensaje y un discurso muy claro: diálogo, diálogo y diálogo. Y quien diga lo contrario, quien diga que ahora le sorprende, o no nos conoce, o no nos escucha, o miente directamente. Ni se puede implementar una república con el 50 % de la población en contra, ni se puede imponer una autonomía con el 50 % de la población en contra. Lo que hoy aquí decimos, lo que hoy aquí presentamos es un compromiso electoral de Esquerra Republicana. Dijimos que sentaríamos al Gobierno de España en una mesa de diálogo y es lo que hemos hecho. (Rumores.--Aplausos). He aquí, pues, el acuerdo por una mesa de diálogo y negociación entre el Govern de la Generalitat y el Gobierno de España; un acuerdo que no nace de la ingenuidad o de la candidez, nace de la necesidad. Nosotros, señores del PSOE, no les tenemos manía, les tenemos memoria, porque que nadie se olvide --y no lo digo con alegría-- que a este monstruo (señalando a la bancada de la derecha.--Protestas) en alguna ocasión también le han alimentado ustedes. Les avisamos en muchas ocasiones de que algún día también vendría a devorarles. (Protestas.--Aplausos)."
}