{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Nosotros no hemos cambiado, señor Sánchez; ustedes conocían nuestras condiciones. No ha respondido a los dos aspectos básicos que antes cité del acuerdo con Esquerra Republicana de Catalunya, pero la interpretación de este acuerdo la vamos a oír a continuación en la intervención del Grupo Parlamentario Republicano. En relación con la unidad de España solo le pido un mínimo de sentido de Estado. Usted tiene la responsabilidad, la que no han tenido los partidos de la derecha, ni el Partido Popular ni Ciudadanos, hasta ahora. Le hago una pregunta: ¿usted cree que la unidad de España se defiende con acuerdos que son solo un paso más en la estrategia de desconexión que llevan desarrollando desde hace tiempo estos partidos independentistas? Usted, como aspirante, debería conocer al pueblo español y saber que este acuerdo supone una humillación para muchísimos españoles y un abandono para muchísimos catalanes constitucionalistas porque esperan un Gobierno que les defienda, que es lo que no está haciendo actualmente el Gobierno de la Generalitat. Respecto a los compromisos con Cantabria, estarán en manos del futuro Gobierno. Son de justicia, como he dicho, y será su responsabilidad o del Gobierno que sea. Y por favor, no nos mezcle con la derecha ni con la ultraderecha ni comiencen a repetir esa muletilla que ya estoy empezando a oír porque los que nos conocen saben que decir esto solo descalifica al que lo pronuncia. Muchas gracias."
}