{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Gracias, señor presidente. Señorías, voy a ser muy breve. En respuesta a la portavoz de Junts per Catalunya simplemente quiero recordar, para que conste en el Diario de Sesiones, que cuando se debatía la aplicación del artículo 155 en el año 2017, el Grupo Parlamentario Socialista sostuvo una enmienda hasta bien entrada la noche del viernes, criticada por el Grupo Parlamentario Popular e incluso por algunos medios de comunicación conservadores, para suspender la aplicación del artículo 155 si se convocaban elecciones autonómicas por parte del entonces presidente de la Generalitat, el señor Puigdemont. Simplemente quiero que conste en el Diario de Sesiones porque es toda la verdad, no es solamente una parte, sino el conjunto de la verdad. Lo que es evidente es que tenemos que hablar y mucho. Tenemos que hablar de política. Efectivamente, tenemos que abandonar la vía judicial porque, como he dicho en la primera intervención de esta mañana, creo que se lo debemos a nuestros hijos y a nuestras hijas. Pero, como bien recordaba antes el portavoz del PRC, cuando tengamos ocasión de hablar con el Grupo Parlamentario Republicano imagino que seguiremos hablando de Cataluña. En cuanto a Más País, agradezco a la señora Sabanés el tono y de nuevo su voto afirmativo. Deseo que el señor Errejón se reponga pronto del contratiempo que ha tenido. Efectivamente, señora Sabanés, creo que en Madrid están ocurriendo cosas muy lamentables. Escuchar a la presidenta de una comunidad autónoma como la de Madrid decir que la contaminación no mata es simplemente vergonzoso. Por eso creo que es muy importante algo que he anunciado en el discurso de investidura y que tiene mucho que ver con lo que usted ha hecho personalmente con Madrid central cuando gobernaba la izquierda, con el fin de que se reduzcan las emisiones en determinadas zonas en las grandes ciudades a partir de cincuenta mil habitantes. Creo que compartimos la ambición climática y también es importante incorporar el elemento de la biodiversidad, el cuidado o la protección de nuestra biodiversidad. Esta es una cuestión en la que estoy convencido que también podremos coincidir. Señora Oramas, creo que debería usted replantearse su posición. Todos tenemos un compromiso con nuestro país. Yo no dudo del suyo y lo único que le pido es que no dude de mi compromiso con España. Usted dice que es una exageración plantearle que con el voto contrario efectivamente se está situando con aquellas fuerzas políticas que tal vez no quieren lo mejor para España, pero es que también usted me está acusando de unas cosas simplemente porque comparta el que determinadas fuerzas políticas permitan la formación del único Gobierno posible después de dos procesos electorales a nivel general y de cinco procesos en total en el año 2019. Usted ha visto cuál ha sido la actitud del Partido Popular, pero no solamente hoy, sino también durante toda la legislatura desde la moción de censura; si se les ha atragantado la moción de censura, si es evidente que hoy por hoy el Partido Popular no está dispuesto a llegar a ningún acuerdo con el Partido Socialista. Yo hoy le he tendido la mano al Partido Popular para llegar a acuerdos. (Protestas)."
}