{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Por eso, señoría, lo que le pido es que reconsidere su posición, no creo que estemos tan lejos, no creo que sean tan insalvables las distancias y las diferencias como para que usted no mantenga la puerta abierta a una abstención, que es simplemente facilitar y respetar también la voluntad en cierta medida del pueblo español, que ha sido expresada no una vez, sino cinco veces a lo largo del pasado año y en dos procesos electorales. Con lo cual, ¿cuál es la alternativa? ¿La alternativa es volver a convocar elecciones? ¿Ir a terceras elecciones? ¿Y si el Partido Popular no gana qué, vamos a cuartas, a quintas, a sextas, a séptimas? En fin, yo creo, señora Oramas, que también tiene una responsabilidad, que además usted nunca ha eludido en su carrera política. Por eso apelo también a su razón, a ese sentimiento patrio que tiene y le pido que reflexione, estamos a tiempo de que reconsidere su posición no solamente en la votación de mañana, sino también en la del próximo martes. Yo no creo que no podamos entendernos y compartir camino en todas las políticas que usted ha puesto encima de la mesa desde esta tribuna, de verdad, pero para poner en marcha esas políticas necesitaremos Gobierno, y eso es lo único que humildemente le pido, que facilite la formación de Gobierno. No le estoy pidiendo nada más. Yo entiendo que para Coalición Canaria es difícil, es complicado, y además se lo he dicho en la primera de las intervenciones, pero creo que para ser relevantes en el Congreso de los Diputados y para defender a su tierra --yo entiendo y sé que quiere a su tierra-- lo importante es que haya Gobierno, que eche a andar la legislatura y esto no se quede varado. ¿Vamos a empezar el año 2020 sin Gobierno? ¿Vamos a seguir así meses, meses y meses hasta cuándo, hasta que se desgaste más aún el sistema? Permita que eche a andar este Gobierno, facilite la formación de un Gobierno y luego pida y exija todas las responsabilidades a ese Gobierno. Pero hágalo así, no bloqueando porque nos lleva simplemente al sinsentido de que no haya Gobierno y a un Parlamento que no tiene todas las capacidades para exigir a ese Gobierno las responsabilidades que usted me está exigiendo desde esta tribuna con toda legitimidad y con toda razón. Yo solamente apelo a esa razón, a ese compromiso y reconsidere esa posición. (La señora presidenta ocupa la Presidencia). Al señor Quevedo le agradezco también su apoyo y la confianza. Al señor Baldoví lo mismo --si me permiten, quiero ser muy breve en los agradecimientos--, así como al señor Rego. He hablado y mucho con la ministra de Industria a lo largo de estos diecisiete meses y le puedo garantizar que Alcoa ha estado presente en todas las conversaciones, de una u otra manera siempre ha estado presente. Y eso también tiene mucho que ver con un Gobierno que, como he dicho antes en mi intervención, se va a comprometer en la lucha contra la deslocalización. Eso implica hacer una transición energética justa y aprobar un estatuto del consumidor electrointensivo, que es necesario en nuestro país. Ya llegamos tarde en el sentido de que hay muchos inversores que están preguntando cuándo va a haber Gobierno en España, cuándo se va a aprobar ese estatuto y cuándo se volverá a volcar recursos económicos no solamente en Galicia, sino en Asturias, en Cantabria o en el País Vasco. En definitiva, creo que hay muchas cosas que podemos hacer juntos y le agradezco el apoyo de corazón. Señor Mazón, de verdad que no lo entiendo; no tiene argumentos, tiene excusas. Con excusas puede subir aquí y defender lo que quiera, pero argumentos de fondo no tiene. Usted no puede decirle al Partido Socialista que no es un partido comprometido ni con la unidad de España ni con el respeto a la Constitución. Le digo lo que he dicho cuando he subido a esta tribuna a las nueve de esta mañana: ni se va a romper España ni se va a romper la Constitución. Lo que tenemos que romper entre todos es precisamente el bloqueo a la formación del único Gobierno posible. (Aplausos). Y le digo una cosa, señor Mazón, yo no cuestiono la legitimidad ni la credibilidad que pueda tener usted erigiéndose en esta tribuna como portavoz de un partido regionalista cántabro del sentir y de la opinión de los catalanes que no son independentistas en Cataluña, pero simplemente le recuerdo una cosa; después de Esquerra Republicana, que es la primera fuerza política en Cataluña, la segunda ¿sabe cuál es? El partido de los socialistas catalanes. (Aplausos)."
}