{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 118,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Buenas tardes, señora presidenta. Buenas tardes a todas y a todos. Una cuestión previa, pero que considero importante para luchar contra las falsedades, contra las fake news. Usted, señor Casado, y usted, señora Álvarez de Toledo, han empezado hoy sus discursos o intervenciones diciendo que había una especie de pacto secreto entre el PSOE y Esquerra Republicana; de hecho, lo pedían. Si tienen wifi, si tienen datos, está en la web de Esquerra Republicana; de hecho, está en la web de un montón de medios de comunicación. (Rumores). Yo lo tengo aquí, si quiere se lo doy. (Varios señores diputados del Grupo Parlamentario Popular en el Congreso: Léelo). Mejor se lo doy cuando acabe la intervención. (Rumores). Calma. Está claro que ir a colegios de pago no te hace más educado. (Risas.--Aplausos). El único secreto que hay aquí, señor Casado, el único pacto secreto es lo que ustedes hicieron anoche en la Junta Electoral Central. (Aplausos). Como saben, la Junta Electoral Central inhabilitó ayer al president Quim Torra y al eurodiputado Oriol Junqueras. Que un órgano administrativo sin competencias específicas sobre la materia y fuera del periodo electoral se extralimite de esa manera pretendiendo inhabilitar y destituir al president de la Generalitat y a un eurodiputado reconocido plenamente por el máximo tribunal de justicia europeo no solo es una salvajada, sino que es un golpe de Estado de libro (aplausos), aquí, en España, y allá, en Cataluña, de los de siempre y para lo de siempre. Todo el mundo sabe --no hace falta ser muy espabilado-- quién y qué hay detrás de lo que sucedió ayer por la tarde. Ha sido su última bala. Intentado, está bien, de hecho incluso lo anunciaron antes por Twitter. De primero de golpismo, bastante torpe. Nosotros, hoy aquí, los demócratas, independientemente de la bandera que tengamos, les decimos que frente a ataques a la democracia, más democracia y que ochenta y nueve años de historia no se tumban así como así. (Aplausos). Tengan claro, tengan muy claro que lucharemos y defenderemos hasta no poder más --hasta no poder más-- los derechos políticos del president Quim Torra y de nuestro presidente Oriol Junqueras; y créanme que podemos un montón, tenemos mucho aguante. Lo que sucedió ayer es el Estado fagocitado por la extrema derecha y por la derecha extrema, según qué instituciones del Estado contra el Gobierno. Llevo desde anoche intentando encontrar la manera de explicar lo que ustedes hicieron --de hecho, lo que llevan un montón de tiempo haciendo--, y no conseguía encontrar nada hasta que recordé una historia de un fabulista vasco, Félix María de Samaniego, que junto a Berlanga estaría encantado de conocer a algunos de ustedes. Es una historia escrita hace casi 240 años, la historia del gato y los ratones. Érase una vez ‘ratonlandia’, un país con un montón de ratones que nacían, crecían, vivían y, sobre todo, morían; morían por culpa de un gato, de un gato muy bien cuidado y muy bien alimentado por sus amos, pero que a pesar de eso atacaba, acosaba y amenazaba constantemente a los ratones. Un día, los ratones decidieron reunirse en asamblea y dialogar, debatir, esas cosas tan raras que se hacen en democracia. Al final, uno de ellos ideó una solución: ponerle un cascabel al gato para así tenerlo controlado, oírle y que dejara de acosarlos, de atacarlos y de cazarlos. El problema vino cuando ninguno de los ratones se atrevió a ponerle el cascabel al gato. Señores del PP , señores de Ciudadanos, señores de VOX, estos ratones nos hemos atrevido a ponerle el cascabel al gato. Ustedes son el gato, nosotros somos los ratones y este acuerdo es el cascabel que los va a controlar. (Rumores.--Aplausos). La única pregunta es quiénes son sus amos, los que les alimentan y les cuidan. Para que lo entiendan; no van a tumbar ochenta y nueve años de historia inequívocamente antifascista. No lo hicieron profesionales de la materia --no lo hicieron profesionales en la materia--; ahora no lo van a hacer advenedizos como ustedes. (Aplausos). Unas palabras obligadas y ex profeso de alguien que hoy no está aquí, pero que debería estar como el que más: Somos republicanos, somos independentistas, somos catalanes, pero sobre todo y ante todo somos demócratas y como tales jamás, ni por activa ni por pasiva, favoreceremos un Gobierno de la extrema derecha y de una derecha cada vez más extrema. Siempre se debe estar dispuesto a dialogar, siempre, con todos y de todo, independientemente de que nosotros y nosotras estemos o no en prisión. No hacerlo sería traicionarnos a nosotros mismos. Nosotros no le pedimos a nadie que deje de defender lo que defiende; que nadie nos pida a nosotros que dejemos de defender lo que defendemos: la independencia de nuestro país. Dialoguemos. Oriol Junqueras i Vies, celda 47, Lledoners. (Aplausos). Sigo leyendo: Este problema político no se resuelve escondiéndose tras tribunales y togas. Hay un problema político que tenemos que resolver. Señor Sánchez, buenas tardes, este era usted a principios de 2018. Sigo: «Si hablamos de la crisis territorial derivada del pulso soberanista, nosotros consideramos que el problema de Cataluña es un problema de convivencia, no de independencia». Este era usted a mediados de 2019. Sigo, refiriéndose a Puigdemont: «Me comprometo aquí y ahora a traerlo y que sea juzgado por la justicia española. La fiscalía ¿de quién depende…? Pues eso». Este es usted apenas hace dos meses. Sigo: «Este es un conflicto político que hay que devolver a lo político para evitar la judicialización de la política. Los sentimientos ni se imponen ni se persiguen, retomemos el diálogo». Y este es usted hoy. ¿Qué cree que ha pasado? (Risas.--Rumores). ¿Qué creen que ha pasado…? (Rumores)."
}