{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 126,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Están ustedes a un rato de proclamar a Pablo Casado presidente legítimo de España y de Venezuela, ¿eh? Cálmense. Repito: si no hay mesa, no hay legislatura. Esquerra Republicana ya lo ha hecho antes --solamente hay que hacer memoria-- en defensa de los derechos civiles, sociales y nacionales del pueblo de Cataluña, y puede volver a hacerlo. Si esta vez el pueblo de Cataluña vuelve a ser estafado, si esta mesa no se cumple, si este acuerdo no se cumple, no se estará estafando a un partido, no se estará estafando a Esquerra Republicana, se estará estafando a un pueblo. Otra vez, una vez más. Por último, y como parte del acuerdo, también quiero anunciarles que nos comprometemos a crear comisiones de seguimiento Esquerra Republicana-PSOE en pos de articular un paquete legislativo para la recuperación de derechos civiles, sociales y laborales perdidos durante estos años, muchos de ellos por estos patriotas de aquí. En este país hay mucha gente que está esperando a ver qué pasa con este conflicto político que hoy se retorna a la política, pero también hay muchísima gente que está pendiente de saber qué pasará con la derogación de la Ley mordaza --ahí estaremos--, de las reformas laborales --ahí estaremos--, con la dignificación de la memoria histórica --ahí estaremos--, de las pensiones --ahí estaremos--, con la igualdad entre hombres y mujeres --ahí estaremos--, con el medio ambiente y las energías renovables -- ahí estaremos--, o con el precio abusivo de sus alquileres o del recibo de la luz. Ahí estaremos y a ello nos comprometemos. (Aplausos). Porque, ¿de qué sirve una patria, patriotas, de qué sirve una bandera si maltrata a su pueblo? El drama es que en este país, en España, un chico de veintiocho años, por ejemplo, destina el 90 % de su sueldo a pagar su casa. Eso es la España real y no las cuatro pulseritas que lleva cada uno en la muñeca. (Aplausos.--Protestas). Esto es lo que hay y no hay más de lo que es, pero tampoco es menos; no es más de lo que es, pero tampoco es menos. Esto es de largo mejor que lo que tenemos, pero ni mucho menos es todo cuanto queremos. ¿Qué es lo peor o qué es lo mejor? Que no estaremos peor que de dónde venimos, amenazados por una derecha asilvestrada (protestas) y a veces abandonados por un progresismo acobardado. (Aplausos). Señorías, existe un mientras tanto, entre el hoy y el mañana; un mientras tanto entre los deseos y su realidad. Existe un mientras tanto que es la vigilia de nuestros sueños y ese mientras tanto necesita de guías, de gestores y de líderes y nosotros no solamente nacimos para luchar y hacer cumplir nuestros sueños. Nosotros también nacimos para guiar, para gestionar y para liderar sus vigilias. Nosotros queremos gestionar y liderar ese mientras tanto, ese día a día porque si no lo hacemos nosotros lo hará algún otro contra nosotros. ¡Viva Andalucía libre! ¡Gora Euskal Herria askatuta! ¡Viva Galiza ceive! ¡Visca els països catalans! Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Republicano, puestos en pie)."
}