{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 130,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Señor Sánchez, yo también le agradezco, evidentemente, el tono. Lo he comentado esta mañana: la música que llega desde el Partido Socialista Obrero Español desde hace unos días, unas semanas e incluso unos meses suena bien, es diferente. También conviene recordar --lo digo sin acritud, no es un reproche-- que forma parte de un contexto de cierta debilidad y --por qué no decirlo, y lo hacemos con humildad pero también con firmeza-- de la victoria del republicanismo catalán en Cataluña, que creo que algo ha ayudado a que ustedes cambien o puedan cambiar en cierta manera de senda. No haré aquella broma de qué PSOE veremos, si el de Lastra o el de Borrell, porque creo que está claro qué PSOE tenemos enfrente. Y repito que lo digo sin acritud. Quiero ser muy claro también en esto. No hay ninguna idea ni en la vida ni en política, repito, no hay ninguna idea, ninguna ideología ni en la vida ni en política, ni la unidad de España ni la independencia o la autodeterminación de Cataluña, que valga la pena hacerla mediante vías violentas. No nos representa ninguna vía violenta. (Aplausos). No nos representa ninguna vía violenta, no hay nada en la vida que lo justifique. Y con esto, evidentemente, no me estoy refiriendo a nuestras juventudes, a nuestros chicos y chicas que luchan y lucharon como tantos otros en el pasado por sus derechos civiles, sociales y laborales en Cataluña. (Aplausos). Ahora bien, señor Sánchez, lo repetiremos 155 veces: la única violencia hasta el momento inequívocamente constatada y nunca condenada es la del 1 de octubre. (Aplausos). Hay un montón de cosas, señorías del PSOE, de las que hablar, un montón, y en quince días, solamente en quince días desde que se conforme este Gobierno, hablaremos. La primera es que me chirría enormemente que alguien que se autocalifica de izquierdas y que representa a un partido que tiene unas siglas gloriosas, de muchísima historia, diga que votar y que la política provoca una crisis de convivencia. Jamás lo aceptaremos, porque es aquello --y no me refiero ahora tanto a usted-- de no te metas en política porque divide, que decía un tal Francisco Franco Bahamonde. (Aplausos). Yo creo que es una gran noticia que la población de Cataluña, que todo el mundo en definitiva, esté politizado. Lo que divide, lo que genera una crisis de convivencia, no es una urna, es un desahucio, y nunca nos cansaremos de decirlo. Para acabar, estoy de acuerdo en que hay que romper bloques. Creo que para alcanzar nuestros fines, que evidente son antagónicos --los suyos y los nuestros--, para trascender nuestras siglas, nuestros números, nuestros votos, hay que romper bloques. Nosotros creemos que esto es un inicio y evidentemente creemos que hemos atraído a alguien del otro bloque hacia nuestra parte, pero creo que es la única manera. El no a todo, el mal llamado no a todo, el cuanto peor, mejor --lo dije hace seis meses y lo repito--, que creo que es heredero de aquel eslogan nefasto, el peor eslogan de la historia de los eslóganes, el de España nos roba, es nefasto y es falaz. El no a todo, el cuanto peor, mejor, el España nos roba, son mentira y no sirven absolutamente de nada. Porque, repito --y no me cansaré de decirlo--, a mí no me roba una señora de Malasaña o de Lavapiés que cobra la misma pensión que mi abuela de Singuerlín; a mí me robó y me roban Rato, Bárcenas, Pujol y Millet. Y esos da igual la bandera que tengan. (Aplausos.--Una señora diputada: ¡A mí también!--Varias señoras y señores diputados: ¡Y los ERE! ¡ERE, ERE, ERE!)."
}