{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 128,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Rufián. (Rumores.--Un señor diputado: ¡Contéstale viva España!). Quería empezar, señor Rufián, por hacer un agradecimiento explícito, porque he seguido lógicamente muy en directo las negociaciones del equipo negociador que ha liderado la extraordinaria portavoz que tenemos en el Grupo Parlamentario Socialista. Quería dar las gracias y que conste en el Diario de Sesiones tanto a la señora Vilalta como al señor Jové y a usted mismo por haber logrado, junto con José Luis Ábalos, Salvador Illa, secretario de organización del PSC, y también Adriana Lastra, este importante acuerdo que efectivamente permite desbloquear la situación y lograr la formación de Gobierno en nuestro país. Hay alguna cuestión de la que discrepo con usted. Usted ha hablado de la hemeroteca. Hemos tenido ocasión de hablar en muchas ocasiones de Cataluña en tribuna y lo vamos a seguir haciendo durante los próximos años, estoy convencido. Por cierto, despreocúpese porque la comisión se va a crear y, por tanto, no vamos a tener, al menos de esta parte, ese problema. He escuchado a sus socios de Gobierno en la Generalitat tener algunas dudas en cuanto a la integración y la incorporación a esa comisión, pero, en todo caso, por nuestra parte va a existir. Damos ese paso, creo que es importante, creo que es necesario y, como bien usted indicaba antes, es nuestra obligación; nuestra obligación es hacer política. Siempre he hablado de conflicto político en Cataluña, siempre. He hablado también de crisis de convivencia en Cataluña y no creo que sean incompatibles. Entiendo que no sea el diagnóstico que ustedes hacen sobre la situación en Cataluña y el contencioso territorial, pero, fíjese, en ese CEO al cual antes hacía referencia la intervención de señora Borràs se preguntaba si las consecuencias del procés catalán habían dañado la convivencia y el 51 % de los catalanes reconocía que sí y el 41 % reconocía también en esa misma encuesta que había dejado de hablar con familiares y también con amigos sobre política. Hay que reconocer que efectivamente algo de eso existe y ustedes de alguna manera implícitamente así lo han reconocido cuando han creado, por ejemplo, una mesa diálogo entre distintas fuerzas parlamentarias en el Parlament de Catalunya, que nos gustaría también que tuviera lógicamente su recorrido y su desarrollo. Es una propuesta que puso encima de la mesa el Partido de los Socialista de Cataluña, que ustedes además apoyaron, cosa que agradezco, y sin duda alguna creo que también es necesario tener ese diálogo abierto entre las distintas fuerzas políticas catalanas. (Rumores). ¿Eso significa, señoría, que no existe un conflicto político? Es evidente que existe un conflicto político, si no, ¿de qué estamos hablando aquí? ¿De qué llevamos hablando diez años, si no es precisamente del conflicto político, de la relación y del acomodo de la realidad catalana en un Estado como es el Estado plural que representa España? Efectivamente, creo que ahí vamos a partir de diagnósticos muy diferenciados, netamente distintos. Ustedes consideran que el problema es que el Estado español no reconoce el derecho de autodeterminación. Nosotros creemos que la autodeterminación no solamente no es constitucional, sino que no está amparada por el derecho internacional. Sé que ustedes dicen que sí que lo hace, les escucho, les leo y, por tanto, entiendo o, mejor dicho, conozco sus posiciones. Sin embargo, no solamente están las causas legales que puedan justificar nuestra oposición y nuestro rechazo al derecho de autodeterminación que ustedes defienden, también hay unas cuestiones que tienen que ver más con la política, con lo social y es algo que usted ha comentado antes. Efectivamente, no se puede construir una república --por utilizar sus términos-- con un 50 % de la población apoyándolo y con el otro 50 % en contra. Por tanto, tenemos un diagnóstico distinto y discrepante. Pero, fíjese, ahora que se rasgan las vestiduras algunos diputados y diputadas de la bancada conservadora, yo aquí en tribuna antes de las elecciones del 28 de abril --no estoy hablando de antes de las elecciones del 10 de noviembre, señor Rufián, ya que usted ha sido testigo de ello porque pertenecía al Grupo Parlamentario de Esquerra Republicana-- cuando era portavoz el señor T ardà defendí que la única solución que veía para resolver el contencioso en Cataluña era precisamente una votación. Lo he defendido siempre y lo he defendido porque dije, como digo hoy, que uno de los principales problemas que tiene ahora mismo de legitimidad el Estatuto de Autonomía de Cataluña es precisamente que no fue el votado por los catalanes antes de ser modificado en las Cortes Generales y también modificado por una sentencia del Tribunal Constitucional como consecuencia de un recurso presentado por el Partido Popular. Fíjese en lo que ha dicho hoy el señor Casado, que incluso sin conocer nada, sea lo que sea, va a presentar un recurso en el Constitucional situándose en contra. Esa es la antipolítica que desde luego nosotros no defendemos (protestas), porque con lealtad y responsabilidad institucional vamos a hacer frente a este contencioso. Le digo una cosa, señor Rufián --no sé si lo he dicho antes, pero lo digo ahora que llevo como presidente del Gobierno y en funciones unos cuantos meses, poco más de un año y medio y, efectivamente, como corresponsable porque he sido líder de la oposición y apoyé al entonces presidente del Gobierno en circunstancias muy traumáticas--: todo lo que está ocurriendo ahora mismo en Cataluña lo siento como un fracaso político, porque es un fracaso político. La falta de decisiones que están siendo hoy dirimidas en el Poder Judicial no representa más que un fracaso político. ¿Un fracaso político que pertenece en exclusiva a los partidos de ámbito nacional? Sí y no, depende de los partidos de ámbito nacional, pero también depende de los partidos de ámbito catalán. En ese sentido, creo que todos tenemos que hacer propósito de enmienda. Por eso, es importante recomenzar, ver dónde las emociones sustituyeron a las razones, ver dónde las emociones sustituyeron a los argumentos y ver dónde entre todos podemos encontrar un punto de equilibrio, de encuentro, que permita cohesionar de nuevo a la sociedad catalana y si no definitivamente resolver, porque probablemente no podamos resolverlo definitivamente, sí encontrar un equilibrio que las próximas generaciones agradezcan a los representantes políticos que están presentes en esta Cámara. Desde luego, yo asumo esa grave responsabilidad. Además, entiendo que tengo muchísimas limitaciones, entre otras cuestiones, porque no voy a contar con una oposición leal, como sí tuvo el Gobierno del Partido Popular con el Partido Socialista, pero esa, señoría, es la desgracia que tenemos en España. (Protestas.--Aplausos). ¡Qué le voy a contar! No solamente sufre usted a la derecha y a la ultraderecha, también la sufrimos desde la izquierda de ámbito español. También le voy a decir otra cosa, y es una reflexión que lanzo al aire. Escuchadas las intervenciones del señor Casado, escuchadas las intervenciones del señor Abascal, leídos los sondeos demoscópicos, vista también la realidad electoral que ha hecho que hoy el señor Abascal y la ultraderecha tengan 52 escaños, y escuchado también cuál es el sentir de los votantes del Partido Popular, espero --no pierdo la esperanza-- que el Partido Popular entienda que está en riesgo su existencia como un partido político de centroderecha y esperemos que ponga un cordón sanitario no a las personas, sino a las ideas retrógradas y reaccionarias que representa el partido de la ultraderecha. (Protestas.--Aplausos). Hemos vivido situaciones muy traumáticas y dramáticas, señor Rufián. Llevo dieciséis meses al frente del Gobierno de España, unos cuantos en funciones, y es verdad que hemos vivido una moción de censura, pero hemos vivido también una sentencia en el mes de octubre que, entre otras cuestiones, tuvo una réplica de contestación social en Cataluña, en primer lugar, inevitable, pero que, en segundo lugar, se convirtió en una crisis de orden público a la cual tuve que poner remedio. (Rumores). Ahí tengo que reconocer la extraordinaria labor y cooperación que hemos tenido entre la Policía Nacional, la Guardia Civil y los Mossos d’Esquadra. Entiendo la difícil situación que vivió su partido entonces, pero también le digo que ustedes fueron valientes, porque fueron los primeros en el ámbito independentista que criticaron y rechazaron el uso de la violencia --en ese caso una contestación legítima, porque estamos en un Estado democrático-- en respuesta a una sentencia que ustedes no compartían. Evidentemente, yo me tomo como un fracaso político la situación que se está viviendo en Cataluña. Muchos dirigentes del Partido Popular y de la ultraderecha me critican y dicen: el señor Sánchez está negociando su investidura --lo dicen en términos muy hiperbólicos-- con un reo, con un preso, Oriol Junqueras, que está en la cárcel. Probablemente sin quererlo, señor Rufián, lo que están diciendo es algo muy evidente, es una obviedad. Esta es la consecuencia de todo, esta es la situación que vivimos, la situación de ver cómo la deriva judicial al final ha hecho imposible poder hacer política o que la política al final vaya por detrás de los acontecimientos judiciales. (Rumores). En ese sentido, señorías, yo creo que es importante devolver el conflicto político a la política. Señorías, en cuanto a la agenda social, tampoco tendré ningún problema. Y con respecto a la agenda territorial, desde luego partimos de posiciones muy distintas; tenemos diagnósticos muy diferentes sobre cuál es el origen de la crisis política en Cataluña, pero entiendo --eso es lo que aprecio, al menos, en el partido que usted representa hoy aquí desde su bancada-- la voluntad de dialogar, de superar el conflicto y de intentar lograr un punto de encuentro y de equilibrio que sea positivo tanto para Cataluña como para España. El reto merece la pena y nosotros, desde luego, vamos a acudir a esa Mesa y a este Congreso de los Diputados con el mejor de los ánimos. Va a ser muy difícil, vamos a necesitar tiempo (rumores), pero le garantizo que nuestra voluntad es firme y honesta y que no solamente el Partido Socialista, sino también una amplia mayoría de ciudadanos españoles quiere de una vez por todas resolver este contencioso territorial. Esperemos que así sea y, si no lo logramos en esta legislatura, que al menos dejemos encauzada una crisis política para que nuestros hijos, sus hijos y mis hijas, puedan encontrar una Cataluña y una España unidas en su diversidad. (Aplausos)."
}