{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 150,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señor Pedro Sánchez, no sé si es que tiene usted muy mala memoria. ¿No recuerda el punto número uno del documento que le llevé a la reunión? No pactar con populistas ni nacionalistas un Gobierno de España, que es lo que usted decía en campaña electoral, ni más ni menos. ¿Se le ha olvidado este punto número uno? Un pequeño detallito, ¿no cree? ¿De verdad usted se va a ir de aquí, de la sesión de investidura, sin explicar a los españoles los detalles del acuerdo con Esquerra Republicana de Catalunya, sin explicar lo que acaba de decir el señor Rufián de la amnistía, sin explicar qué significa eso de no judicializar el asunto que usted llama conflicto político, que es un conflicto de unos señores que se saltan las leyes en contra, además, de la mitad de los catalanes? ¿Se va a ir de aquí de verdad sin explicar esto a los españoles? ¿Se va a ir de aquí sin responder ni a una sola de las preguntas? Usted está dejando abandonados a millones de catalanes, que están viendo cómo usted está premiando a los que se saltan las leyes y está dejando indefensos a los que sufrimos el ataque mayor a la democracia en las últimas décadas en España. ¿No va a responder a esto? ¿De verdad que usted va a seguir dando lecciones de socios cuando gobierna con Puigdemont en la Diputación de Barcelona? ¿De verdad que usted va a seguir dando lecciones de socios cuando gobierna en muchísimos ayuntamientos de Cataluña con Esquerra Republicana o con Junts per Catalunya? ¿De verdad que usted va a seguir dando lecciones cuando en Navarra están gobernando con Geroa Bai dentro del Gobierno y apoyándose en Bildu? Señor Sánchez, ¿se va a ir de aquí sin contestar a estas preguntas y dando lecciones? ¿De verdad cree que usted está en esa condición? Mire, el problema de su acuerdo de Gobierno, como usted muy bien decía en campaña --mintiendo a todos los españoles, por cierto-- no es solo lo que le está dando a Esquerra Republicana, es que el problema está dentro del Gobierno, porque hoy se va a hacer historia, señor Sánchez. Cuando usted vaya a hablar con sus amigos y sus socios europeos va a tener que explicarles por qué usted ha elegido como vicepresidente a un señor que dice que en España hay presos políticos o que hay que hacer un referéndum de secesión en Cataluña. Ese es también el problema de su acuerdo, no todo lo que ha cedido --que, por supuesto, también lo es-- con Esquerra Republicana. ¿Pero sabe qué pasa, sabe para qué sirve Ciudadanos? Para hacerle una oposición mucho más incómoda que la que le hacen VOX y el Partido Popular. Usted está encantado con VOX y muy nervioso con Ciudadanos porque sabe que les desenmascaramos. (Rumores). Sí, sí, están encantados con las trincheras, pero España va a salir de esta desde el centro, como salió en la Transición; España va a salir de esta desde el centro, como salimos después del golpe de Estado en Cataluña. Usted habla de la Ley electoral en Cataluña. Por cierto, ¿sabe por qué yo no me pude presentar a una sesión de investidura? Porque el Partido Socialista y el Partido Popular no han querido cambiar la Ley electoral, que concede una sobrerrepresentación al independentismo en Cataluña. (Rumores.--Aplausos). Eso es culpa suya, señor Sánchez. Le pedí cambiarla en mi reunión. Le pedí poner un porcentaje mínimo para tener representación en el Congreso de los Diputados, como tienen muchísimos países --sus socios en Europa se lo dirán la próxima vez que vaya--, y ¿sabe lo que me dijo? Que no, porque usted cede mucho ante los que se saltan las leyes, usted cede mucho ante los que quieren romper España, pero usted menosprecia y humilla a los votantes de los partidos constitucionalistas."
}