{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 148,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señora presidenta, señorías, señora Arrimadas, nunca he pedido el voto gratis a Ciudadanos. Cuando tuvimos la reunión en la que hablamos de la investidura, usted me presentó un documento en el que había tres puntos. Hablaba del pacto educativo, hablaba de la Ley electoral --es verdad que usted planteaba cuestiones que para nosotros no eran asumibles, pero planteaba una modificación de la Ley electoral que yo también en mi discurso de investidura he dicho que hay que cambiar; por ejemplo, hay de suprimir el voto rogado-- y hablaba también de responsabilidad fiscal y de estabilidad presupuestaria. Yo le dije que estos tres temas --el pacto educativo, la Ley electoral y la responsabilidad fiscal-- eran asumidos si esas eran las exigencias que usted me planteaba. No lo digo porque esté descubriendo ninguna conversación privada, porque no quiero en absoluto centrarme en eso ni creo que sea procedente desde esta tribuna, simplemente estoy poniendo negro sobre blanco o, mejor dicho, digo en la tribuna lo que, negro sobre blanco, ustedes publicaron también en los medios de comunicación el día que nos reunimos. Estas eran las tres exigencias que ponía encima de la mesa el partido de la señora Arrimadas: un pacto educativo, la Ley electoral, una estabilidad presupuestaria y una responsabilidad fiscal. Señora Arrimadas, estamos de acuerdo. Trabajemos en ello. Si esos son los tres puntos que usted exige para votar a favor de mi investidura, no tengo ningún problema en asumirlos y en trabajar en esos tres puntos. Nunca he aspirado a la votación gratis de su partido. Le tengo respeto a su partido, como le he dicho en la primera intervención, señora Arrimadas. ¿Cuál es el problema? Que a usted no le importa tanto el qué, sino el quién. Y el quién no son ni los nacionalistas ni los independentistas ni Unidas Podemos, el quién es el Partido Socialista. Este es el problema, señorías, que ustedes han puesto un cordón sanitario al Partido Socialista Obrero Español y se han abrazado a la derecha y a la ultraderecha. Así han hecho en Andalucía, así han hecho en Madrid, así han hecho en Murcia, así han hecho en Castilla y León, así han hecho en la ciudad de Madrid y así han hecho en tantos y tantos y tantos lugares, lo que explica el desplome y la debacle electoral del partido Ciudadanos. (Aplausos). Ustedes están advirtiendo a todas horas sobre las calamidades que ocurrirían si los votos de Esquerra Republicana resultaran decisivos. Señorías, señora Arrimadas, si ese horizonte es tan aterrador como lo describen, ¿cómo es posible que ustedes no lo eviten con los votos? ¿En qué se convierte un partido de centro que se manifiesta siempre con la derecha y con la ultraderecha, que pacta siempre Gobiernos con la derecha y con la ultraderecha y que vota siempre con la derecha y con la ultraderecha? Pues, se convierte en un partido que se confunde con la derecha y con la ultraderecha. (Aplausos). Señorías, la pregunta del millón: ¿para qué sirve un partido de centro que siempre hace lo mismo que la derecha y la ultraderecha? Pues le diré lo que piensan sus propios antiguos votantes: para nada. Señora Arrimadas, usted ganó las elecciones en Cataluña. Fue el triunfo más estéril que se recuerda, la mayor decepción para sus propios votantes. Ni siquiera intentó conformar Gobierno y su partido no presentó una moción de censura. Fíjese, ustedes no presentaron una moción de censura hasta que usted se marchó del Parlament de Catalunya. Entonces, a los pocos días de las elecciones de abril, presentaron una moción de censura que no iba dirigida a desplazar al señor Torra de la Presidencia de la Generalitat de Catalunya, sino que iba contra el Partido de los Socialistas de Cataluña para intentar ponerlo en dificultades. Y ahora, después de haber sido la primera fuerza en Cataluña, tienen la misma representación que sus otros dos compañeros de la foto de la plaza de Colón. ¿Cuándo se van a dar cuenta, señora Arrimadas, de que esa estrategia de seguidismo ciego de la ultraderecha y del Partido Popular les lleva a la desaparición? ¿Cuándo se van a dar cuenta? Yo le invito a que abandone usted esta coalición del apocalipsis y que no voten ustedes con la ultraderecha y con la derecha para bloquear más tiempo un Gobierno que necesita España. Se quejan y exageran todo el tiempo de la fuerza que tiene Esquerra Republicana cuando Esquerra Republicana tiene la fuerza que ustedes les regalan y que amplifican con sus hipérboles y con sus exageraciones. Se pasan todo el tiempo proclamando lo que piensan los votantes socialistas y llamando a dirigentes socialistas. Es asombroso cuánto dicen que saben de los votantes socialistas y qué poco conocen a sus propios votantes, que huyen de ustedes en desbandada. (Aplausos). En todo caso, señora Arrimadas, señorías del Grupo Parlamentario Ciudadanos, yo les digo lo siguiente: España no se va a reducir a escombros, como ha dicho la señora Arrimadas en su primera intervención, pero no va a ser porque haya un Gobierno progresista, una coalición progresista, sino porque no tendrá un Gobierno retrógrado de la derecha y la ultraderecha. (Aplausos)."
}