{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 144,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señor candidato, toda España --toda la que esté hoy, un 4 de enero, viendo este debate-- puede ver la diferencia entre cómo se dirige usted al nacionalismo y cómo se dirige usted al constitucionalismo. Le he preguntado en mi intervención cómo es posible que usted no haya rebatido o no haya levantado la voz ante todas las humillaciones que ha vertido el señor Rufián, ante todo lo que ha dicho la señora Borràs. No ha rebatido ni una, se las ha tragado todas, y además les ha tratado con muchísimo más respeto que a los votantes de Ciudadanos. Ha dicho cosas que han sorprendido, pero estoy convencida de que no solo me han sorprendido a mí. Usted ha confesado que, cuando estaba en Europa con sus socios europeos, les decía que quería gobernar con Ciudadanos, pero que somos nosotros los que no le dejamos. Una pequeña duda: ¿Se lo decía usted también al señor Iglesias mientras negociaba con ellos el Gobierno? ¿Les decía lo mismo a los socios europeos? No sé si el señor Pablo Iglesias ha estado atento, pero su presidente acaba de reconocer que, en verdad, cuando negociaba un acuerdo con Podemos en el fondo quería un Gobierno con Albert Rivera. Sus mentiras no se las cree nadie. ¿Y sabe por qué? Porque tengo otra pregunta para usted: ¿Cuándo estaba hablando con sus socios europeos les comentó el pequeño detallito de Navarra? ¿Les comentó el pequeño detallito del acuerdo que han hecho ustedes con Geroa Bai y con Bildu en Navarra o eso no se lo dijo a sus socios europeos? Porque ahí teníamos una oportunidad de sumar. Ahí Navarra Suma podía haber llegado --lo intentamos hasta el final-- a un acuerdo con el Partido Socialista de Navarra, un acuerdo moderado, un acuerdo reformista, un acuerdo constitucionalista, pero, como siempre, la cabra tira al monte y el Partido Socialista eligió a los nacionalistas y, por supuesto, apoyarse en Bildu. Ha hablado de las primarias del Partido Socialista. Después de lo que protagonizó usted poniendo una urna detrás de una cortina no sé si le viene muy bien sacar esto (aplausos), pero ha dicho una cosa interesante, ha dicho que una inmensa mayoría de los afiliados de las bases del Partido Socialista han apoyado el acuerdo con Podemos. T engo una pregunta: ¿Cuántos han apoyado el acuerdo con Esquerra?, por saberlo. ¿Cuántos han apoyado el acuerdo con Esquerra, señor Pedro Sánchez, o eso no lo va a someter a votación de sus bases? ¿Eso no lo somete a votación de sus bases, señor Pedro Sánchez? ¿El del PNV, que habla de quitar a la Guardia Civil de Navarra? ¿Ese no lo va a someter a sus bases? Es un poco raro, ¿no? No ha respondido ni a una sola de las preguntas que le he formulado en mi intervención. ¿Qué significa que Rufián hable de amnistía? ¿Va a dar explicaciones a los españoles? ¿Usted cree que cuando no me responde a mí solo está dejando de responderme a mí? Está dejando de responder a 1 600 000 votantes de ciudadanos, para empezar, pero estoy convencida de que hay muchísimos más que quieren saber qué significa eso que acaba de decir Rufián de que la despolitización incluye la amnistía. ¿Va a responder a algo o tampoco? ¿Qué significa la desjudicialización, como le he dicho? ¿Va a llamar a los jueces para que no actúen contra las ilegalidades de sus socios? ¿Eso es progresista? ¿Que los políticos gobernantes tengan el respaldo del presidente del Gobierno, que tengan a unos jueces que no les puedan tocar porque son políticos y son muy poderosos, pero que luego al español de a pie, a los autónomos y a las familias se les haga cumplir hasta la última letra pequeña de la última ley? ¿Eso es progresismo? A mí no me lo parece; me parece que eso es sanchismo y está muy alejado del Partido Socialista Obrero Español. ¿Va a explicar usted qué significa eso de adecuar las estructuras del Estado a las identidades territoriales del País Vasco, según el PNV? ¿Lo va a explicar o tampoco? Decía usted que solo tenemos diez escaños, y es verdad, solo tenemos diez, pero, vamos, si yo fuera nacionalista usted hubiera estado dos meses haciéndome la pelota y prometiéndome el oro y el moro. (Aplausos). Sin embargo, como soy constitucionalista, nos desprecia. Lo digo porque los seis votos del Partido Nacionalista Vasco sí que le importan, ¿eh?, señor Sánchez. Ahí sí que llaman ustedes, ahí sí que negocian, ahí sí que ceden, pero, claro, como nosotros le pedimos proteger a la Guardia Civil y no echarla de Navarra, no nos hace ni caso; como nosotros le pedimos no subir los impuestos y otros le piden subirlos, con nosotros no quiere saber nada; como nosotros pedimos igualdad de derechos y de obligaciones de todos los españoles en todos los lugares de España, con nosotros no hay nada que hablar; como nosotros les pedimos que los que han dado un golpe de Estado cumplan con las leyes y que no haya privilegios para los políticos, entonces nuestros diez diputados valen muy poco. Mire, señor candidato, si usted sale elegido presidente el día 7 lo será por un voto, ¡lo será por un voto! Menos despreciar a ese 1 600 000 votantes de Ciudadanos, menos despreciar los diez votos de Ciudadanos, porque usted va a salir por la abstención de Bildu. Si no fuera por Bildu y por Esquerra, usted hoy batiría un nuevo récord de candidatura en un debate de investidura sin salir. Además, usted está dando por hecha una cosa que es muy preocupante: los constitucionalistas nos tenemos que abstener gratis para el señor Pedro Sánchez. No representamos a la gente, no tenemos derecho a exigir un acuerdo constitucionalista, no, no, no, nos tenemos que abstener gratis. ¿Al Partido Nacionalista Vasco? Lo que sea. ¿A Esquerra Republicana? Hombre, por favor, la mesa bilateral, el conflicto, la consulta, la amnistía y lo que haga falta, pero a los constitucionalistas no, los constitucionalistas nos tenemos que abstener gratis. ¿Por qué desprecia usted tanto a los votantes constitucionalistas y trata tan bien a los votantes separatistas? ¿Por qué? (Aplausos). Además, se da la paradoja de que, con esta Ley electoral tan estupenda, tenemos un partido como Esquerra Republicana que tiene la mitad de votos que nuestro partido, o el PNV, que tiene 300 000 votos. Los desprecia doblemente. Señor Sánchez, usted hace muchas referencias a la cantidad de escaños que hemos perdido en estas elecciones. Hemos perdido un montón de escaños, un montón, 47 ni más ni menos, pero, ¿sabe lo que no hemos perdido? La dignidad, y no vamos a dar el okey al acuerdo con Esquerra Republicana. (Aplausos). Yo sé que al Partido Socialista, o al partido sanchista, le costará mucho trabajo creer esto, pero hay gente que no tiene miedo a perder su cargo público. De verdad, se lo prometo. Usted hacía referencia al señor Albert Rivera. Saque más el ejemplo del señor Albert Rivera, sáquelo más en sus intervenciones, porque cada vez que usted recuerda a Albert Rivera toda España recuerda que Albert Rivera dimitió por sacar un mal resultado electoral y usted se mantuvo después del peor resultado de la historia del Partido Socialista. Recuerde más a Albert Rivera. (Aplausos). No pasa nada por dimitir, no pasa nada por irse a su casa con su trabajo, pero para eso hay que tener un trabajo fuera de la política, claro; para eso hay que tener un currículum en el que no solo ponga el logo del PSOE; para eso hay que tener una profesión fuera de la política. ¿De verdad usted me va a dar a mí lecciones de pactos, señor Pedro Sánchez? Usted no contesta a las preguntas que le hago --no ha contestado ni una, no solo a mí, sino a los españoles--, pero, ¿de verdad me da a mí lecciones de pactos un señor que se presenta a la investidura por primera vez en la historia con la abstención de Bildu, con un pacto infame con Esquerra y con otro, también infame, con el Partido Nacionalista Vasco que supera todo lo concedido hasta ahora? ¿De verdad? (Una señora diputada pronuncia palabras que no se perciben). Antes usted hacía referencia a Albert Rivera. ¿Sabe lo que le pasó a Albert Rivera hace ya unos cuantos años en Cataluña? Que miembros de las juventudes de Esquerra Republicana de Catalunya, de sus socios, le mandaron una bala ensangrentada a su casa. Esa amenaza fue condenada por la justicia. Hoy Albert Rivera está en su casa por dignidad, porque dimitió y porque no depende de un cargo público, como otros, y hoy su socio es Esquerra Republicana, cuyos miembros de las juventudes fueron condenados por la amenaza. (Aplausos.--Varios miembros del Grupo Parlamentario Republicano hacen gestos negativos). Sí, sí, condenados en firme por amenazar al señor Albert Rivera en su casa. Por último, señor Pedro Sánchez, explique a los españoles qué está dispuesto a ceder. Esto, todo lo que le ha dado al nacionalismo y al populismo, toda la enmienda a la totalidad de lo que usted había dicho, era solo por una investidura. Sigue usted teniendo 155 escaños. ¿Cómo puede hablar de bloqueo y de inestabilidad si usted es inestabilidad? Y le hago esta reflexión: todas las comunidades autónomas de España tienen Gobierno, ninguna ha tenido que repetir elecciones, ninguna. El único lugar de España que tiene inestabilidad es el que depende de Pedro Sánchez. ¿No tendrá usted algo que ver en ese bloqueo? ¿No tendrá usted algo que ver con esa inestabilidad? (Aplausos). Más allá de las críticas de partido, muchos españoles están preocupados por llegar a final de mes; por los autónomos, a los que ustedes les van a volver a subir los impuestos; por las familias, a las que ustedes van a hacer sacar a sus hijos de los centros de educación especial; por las medidas de los autodenominados comunistas, que sacan pecho de medidas fracasadas. Muchos españoles están preocupados y lo que usted está resolviendo hoy, o el martes, no es una solución de Estado, señor Pedro Sánchez. Usted no va a tener estabilidad como presidente y España no va a tener estabilidad como país. Usted ha despreciado el constitucionalismo; lo despreció en Navarra, lo despreció antes de las elecciones y lo ha despreciado ahora. Señor Sánchez, el problema es usted, no la inmensa mayoría de los españoles que hoy no han dado un voto favorable a un acuerdo con Podemos; es usted, y no le va a salir bien, señor Sánchez, no le va a salir bien. Con usted en el Gobierno España va a estar más empobrecida en lo económico, va a estar más dividida por territorios y por trincheras, porque usted se dedica a cavar trincheras todos los días con temáticas que sabe que no son de futuro sino de pasado. España va a estar mucho más debilitada en sus instituciones, pero España, sin duda alguna, es mucho más fuerte de lo que usted se cree. Y si se piensa que las referencias a Albert Rivera nos hacen daño…"
}