{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            43
        ],
        "order": 142,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señora presidenta, señorías, señora Arrimadas, varias matizaciones previas. La primera es que usted ha apelado a un acuerdo entre la socialdemocracia europea, el Partido Popular europeo y los liberales europeos y, simplemente para su conocimiento, yo fui quien negoció eso en nombre de la familia socialdemócrata europea. (Aplausos). Fíjese, señora Arrimadas, recuerdo, porque estuvimos treinta horas metidos en el edificio del Consejo Europeo, que ahí estaba el presidente de la República francesa; el primer ministro holandés, de la familia a la que usted pertenece a nivel europeo; estaba también el primer ministro de Luxemburgo; estaba el primer ministro belga, que hoy es el presidente del Consejo Europeo, fruto de ese acuerdo y me preguntaban cómo iba esto de la investidura en España después del 28 de abril y antes del 10 de noviembre. Me decían: ¿Y con Rivera, que suman el Partido Socialista y Ciudadanos 180 escaños? Es que no se me pone ni al teléfono el señor Rivera. Entonces, se sorprendían mucho y yo les explicaba a los liberales europeos que el problema en España es que los supuestamente liberales habían puesto un cordón sanitario al Partido Socialista y se habían abrazado a la ultraderecha. Alguno de ellos, que en el pasado había hecho eso, me recordó que el resultado de su entendimiento con la ultraderecha en alguno de esos Gobiernos y también en algunas municipalidades de su país les había llevado a la derrota más absoluta. Ahí lo dejo, señora Arrimadas, a ver si reflexiona en relación con los resultados del 10 de noviembre. (Aplausos). Segunda cuestión, señora Arrimadas. Da igual que tenga cincuenta y siete escaños, diez escaños, un escaño, yo voy a ser profundamente respetuoso con su organización. El Partido Socialista es un partido con 140 años de vida, es un partido que ha sufrido muchos avatares. Recuerdo que cuando fui elegido secretario general hubo un sentimiento muy importante de la militancia del Partido Socialista no solamente para tener primarias. El Partido Socialista fue el primer partido con primarias del sistema político español, no las primarias que ustedes hacen, si no las de verdad. (Aplausos). El Partido Socialista, señora Arrimadas, tomó la decisión también, fruto de lo que ocurrió en la investidura del señor Rajoy, de incorporar en sus estatutos las consultas ante decisiones de investidura que se pudieran producir, de acuerdos de gobierno que se pudieran producir. Y, fíjese, el acuerdo de coalición progresista con Unidas Podemos fue ratificado por más de 50 % de los afiliados y afiliadas del Partido Socialista y avalado por el más del 90 % de los afiliados y afiliadas del Partido Socialista. Los acuerdos han sido ratificados por la Comisión Ejecutiva Federal, fue en plenario. Lo que le quiero decir con esto, señora Arrimadas, es que el Partido Socialista toma sus decisiones de manera colegiada, democrática y, en ese sentido, señora Arrimadas, lo único que le pido es respeto. El otro día hubo algo que me llamó muchísimo la atención, porque ustedes cogieron el teléfono y llamaron a sus representantes en el Parlamento de Asturias. Resulta que en el Parlamento de Asturias, señorías, para aquellos que no estén familiarizados con la vida política en Asturias, los representantes de Ciudadanos cometieron el error de negociar con el Gobierno socialista la aprobación de unos presupuestos. La señora Arrimadas, la gestora que ahora lleva Ciudadanos, no se había enterado; descolgó el teléfono, llamó a la diputada y le dijo que no tenían que apoyar esos presupuestos. Resulta que la diputada, que había negociado lealmente, asumió la dimisión, votó a favor y renunció a su acta y a su militancia en Ciudadanos. ¿Por qué digo esto? Porque resulta que ustedes les dicen a sus territorios lo que tienen que hacer y usted llama a los presidentes autonómicos del Partido Socialista para decirles a ellos que me digan a mí lo que debo hacer. Por cierto, señora Arrimadas, si no ha hablado con ellos, tengo aquí el móvil (risas), se lo dejo, le dejo el móvil de cualquiera de los 120 escaños que tenga usted aquí para hablar con ellos, señora Arrimadas. (Aplausos). Pero lo que no voy a tolerar --y eso que conste en acta al menos, señora Arrimadas, porque no quiero entrar en este tipo de rifirrafes porque es lo que quiere usted, que entre en este barro y no voy a entrar-- (rumores), es que para usted votar que no a mi investidura sea como consecuencia de la convicción moral que defiende usted tan fervientemente y los diputados y diputadas del Congreso que pertenecen a la bancada socialista si votan que sí es porque quieren ganar un dinerillo. (Aplausos). ¡Un respeto, señora Arrimadas! ¡Un respeto al Partido Socialista! ¡Un respeto al Grupo Parlamentario Socialista! (Aplausos.--El señor Ábalos Meco: ¡Si supieras lo que es un partido!). Porque lo que hemos visto, señora Arrimadas, es que año nuevo, discurso viejo. Hemos cambiado de año, pero ustedes no han cambiado ni de actitud, porque continúan con el bloqueo, ni de discurso, que es un discurso absolutamente tremendista. Eso es, señoría, como si no hubiese ocurrido nada; es lo mismo que le dije al señor Casado, ¿no? ¡Pero claro que ha ocurrido, señora Arrimadas! En su formación hoy hay una gestora y usted es la supuesta contendiente a liderar el Partido Ciudadanos tras la dimisión del señor Rivera tras el resultado del pasado 10 de noviembre. Fíjese, en seis meses, señoría, ustedes han perdido cuarenta y siete escaños de cincuenta y siete que obtuvieron el 28 de abril, el 72 %. ¿Cuántos escaños han obtenido en Cataluña de los cuarenta y ocho que se repartían? Los mismos que el Partido Popular y que la ultraderecha. Y los veintitrés escaños o, mejor dicho, veintitrés de esos cuarenta y siete escaños que ustedes han perdido lo fueron allí donde pactaron con el PP y con la ultraderecha la formación de Gobiernos. Han cambiado mucho las cosas, señora Arrimadas, y usted no puede subir aquí a poco menos que --además hasta incluso en un, si me lo permite, con todo el cariño y con todo el respeto (rumores), argumento un tanto temerario-- a dar lecciones de resultados electorales al Partido Socialista que ha ganado las elecciones cinco veces el año pasado, pero bueno. (Aplausos). Han cambiado mucho las cosas, señora Arrimadas. Han cambiado tanto que hoy tienen diez diputados cuando hace muy pocos meses tenían cincuenta y siete. Pasaron de querer liderar la oposición --acuérdese de lo que decía el señor Rivera, usted misma y también la bancada de Ciudadanos entonces de venimos aquí a liderar la oposición-- a aquella curiosa estrategia de querer apuntalar a quien se quería superar. Hoy somos testigos del resultado de esa estrategia. Aún nos sorprenden, señora Arrimadas, las lecturas que escuchamos de ustedes sobre su desplome electoral. La última, la más exótica, se la hemos escuchado a usted, que dice, señorías, lo siguiente: La causa, según la señora Arrimadas, del desplome de Ciudadanos en las elecciones del 10 de noviembre fue que desorientaron al electorado de Ciudadanos porque antes de las elecciones prometieron desbloquear la gobernabilidad en España fuera cual fuera el resultado electoral. ¿No se ha preguntado, señora Arrimadas, que quizá --solamente digo quizá-- las razones del descalabro se encuentren en su posición de bloqueo y, por tanto, de su inutilidad en sus pactos con la ultraderecha y con la derecha y en su cordón sanitario inexplicable para el liberalismo en Europa a la socialdemocracia? ¿En la inutilidad de apoyar una formación que dice lo mismo que la ultraderecha y que la derecha? ¿En la incredulidad de la familia europea liberal que les ve actuar y pactar con la derecha y con la ultraderecha y cerrar cualquier vía de entendimiento con el Partido Socialista? Ustedes han escuchado mucho más a la ultraderecha y a la derecha que a sus votantes, señora Arrimadas. Entiendo que quiera seguir los pasos de su antiguo presidente, pero no los siga todos, señora Arrimadas, sobre todo aquellos que llevaron al precipicio a su formación política. (Aplausos). Visto que ustedes, señora Arrimadas, han hecho una apelación al centro, visto que ustedes en consecuencia se dicen de centro y que llevan un año abrazados a la derecha y a la ultraderecha y están a un paso de la extinción, ¿por qué no prueban por una vez a hacer algo de centro a ver si funciona? Porque ustedes dicen lo mismo que el PP y que VOX, dicen lo mismo, van juntos a los mismos sitios, son el mismo libro; si acaso, VOX es tapa dura, el PP tapa blanda y ustedes una versión de bolsillo. (Risas.--Aplausos). Señora Arrimadas, señorías de la bancada de Ciudadanos, no tienen ningún tipo de argumentos para bloquear esta investidura, pero sí tienen muchas excusas. Si antes del 10 de noviembre no votaron un Gobierno del Partido Socialista en solitario, hoy no facilitan la gobernabilidad porque proponemos una coalición progresista. Excusas, señora Arrimadas. Si antes del 10 de noviembre no votaron a favor de un Gobierno del Partido Socialista en solitario, alertando de su dependencia de fuerzas nacionalistas, hoy no dejan más camino que ese. Excusas. Si antes y después del 10 de noviembre, tal y como pasó el pasado 28 de abril, ustedes calificaban al Gobierno de radical, lo hacían escondiendo que el 60 % de los reales decretos-leyes que aprobó la anterior Administración del Partido Socialista, presentados en consecuencia por el Gobierno en funciones, contaron con su aprobación, así como el 72 % de las leyes. Señora Arrimadas, ustedes tiene ahora la que probablemente pueda ser la última oportunidad para ser útiles, porque hay muchas cosas que podríamos trabajar conjuntamente. Le invito a que cambie de posición, a que haga un análisis crítico y veraz de la razón del desplome de Ciudadanos. Yo me atrevo a sugerirles su reto. Su reto es resultar útiles en esta legislatura, no someterse a los dictados de la derecha y de la ultraderecha porque, créame, señora Arrimadas --si no me cree nada, al menos coja este mensaje y este consejo--, ni el PP ni la ultraderecha les desean a ustedes nada bueno. Hay muchos asuntos en los que tenemos que trabajar: la educación, los autónomos, los derechos, las libertades y la regeneración democrática. En definitiva, señora Arrimadas, señorías del Grupo Parlamentario Ciudadanos, contribuyan al desbloqueo, sean útiles, voten a favor de la investidura, aporten a la gobernabilidad del Estado y así podrán recuperar mucho del crédito perdido en tan poco tiempo. (Aplausos)."
}