{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 154,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Gracias, señora presidenta. Señora Arrimadas, estamos en un debate circular. Usted tira mucho de argumentario, lo respeto. (Rumores). Simplemente, le digo, señoría, que reflexione, que recapacite, que replantee cuál tiene que ser el papel que tiene que jugar Ciudadanos con diez escaños en este Congreso de los Diputados, porque pueden hacer muchas cosas si se declaran una formación política útil. En todo caso, señoría, espero que recapacite, que reconsidere su posición, que deje de ser un apéndice de la derecha y la ultraderecha, que sea efectivamente el centro. Y para ser centro lo que hay que hacer primero es creérselo, no hacer lo que dicen la derecha y la ultraderecha, ser un partido de centro y no apostar siempre por el mismo lado. A partir de ahí, si podemos encontrarnos en algunas de las políticas, bienvenido sea. Yo, desde luego, señoría, la respeto, le deseo lo mejor como próxima líder del Grupo Parlamentario Ciudadanos y espero y deseo que en los próximos cuatro años podamos encontrarnos en la aprobación de leyes que sin duda alguna van a ser importantes para nuestro país. (Aplausos)."
}