{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 158,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señora presidenta, señorías, la verdad es que reconozco la dificultad en recoger el testigo de un extraordinario parlamentario como es el señor Aitor Esteban. (Aplausos). Ha hecho una magnífica intervención y creo que gratifica que nos podamos encontrar con ustedes que afortunadamente, y eso también se lo quiero agradecer, van a votar a favor de nuestra investidura, de mi investidura para la Presidencia del Gobierno de España. Sí reconforta que el parlamentarismo encuentre en personas como usted la templanza, la asertividad y la originalidad también en los planteamientos de sus posiciones políticas después de lo que hemos escuchado durante toda esta mañana. Ojalá en esta legislatura todos copiemos o nos inspiremos en el parlamentarismo que personalidades como usted despliegan cuando suben a esta tribuna, porque creo que será bueno no solamente para el funcionamiento de esta Cámara, sino sin duda alguna para la reconciliación de la calle con la política, que hace falta también por nuestra parte. Simplemente trataré de complementar algunas de las cuestiones que usted ha hecho en su intervención, de manera probablemente peor en la retórica y en la dialéctica. Usted ha empezado diciendo que son veintidós grupos y no diecinueve. Bien, lo importante es que, como bien ha comentado usted y como he dicho yo a lo largo de la mañana en mi primera intervención, efectivamente hay una mayoría parlamentaria de izquierdas representada en el Partido Socialista y en Unidas Podemos, que tenemos 155 escaños, y es el punto de partida. Es cierto también que las elecciones del 10 de noviembre le confirieron a la derecha una importancia en la presencia parlamentaria en esta Cámara y, en consecuencia, necesitamos contar con el Partido Popular --ojalá podamos contar con el Partido Popular para forjar grandes consensos que son importantes y necesarios a lo largo de esta legislatura-- y también es evidente que hay, junto con esa representación más ideológica, otra representación mucho más plural de lo que nació el pasado 28 de abril en el ámbito territorial. No solamente están los partidos nacionales clásicos, están también los partidos nacionalistas digamos tradicionales por su historia como es la suya, también los partidos independentistas, los partidos locales y territoriales y algunas agrupaciones de ciudadanos que se han presentado por primera vez a estas elecciones y han conseguido representación parlamentaria. Es decir, no solamente necesitamos esos grandes consensos que trasciendan el ámbito ideológico, sino también entrar en el diálogo territorial y los contenciosos territoriales encuentran su epicentro, como es lógico, y nos ha ocupado muchísimo tiempo a lo largo de esta jornada parlamentaria en Cataluña por lo urgente, también por lo importante, sin duda alguna también en el País Vasco por lo importante que es el reto, el desafío --y lo digo en términos positivos no en términos absolutamente negativos, sino positivos-- que representa la renovación del Estatuto de Gernika en el País Vasco y que sabe además de la voluntad tanto del Partido Socialista de Euskadi como del Partido Socialista Obrero Español de caminar en esa renovación que creo que es importante. Hemos hablado de ella en alguna otra ocasión aquí en tribuna y tendremos ocasión de hacerlo a lo largo de esta legislatura. Por tanto, el diálogo. Quiero entrar en lo que usted antes comentaba. Es verdad que ahora todos rechazan el diálogo en la bancada de la derecha y en la ultraderecha por supuesto, pero critican también el diálogo. Hoy, por ejemplo, el portavoz de Esquerra Republicana ha dicho una cosa muy importante, ha dicho muchas cosas importantes. Esquerra Republicana ha dicho cosas muy importantes a lo largo de esta semana, pero ha dicho una cosa muy importante. Ha dicho que están dispuestos a trascender la dinámica de bloques y a encontrarse con el distinto, con el diferente. Y en lugar de ser algo que la bancada Popular apreciara como un cambio, como un síntoma de hacer útil la política, de dejar atrás la confrontación y abrir un tiempo nuevo, o al menos retomar un tiempo pasado que se echa mucho de menos en la política española y en la política catalana, aquí de lo único que se ha hablado por parte de la bancada de la derecha ha sido precisamente de seguir abriendo una fosa entre aquellos que pensamos de una manera y de otra. Desde luego, señorías, ese no es el ánimo de la coalición progresista que proponemos a esta Cámara. Proponemos diálogo y proponemos también la toma de muchas decisiones que tiene que tomar este Ejecutivo. El día que presentamos el acuerdo de Gobierno, el acuerdo de coalición progresista, el señor Iglesias y yo en una sala de este Congreso, le dije una cosa que me gustaría trasladarles a ustedes y que va al hilo de lo que ha dicho antes el señor Esteban. Somos muy conscientes de que tenemos 155 escaños y, por tanto, de que necesitamos muchos más para poder sacar adelante muchas leyes que son importantes para justificar la coalición progresista que estamos proponiendo a esta Cámara y, en consecuencia, a la sociedad española. ¿Qué quiero decir con esto? Pues que ley a ley, decisión a decisión, vamos a tener que dialogar mucho, y vamos a tener que dialogar con una pluralidad de fuerzas políticas que están aquí representadas y que cuentan con toda la legitimidad que les han dado las urnas en nuestro país. Señor Esteban, soy consciente --y lo hemos hablado en alguna otra ocasión, aunque también es verdad que las circunstancias eran distintas, porque era en la anterior legislatura-- de que en el tramo final después de la moción de censura ha habido algunas cuestiones que no han funcionado del todo bien en cuanto a la información y en cuanto a la preocupación, que también tiene lógica, que tiene el Partido Nacionalista Vasco por el respeto del Estado al autogobierno vasco en un ámbito autonómico mucho más general y, en consecuencia, las competencias que tienen los Gobiernos autonómicos y por compartir las decisiones y tener espíritu de equipo. En eso probablemente cometamos errores, pero le puedo garantizar que vamos a tratar de enmendar algunos de los que hemos cometido a lo largo de la pasada legislatura. También tengo que decirle que a lo largo de estas semanas el señor Iglesias y yo hemos hablado mucho, que los grupos parlamentarios han hablado mucho y que las comisiones negociadoras han hablado mucho. Es verdad que es una experiencia inédita en la historia de la democracia española que vayamos a tener un Gobierno de coalición, pero sí he apreciado --y me gustaría, señor Iglesias, si me lo permite, hablar por los dos-- una voluntad sincera, leal, de tener un funcionamiento de equipo dentro del Gobierno de coalición, que esperemos que se pueda poner en marcha a partir del próximo martes, día 7 de enero. Efectivamente, tenemos muchos retos por delante y es verdad que tenemos que combinar prudencia y audacia, prudencia y valentía. Es cierto que tenemos que abandonar la vía judicial, y eso ya lo he dicho aquí. Precisamente que tengamos la situación judicial que tenemos ahora mismo en Cataluña no representa más que el fracaso de la política. Eso tenemos que enmendarlo y, desde luego, el Gobierno que pueda salir tras este debate va a poner encima de la mesa todo lo necesario para devolver a la política una crisis que es política. En el ámbito económico, coincido con usted en que nos estamos jugando mucho, y más la izquierda. Ese es un análisis que compartimos tanto Unidas Podemos como el Partido Socialista. Tenemos que ser muy claros y muy firmes en la defensa de los valores que nos definen como progresistas, pero ser conscientes también del entorno económico que tenemos: un entorno de desaceleración del crecimiento económico mundial, de desaceleración del crecimiento económico europeo y, en consecuencia, de desaceleración del crecimiento económico español. Es verdad que seguimos creciendo por encima de la media europea, pero evidentemente hay inversores, hay deuda, hay déficit y hay también seguridades jurídicas que tenemos que garantizar en muchísimos ámbitos. En ese sentido, señor Esteban, puede contar con ello. En el ámbito de la industria, qué decirle. Estamos todos pendientes de tener por fin legislatura para poder aprobar el estatuto electrointensivo, para poder defender en Europa lo que he dicho en mi discurso de investidura, y es un impuesto en frontera de CO 2 para proteger, como protegen otras grandes economías, a su industria. Esto es algo que, efectivamente, afecta a territorios como el País Vasco. He estado hablando ahora mismo con la ministra de Defensa y me dice que estamos ya en la modificación de la Ley de Secretos Oficiales, una cuestión recurrente, una cuestión que saca usted cada vez que tiene oportunidad de subir a la tribuna. En definitiva, lo que le tengo que decir, señoría, es que estamos dispuestos a cumplir con el Estatuto de Gernika. Hay un calendario fijado de transferencias y queremos cumplirlo; es verdad que en algunas tenemos discrepancias de fondo con ustedes, pero en otras no tenemos ninguna. En consecuencia, espero y deseo, señor Esteban, que podamos caminar juntos en esta etapa que para mí --tengo que decirlo-- es ilusionante. Frente a todo lo que se está diciendo por parte de los medios conservadores y también por parte de la bancada de la derecha y de la ultraderecha, qué quiere que le diga, me gustan estos retos, me gustan estos desafíos. Trabajo mucho mejor bajo presión y por tanto estoy deseando salir al terreno de juego y empezar a jugar este partido, que yo creo que España lo merece y lo necesita. Muchas gracias por el apoyo y gracias, señora presidenta y señoras y señores diputados. (Aplausos)."
}