{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "El Congreso de los Diputados, como la Constitución y España, no es suyo, es de todos los que estamos aquí presentes. (Aplausos). Respeten al orador en el uso de la palabra, tengan un poco de nivel democrático, señorías. Esta Cámara no es suya. Han ido ustedes cambiando de pretextos para ganar tiempo. (Risas). Sí, pero la razón siempre fue la misma: o gobiernan las derechas o no hay Gobierno en España. (Rumores.-- Aplausos). Ustedes han tensionado y tensionado la situación para ver si por algún lado aparecía una nueva oportunidad. Pues ya está, no lo han conseguido, no ha funcionado, va a gobernar en España una coalición progresista porque así lo han decidido los españoles y porque así lo va a decidir la mayoría parlamentaria de esta Cámara. (Aplausos). Comprendo, pues, la contrariedad de las fuerzas conservadoras y también su frustración, pero les pido que acepten la realidad: ustedes han perdido las elecciones y van a perder la votación en el día de hoy. Y llegados a este punto pueden hacer dos cosas: o seguir indefinidamente en el berrinche o aceptar el resultado. Yo les recomiendo que hagan lo segundo, que acepten el resultado democrático que salga de esta Cámara. No les compensa seguir en el berrinche indefinidamente, señorías; para empezar, porque daña algo muy importante en nuestro país que se llama convivencia; para continuar, tampoco es bueno para sus propios votantes, a quienes van a contagiar una crispación que no tiene razón de ser; y para acabar, no es bueno siquiera para ustedes porque no se puede construir nada positivo desde la frustración y desde la amargura. Es preferible que acepten, pues, el resultado electoral. Va a haber una coalición progresista porque así lo han decidido los españoles y la mayoría parlamentaria del Congreso de los Diputados. (Aplausos). Es cierto, señorías, que el salario mínimo se va a elevar hasta niveles más decorosos, que se van a movilizar recursos en favor de las familias en riesgo de pobreza. Es cierto también que algunos españoles, de los más acaudalados, van a tener que contribuir un poquito más al bienestar pagando más impuestos, pero les digo una cosa, señorías, eso es algo que solo afectará a uno de cada doscientos contribuyentes en nuestro país. No hay que suponer que todos los afectados rehusarán contribuir de manera solidaria a las arcas públicas. Además, las pequeñas y medianas empresas van a ver reducida su carga impositiva. Es verdad que vamos a proteger los derechos de los trabajadores, que vamos a evitar los abusos y atajaremos, en la medida de nuestras posibilidades, la precariedad laboral que sufren muchos trabajadores en nuestro país, pero eso no perjudica a nadie, menos aún a los empresarios y a las empresarias, que en su gran mayoría basan la productividad de sus empresas en la innovación, en la formación y en la motivación de los empleados, que es precisamente lo que vamos a fomentar. Es verdad que trataremos de restaurar derechos sociales en educación, en sanidad, en dependencia, en pensiones, para seguir fortaleciendo nuestra causa por la igualdad real y efectiva entre hombres y mujeres; derechos que han ido recortándose durante los años de Gobierno del Partido Popular. Incluso intentaremos extender esos derechos a la educación temprana, a las becas, con nuevas prestaciones como, por ejemplo, la salud bucodental en el Sistema Nacional de Salud, también el derecho a la vivienda. Pero eso no debería incomodar a nadie, señorías; tampoco a los votantes conservadores a los cuales ustedes representan, puesto que también ellos tienen hijos que estudian, también enferman, también precisan de un techo y también envejecen. Todos los españoles podrán beneficiarse de estos nuevos derechos porque son derechos para todos y para todas. Es cierto que todos los españoles verán ensanchada su libertad para expresarse, para asociarse, para vivir la vida de acuerdo con sus valores y creencias, sin leyes mordaza, sin ilegalizar partidos políticos ni cerrar medios de comunicación, como dicen algunas fuerzas políticas en nuestro país. Señorías, fíjense, llevamos cuarenta años de democracia. Ya antes llegaron derechos como el divorcio, el aborto o el matrimonio homosexual, y nadie se vio obligado a ejercerlos; simplemente procuraron mayor libertad y mayor bienestar a quienes optaron por ejercer esos derechos. (Aplausos). Es cierto que todos deberemos adaptar nuestros modos de producción, de consumo, de transporte y de vida a la lucha contra la emergencia climática y que deberemos asumir otros hábitos que hagan posible la protección de nuestro aire, de nuestras aguas, de nuestros bosques y, en definitiva, de nuestra biodiversidad, pero lo haremos asegurando una transición justa a un nuevo modelo energético en el que nadie resulte dañado. Todos, sin distinción de ideologías, señorías, resultaremos beneficiados de un aire más puro, de unas aguas más limpias y de un planeta más sostenible. (Varios señores diputados: ¡Oooh!--Rumores). Es cierto que recibirán mayor atención nuestros compatriotas que viven en extensas zonas en riesgo de despoblación, pero ese paso no distingue a una u otra ideología y va a beneficiar a todos por igual. También es cierto que viviremos un tiempo de diálogo, de un diálogo necesario en nuestro país para superar los contenciosos territoriales, pero lo vamos hacer siempre dentro de la Constitución y velando por la integridad y las diferencias sobre la base del respeto y trabajando por el bien común. (Aplausos)."
}