{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Gracias. Señora presidenta, señoras y señores diputados, buenos días. En los últimos cuatro años España ha carecido de un Gobierno en plenitud de facultades durante un total de año y medio. Un país sin Gobierno con plenas facultades es un país desprovisto de herramientas para abordar sus problemas y para encarar los desafíos de futuro. Por tanto, es inadmisible que una situación así se repita en el futuro. Por eso, una vez concluya esta sesión, será el momento oportuno de buscar mecanismos para que ese vacío que hemos vivido no se vuelva a producir. Quiero manifestar mi compromiso y el del Grupo Parlamentario Socialista de buscar con los distintos grupos fórmulas para facilitar en el futuro la formación de mayorías de Gobierno frente a las mayorías de bloqueo. (Aplausos). Sin Parlamento no puede haber un Gobierno democrático, pero sin Gobierno electo tampoco puede funcionar indefinidamente un Parlamento. Y sin Gobierno electo y sin Parlamento es evidente que nuestro sistema democrático se resiente gravemente. En resumen, es inadmisible que una situación así se repita en el futuro, pero más inaceptable es aún todavía que una situación así se prolongue un día más en nuestro país. Los españoles y las españolas, señorías, han cumplido con su obligación de votar y lo han hecho no una vez, sino cinco veces en un año, y nuestro primer deber es darles lo que han votado, que es un Gobierno, y más precisamente cuando ese Gobierno que se propone es acorde con su voluntad. El pasado sábado expliqué cuál podría ser el resultado que se produciría en la primera votación de esta investidura el domingo. Dije textualmente que al concluir estas sesiones de investidura se produciría un voto y ese voto expresaría tres posturas: de un lado, se perfilaría la España que quiere avanzar, que trasciende sus diferencias, como hemos hecho distintos grupos parlamentarios a lo largo de estas últimas semanas, y se une para avanzar formando una coalición de progreso, de diálogo y de justicia social; en medio están quienes no quieren sumarse a ese avance, pero al menos no lo impiden gracias a su abstención; y del otro lado está una curiosa coalición, variopinta, en la que figuran desde la ultraderecha a partidos antisistema y también los nacionalismos más intransigentes de uno u otro signo. Es la España que bloquea, sin alternativa, sin solución, sin horizonte, sin respuesta, solo no y solo bloqueo. (Rumores). Pues bien, así sucedió el pasado domingo. Por eso, comparezco de nuevo hoy, conforme a lo que prevé nuestra Constitución, para pedir la confianza mayoritaria de la Cámara, en representación del Partido Socialista Obrero Español, que fue quien ganó las elecciones y es la primera fuerza política en este Congreso, y en nombre de la coalición progresista que propongo a la Cámara. Por sí sola esta coalición, inédita en la historia democrática de nuestro país, constituye un esfuerzo por aunar voluntades; suma ciento cincuenta y cinco escaños y además puede obtener el respaldo suficiente para convertirse en la única opción de Gobierno posible. Es importante subrayar esto, recalcarlo, señorías, es la única opción de Gobierno posible después de cinco elecciones, dos elecciones generales en el último año. (Protestas.--Aplausos). Tampoco sé por qué se pone así la bancada de la derecha, porque estaba claro el pasado jueves y hoy debe estar aún más claro tras escuchar a los distintos grupos: no hay otra opción de Gobierno. (Rumores). Además, señorías, es la opción que obtuvo la victoria en las pasadas elecciones del día 10 de noviembre y también en las cuatro elecciones que se han producido a lo largo del año 2019. Señorías, cinco elecciones con el mismo resultado no son una coincidencia, se llama democracia y significa la expresión de la voluntad popular. (Rumores.--Aplausos). El primer principio de una democracia es aceptar el resultado de las urnas, es aceptar la composición del Parlamento. Ninguna otra fuerza, señorías, puede ofrecer un Gobierno para España, salvo el Partido Socialista. Por otro lado, señorías, hay una suma elevada de diputados que merecen nuestro respeto, incluso aunque nos hayan proferido los insultos que nos han proferido durante los días de la investidura. Señorías, su suma elevada de diputados es tan heterogénea que solamente comparten una cosa: el bloqueo, el no. Por tanto, la disyuntiva a la que nos sometemos hoy aquí con su votación es la siguiente: o coalición progresista o más bloqueo para España. O coalición progresista o más bloqueo para España, y yo espero que la mayoría parlamentaria del Congreso opte por una coalición progresista. (Aplausos). Señora presidenta, señorías, yo comprendo en particular la contrariedad de las fuerzas conservadoras, comprendo su frustración, si es que lo han intentado todo. Lo han intentado en cinco elecciones y han fracasado; lo han intentado de nuevo en esta Cámara y tampoco lo van a conseguir; si una mayoría respalda la investidura, el bloqueo se romperá y, por tanto, volverán a fracasar. (Aplausos). Es cierto, señorías, que han ido cambiando de argumentos a lo largo del tiempo para justificar el bloqueo, pero la verdadera razón siempre ha sido la misma, no nos equivoquemos. Dicen que resulta inaceptable la abstención de Esquerra Republicana; antes dijeron que era inadmisible la formación de un Gobierno con Unidas Podemos dentro (varios señores diputados del Grupo Parlamentario Popular en el Congreso señalando con el dedo: ¡Tú, tú!), pero tampoco aceptaron con anterioridad un Gobierno del Partido Socialista en solitario cuando pudieron permitirlo con su abstención. (Protestas)."
}