{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señorías, igual que estos cambios impulsaremos otros en la ciencia, en la investigación, en la cultura, en las infraestructuras, en la revolución digital, en el sector primario y en la creación de empleo. Y si algo lamento, señorías, de este debate de investidura es que se hayan visto muy poco atendidas por parte de la oposición conservadora las propuestas que realizamos en estos y otros muchos ámbitos. Creo que estos y otros asuntos que afectan e interesan a millones de españoles han salido perjudicados de este debate como consecuencia de su acaloramiento y su exaltación durante la pasada semana. (Aplausos). En todo caso, tengo la esperanza de que sea posible despejar --de verdad lo creo, considero que es necesario y es posible-- este clima tóxico al que no queremos ni vamos a contribuir en absoluto. (Varios señores diputados: ¡Noo!--Rumores). Nos vamos a esforzar por crear un clima constructivo que contribuya a superar las diferencias y no a encontrarlas. Confío en que, superado este trámite parlamentario que es imprescindible para tener un Gobierno y para que funcione plenamente la democracia, sea posible superar con ello la atmósfera de irritación y de crispación que ustedes han traído a esta Cámara y que podamos recuperar un espacio para el entendimiento, para el consenso y para los acuerdos que necesita nuestro país y que nuestros conciudadanos demandan. Permítanme que lo exprese con las palabras de un compatriota de bien en el que creo que podemos reconocernos todos los que aspiramos a la convivencia democrática. Dijo el presidente de la República, Manuel Azaña: Se comprobará una vez más… (Varios señores diputados: ¡Toma!--Rumores). Sí, el presidente de la República, don Manuel Azaña. (Aplausos). Decía Azaña: Se comprobará una vez más lo que nunca debió ser desconocido, que todos somos hijos del mismo sol y tributarios del mismo río. (Rumores). Porque, señorías, también en palabras de don Manuel Azaña, nadie tiene el derecho de monopolizar el patriotismo. Señorías, concluyo. En mi intervención del otro día dije lo siguiente: lo único que les pido humildemente es que piensen en la gente que nos ve desde sus casas. Suban a esta tribuna y expongan una visión alternativa al programa que he expuesto, defiéndanla con pasión y la convicción que les dicta su conciencia y voten según su criterio, pero les ruego que no contribuyamos con nuestras palabras a que la convivencia se resienta. No traslademos desde esta tribuna más división a la calle, más discordia a las familias, más desencuentro también a las empresas. Eso, señorías, también es patriotismo. Muchas gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie)."
}