{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya. Hay ya una generación de españoles que apenas ha conocido los buenos tiempos de su país, pero deben saber que el que les hipoteca su futuro, les manda al paro y les deja sin oportunidades es Sánchez, no España. Queremos conquistar una España con proyectos e ilusiones, a la que de una vez empiecen a pasarle cosas buenas sin que venga la izquierda siempre a estropearlas. (Rumores). Queremos una España que no se preocupe por conflictos políticos, sino que garantice el empleo y las pensiones; que no trabaje para su fragmentación, sino para ser admirada en el mundo; que no se empeñe en lucha de clases ni de géneros ni de religiones, sino en convivir en paz y seguridad. (Una señora diputada: ¡Muy bien!). Queremos hacer realidad otra vez los buenos tiempos de España, y muy pronto conseguiremos recuperar el sueño de los españoles. Muchas gracias. (Varios señores diputados: ¡Bravo! ¡Muy bien!--Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie.--Aplausos de varios diputados del Grupo Parlamentario Mixto)."
}