{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Gracias, señora presidenta. Teniendo en cuenta algunas de las barbaridades y de las infamias que se han dicho en este hemiciclo durante los últimos días (rumores), yo quiero comenzar esta intervención --si me lo permiten-- condenando el repugnante asesinato que ayer un hombre cometió contra su mujer y contra su hija de tres años. (Protestas.--Aplausos). Y quiero decirles, señorías, que con una ley de violencia intrafamiliar no habría nunca más víctimas de segunda y todos los componentes de la familia (rumores), esta niña incluida, estarían igualmente amparados y los agresores estarían igualmente castigados. Por cierto, según nuestra propuesta, con prisión perpetua para los asesinos y para los criminales sexuales. (Aplausos). Lo digo porque, señorías, en VOX nos preocupan todas las víctimas, independientemente de su edad, de su condición, de su sexo y del autor de los crímenes. (Rumores). Sí, señorías, aunque a ustedes les sorprenda y algunos no lo comprendan, nos preocupan todas las víctimas. Sin embargo, para otros las víctimas solo tienen importancia cuando el autor es hombre y español. Y me van a permitir que precisamente para contestar a lo que se ha dicho aquí estos días hagamos un repaso de lo que llevamos de año. Uno de enero: detenida una manada de siete magrebíes por agresión sexual en Pamplona. Uno de enero: tres afganos violan a tres chicas en Murcia. Uno de enero: un colombiano agrede sexualmente a una cría de dieciséis años en Lugo. Uno de enero: un desconocido viola y apaliza hasta dejar en coma a una chica de veinte años en Almería. Tres de enero: un grupo de guineanos agrede sexualmente a una chica en Teruel --para esto, Teruel no existe, señorías--. Cuatro de enero: detenido un hombre paquistaní por abusar sexualmente de una niña de catorce años en Barcelona. Y podría seguir hacia delante y también hacia atrás para relatar los niños y las niñas que han muerto, desgraciadamente, a manos de sus madres durante este mes de diciembre. Señores diputados y sobre todo señoras diputadas, en veinte horas de debates no ha habido un solo segundo empleado en esta Cámara para denunciar la plaga de violaciones en manada que se han cometido en los primeros días de este año, fundamentalmente por extranjeros. (Aplausos). Si lo siguen ocultando, señorías, no lo vamos a resolver; si solo están ocupados en demonizar a VOX, no lo vamos a resolver. Señorías, no sirve de nada que ustedes oculten, porque son datos públicos, que el 69 % de todos los varones imputados en violaciones grupales han sido extranjeros, pese a ser solo el 10 % de la población. Señores del PSOE, los tres marroquíes que agredieron sexualmente a una joven en Sevilla ya están en libertad. Señores de Podemos, el grupo de afganos --refugiados, por cierto-- que violaron a tres jóvenes estos días atrás en Murcia ya están en libertad. ¿Cuándo es la manifestación? ¿Dónde está su indignación? ¿O es que la realidad estropea sus obsesiones y sus leyes ideológicas? (Aplausos). Pero volvamos a lo que nos ocupa aquí --aunque también esto nos ocupa, porque es una de las razones más poderosas del no que vamos a dar al Gobierno que pretende salir en el día de hoy--, volvamos al matrimonio entre la mentira y la traición que va a engendrar y va a parir en el día de hoy el Gobierno de Pedro Sánchez. Señorías, el delincuente condenado, el rebelde Torra, no ha sido aún destituido ni detenido. El Gobierno sigue mirando para otro lado porque necesita hoy el permiso de los golpistas (aplausos), mientras Bélgica suspende la euroorden y el Parlamento Europeo vuelve a humillarnos, porque el señor Sánchez --que no sé si hoy hará risitas con la bancada socialista, apretará la mandíbula o desviará la mirada-- quiere presidir o, mejor dicho, quiere copresidir un Gobierno ilegítimo, porque de la mentira y del fraude brutal a los españoles solo puede nacer la ilegitimidad. (Aplausos). Un Gobierno, señorías, que ha utilizado las instituciones para la investidura, porque normalmente se ganan las elecciones y se llega al Gobierno y se gobiernan las instituciones, pero el señor Sánchez primero ha llegado al Gobierno y ha usado las instituciones para ganar las elecciones. (Aplausos). Un Gobierno integrado y copresidido de facto por comunistas con estrechos vínculos con dictaduras, con personajes narcoterroristas y con teocracias. Por cierto, ya parece que en Bolivia quieren llamarles a declarar para que den explicaciones de cuáles han sido sus relaciones con esos Gobiernos. (Aplausos). Un Gobierno arrodillado ante diputados que no merecían haber sido acreditados en esta Cámara porque se han conjurado contra ella, contra esta Cámara, sede de la soberanía nacional y contra la Constitución. Un Gobierno que cuenta, señorías, con el beneplácito de ETA y que supondrá --no tengo ninguna duda-- la culminación de los pactos y las conversaciones iniciadas entre el PSOE y ETA hace más de veinte años (aplausos), y que solo pueden terminar en el blanqueamiento, en la impunidad y en el referéndum. Señor Sánchez, usted hoy aquí se ha mostrado muy seguro y yo lo entiendo, usted está muy asegurado. Vimos ayer cómo el portavoz de Bildu presentó su plan de contingencia…"
}