{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes gràcies, senyora presidenta. No sé si es necesario que exponga hoy aquí los motivos por los que no podemos votar favorablemente su investidura, señor Sánchez. Se encuentra ante la paradoja de necesitar el voto de independentistas sin quererlo, porque hubiese preferido no necesitarlo. Pero como buen marxista, aunque se equivocó de Marx, usted tiene unos principios, pero cuando no le conviene, tiene otros. Desde junio de 2017, ¿sabe cuántas veces le hemos oído cambiar de discurso sobre Cataluña? Media docena de veces. De modo que se hace difícil saber qué piensa sobre el problema político más importante que tiene sobre la mesa. Pero es que tienen una doble vara de medir. Anteayer, en el bochornoso espectáculo que presenciamos aquí, se aducía la libertad de expresión. La presidenta de nuestro Parlament, Carme Forcadell, está en prisión por haberla permitido. En circunstancias normales aprovecharía estos dos minutos para recordarle los agravios que el Estado no cesa de acumular contra Cataluña, pero las circunstancias no tienen nada de normal y ustedes fueron parte proactiva e indispensable para implementar el 155, con el que empezó todo. No contribuiremos a la investidura de un presidente español cuando la arquitectura político-judicial del Estado está tratando de desposeer de la Presidencia a nuestro president, Quim T orra. Desgraciadamente, en España no existe la separación de poderes, y ustedes lo saben muy bien. Si no la había para el ejercicio de la represión, que tampoco la haya para evitarla. No podemos votar en contra de Cataluña y a favor de la represión. Ayer fue el día de la Epifanía. Ciertamente, como dijo el president Puigdemont, la epifanía de un derrumbe político-judicial. (Muestra un documento). Pese a su oposición, el Parlamento Europeo reconoce como eurodiputados al president Puigdemont, al vicepresident Junqueras y al conseller Toni Comín con efectos 2 de julio de 2019. (Aplausos). Y España, que dice ser tan democrática y tan garantista, no cumple ni con Cataluña ni con Europa. Termino. Rectifiquen, porque son ustedes quienes circulan en sentido contrario en la ruta del derecho, pero el destino es la nulidad de un juicio y una sentencia construidos desde la vulneración de derechos fundamentales, también en esta Cámara con nuestros compañeros. Si los reyes le traen una investidura, deberá pasar de las palabras, del diálogo, a los hechos. Está por ver si es por convicción o por puro instinto de supervivencia política. Si no se trata de propuestas cosméticas, señor Sánchez, si se trata de trabajar por Cataluña, estaremos ahí. Mientras, liberen a Oriol Junqueras, no vulneren más derechos, ábranse a la democracia y pregúntense cuánta justicia van a ser capaces de asumir. Nosotros, a pesar de todo y con mucho en contra, como independentistas exigentes, no como nacionalistas intransigentes, seguiremos empujando con esperanza, sin miedo y con firmeza. Están en juego la democracia, la libertad y el progreso de su país y del nuestro."
}