{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Iglesias Turrión",
                "apellidosNombre": "Iglesias Turrión, Pablo",
                "codParlamentario": 319,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IGLESIAS TURRIÓN"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, Aina, por estar aquí. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista, Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, Plural, Republicano, Euskal Herria Bildu y de los miembros del Gobierno en funciones, puestos en pie, dirigidos a la señora Vidal Sáez). Quiero también homenajear desde esta tribuna la memoria de la mujer y la niña asesinadas. Me ha gustado, señor Abascal, que usted hiciera una referencia al principio y ojalá durante esta legislatura le hagamos entender que desde el machismo y desde el racismo es muy difícil defender los derechos de todos los ciudadanos. Ojalá ustedes entiendan, señorías, que hay una violencia específica que afecta a las mujeres por el hecho de ser mujeres. (Aplausos). Tengo un mensaje para usted, señor Casado, y para usted, señor Abascal, que me ha escrito al móvil hace un momento Rosa Lluch, hija de Ernest Lluch, asesinado por ETA: No hablen ustedes en nombre de las víctimas del terrorismo. Muchas hemos apostado por el diálogo y la reconciliación, no por el odio. Basta ya de usar nuestro dolor en su beneficio. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie). Había anotado en esta intervención algunas notas para hablar del programa, para hablar de los retos del próximo Gobierno en términos de reconstrucción de derechos y de conquista de nuevos derechos, pero después del despliegue de autoritarismo y de falta de respeto institucional de sus intervenciones quiero decir otras cosas diferentes. Lo primero, una apreciación: si quieren ustedes defender a la monarquía, eviten que la monarquía se identifique con ustedes (aplausos) porque si algo sabía Juan Carlos I, que venía de donde venía y que fue rey por lo que fue rey, es que solamente alejándose de la derecha la institución podría pervivir. Quizá, paradójicamente, se hayan convertido ustedes en la mayor amenaza contra la monarquía en España. Es una cuestión de inteligencia. (Rumores.--Aplausos). Quiero lanzar un mensaje para la gente que nos está escuchando, un mensaje para las mujeres: el próximo Gobierno va a trabajar para garantizar todas las conquistas sociales de las mujeres y para lograr conquistas nuevas. Quiero mandar un mensaje también a gais, lesbianas, a todo el colectivo LGTBI: el próximo Gobierno va a trabajar para que puedan amar libremente a quienes les dé la gana y para que puedan organizar sus familias como les dé la gana. (Aplausos.--Varios señores diputados: ¡Bravo! ¡Bravo!). Quiero mandar un mensaje a las personas migrantes: el próximo Gobierno va a defender los derechos humanos y la dignidad de todas las personas que, huyendo de la pobreza y de las guerras, han venido a trabajar con nosotros. (Aplausos). Un mensaje también para los compatriotas que se tuvieron que exiliar por razones económicas: el próximo Gobierno va a trabajar para que, si quieren, puedan volver a España. (Aplausos). Un mensaje también para todos los compatriotas, sean catalanes, vascos, andaluces, de Canarias, de donde sean, que vivan su identidad territorial con libertad: el próximo Gobierno va a defender sus lenguas, sus instituciones y su libertad para emocionarse con los símbolos que quieran. (Rumores.--Aplausos). Y, por último, un mensaje, señorías, para la gente trabajadora: el próximo Gobierno va a defender las condiciones materiales de la libertad, porque no hay libertad, señorías, si no se llega a fin de mes, porque no hay libertad sin un sistema sanitario público que asegure a los principales, a los mejores profesionales sanitarios que a todo el mundo se le va a atender independientemente del barrio en el que haya nacido, porque no hay libertad sin una escuela pública (rumores.--Aplausos), sin una universidad pública que asegure que todo el mundo puede estudiar independientemente del barrio en el que haya nacido. Pedro, no nos van a atacar por lo que hagamos, nos van a atacar por lo que somos. Te pido, como presidente, dos cosas. La primera, que frente a los intolerantes, los provocadores y los que quieren llevar a España al pasado, tengas el mejor tono. La segunda, que tengas también la mayor firmeza democrática. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y del Grupo Parlamentario Socialista, puestos en pie.--Aplausos de los miembros del Gobierno en funciones, algunos puestos en pie.--El señor Iglesias Turrión estrecha la mano del señor Sánchez Pérez-Castejón.-- Algunos señores diputados: ¡Presidente, presidente!)."
}