{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Concluyo inmediatamente, presidenta. Vimos ayer cómo el representante de Bildu presentó el plan de contingencia, por si acaso algún diputado socialista o de otro grupo tenía un ataque de dignidad, y por eso ustedes están muy asegurados. Lo que muchos españoles no sabían es que la compañía aseguradora de la investidura, es decir, del golpe institucional que ustedes están dando, se llama ETA. (Aplausos). Señor Sánchez, ha citado usted aquí al señor Azaña, y hemos pensado lo mismo el señor Casado y yo --que creo que hemos leído mejor que usted al presidente de la República--, sí, porque el presidente de la República, el señor Azaña, dijo el día 18 de julio de 1936 --para animar a los suyos que no querían responder a la sublevación-- lo siguiente: os tolero, permito, admito que no os importe la República, pero no os tolero, permito ni admito que no os importe España, porque el sentido de la patria no es un mito. Y a ustedes, señorías, no les importa España, les importa el nuevo régimen y les importa el poder socialista; usted es más de Largo Caballero y de Negrín. Por cierto, aquí nos cuenta bien Largo Caballero cómo en París (muestra un libro), con el dinero que le daba Stalin, con el dinero de los españoles y del Banco de España, se dedicaban a hacer lo que parece que ya es tradición socialista con el dinero de todos: ir acompañados --en palabras del señor Largo Caballero, no mías-- de señoras con las que no tenían ninguna relación familiar. (Aplausos). Señorías --concluyo, señora presidenta--, en estos momentos de extrema preocupación, en estos momentos de perplejidad, de zozobra y de indignación me uno al sentimiento de millones de españoles y al de muchos diputados de distintos grupos de esta Cámara diciendo: ¡Viva el Rey (las señoras y los señores diputados del Grupo Parlamentario VOX: ¡Viva!) y viva España! (Las señoras y los señores diputados del Grupo Parlamentario VOX: ¡Viva!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}