{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Tres cosas en un minuto. Lo primero de todo, Aina, moltíssima força i tot el coratge perquè aquesta lluita també la vas a guanyar. (Aplausos). Lo segundo, este Gobierno que nace hoy cuenta con nuestro apoyo, con el apoyo imprescindible de Más País. Tengo que decir que este Gobierno debería haber nacido hace cuatro años, en muchas mejores condiciones y habiéndonos evitado mucho desgaste por el camino. Pero nunca es tarde si la dicha es buena y esta es una gran oportunidad histórica. Enhorabuena por el acuerdo y muchas gracias, señor Sánchez; enhorabuena por el acuerdo y muchas gracias, Pablo. (Aplausos.--Rumores). Es que no les puedo felicitar a ustedes por nada (dirigiéndose a las señoras y los señores diputados sentados en los escaños de la derecha del hemiciclo), pero cuando tenga ocasión les felicito por algo. (Risas). Nosotros vamos a apoyar esta investidura, pero durante el debate hemos visto un riesgo. Este Gobierno que nace hoy, que tiene una oportunidad histórica no puede ser un Gobierno contra las derechas. No se le puede comprar a las derechas el marco de que en nuestro país hay una brecha y que nuestro país está dividido por la mitad. España no está dividida por la mitad, está dividida por la desigualdad y, por tanto, la primera tarea del Gobierno tiene que ser eliminar las condiciones que han hecho posible la política del odio. Primero vino el neoliberalismo, primero vino la precariedad, primero vino la incertidumbre, la ruptura de los lazos sociales, la creencia de que la política no servía para nada, y después vinieron los reaccionarios. Por tanto, la labor de este Gobierno tiene que ser, necesariamente, eliminar las condiciones de la política del odio, reconstruir la comunidad, rehacer país, equilibrar la balanza y liderar la transición ecológica con justicia social. Si ese es el camino, no tengan la menor duda de que nos van a encontrar, que les vamos a acompañar y que vamos a asumir este Gobierno como nuestro Gobierno. Muchísimas gracias. (Aplausos.--El señor Errejón Galván estrecha la mano del señor Sánchez Pérez-Castejón)."
}