{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Primera consideración a los de los mensajitos y ese tipo de cuestiones. Baldoví les recomienda tila y yo, como soy médico, les recomiendo Valium. (Risas). Es bastante útil. Señor Abascal, que no sea sumiso, creo que me dijo. Yo es que a usted le escucho poco --por razones de salud--, pero yo solo me someto a mis ideas, a lo que ordena mi partido y a lo que creo que son los intereses de mi gente. Es bueno que lo tenga presente para el futuro. (Aplausos). Así no se equivocará más. Vamos a cumplir con lo que dijimos el otro día. O hay hoy un Gobierno aquí o hay un bloque político, o hay hoy un Gobierno aquí o habrá terceras elecciones y, después, habrá un concurso para ver de quién es la culpa, a ver si engañamos a alguien y le echamos la culpa al otro. Por tanto, esta decisión grave que se está tomando hoy solo beneficia a los que han estado sufriendo las condiciones del bloqueo político, a los intereses generales del Estado español, a la gente, a la mayoría social y a Canarias ni les cuento, que depende especialmente de un presupuesto justo y de un acuerdo como el que creo que hemos suscrito con el Partido Socialista. Estamos seguros de que haremos honor a ese acuerdo y eso lo notará quien lo tiene que notar, la mayoría social. Gracias, señora presidenta. (Aplausos)."
}