{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Señor Abascal, perdone que insista, a la vista de los gritos. Cuando cobraba 83 000 euros de un chiringuito por no hacer nada, ¿lo hacía por Dios, por España, por el rey? ¿Por quién lo hacía? (Aplausos). Señor Sánchez, Compromís cumple; cumplimos el otro día, cumpliremos hoy, no le quepa la menor duda, y cumpliremos ayudando a la gobernabilidad y a instalar toda esta serie de medidas. Esperemos que este documento que ustedes han firmado se cumpla también (rumores), es decir, aquello que acordamos en agosto: que en ocho meses tendríamos un nuevo modelo sobre la mesa para empezar a discutir. Espero que en los próximos Presupuestos Generales del Estado algunas de estas medidas vayan comenzando a implementarse. Confío, sinceramente, en que será así. (Rumores). Señores, me equivoqué con la tila, lo confieso. (Risas). Ustedes no necesitan tila, ustedes necesitan una cosa que se da en las escuelas: ¡educación! ¡educación! (Aplausos). Soy maestro de escuela (rumores) y si hubiera tenido que explicar lo que es la mala educación y la intolerancia, hubiera puesto un vídeo de lo que pasó aquí el domingo por la mañana. (Rumores.--Aplausos). Dos, soy profesor de Educación Física (rumores) y enseño a los niños y a las niñas a ganar, pero les enseño, sobre todo, a perder. Aprendan a perder, resígnense y ¡a ganar! (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.--El señor Baldoví Roda estrecha la mano del señor Sánchez Pérez-Castejón)."
}