{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Quiero empezar por decir que voy a votar no (aplausos) porque, por encima de mis intereses personales y políticos y por encima de los de mi partido están los de Canarias y los de este país. Dicho esto, quiero pedir disculpas a mi organización política. He sido una mujer militante durante veinticinco años y tenía que haber buscado la forma de que mi partido hubiera sabido previamente cuál era mi votación en conciencia y mi decisión individual, haberlo hecho en los órganos del partido y no en las formas que lo hice. Quiero pedir disculpas a los compañeros de mi organización política porque han sido objeto de ataques infames en las últimas horas, igual que mis compañeros del Grupo Plural Tomás Guitarte, de Teruel Existe, y Pedro Quevedo, y demás compañeros del Grupo Socialista. Los que hoy me dicen que soy una valiente, una Juana de Arco, son los que hace una semana me llamaban de todo, vendida y corrupta. Ni nos tenemos que crecer por los que cuando… Ni soy una facha ni esta gente del PSOE ni los que votan de Podemos están con los terroristas. ¿Qué está pasando? No podemos contribuir a esto. Dignidad. Estamos aquí porque nos eligieron los ciudadanos, a los de Bildu, a los de Esquerra, a los de Junts per Cat, a mí, a los del PP y a los del PSOE. No contribuyamos entre todos a lo que nos llamen esos radicales, que cuando dices lo que les gusta eres Dios y cuando no, eres el demonio. Soy una diputada sencilla y pido disculpas a mi organización y a mis compañeros de partido porque no guardé las formas. Ni mis compañeros de partido ni los diputados del PSOE ni nadie se merecen lo que está pasando en las últimas horas. Lo que pido es que, entre todos, seamos capaces de recuperar la tolerancia y el respeto a lo que pensamos cada uno. Ni somos tránsfugas ni somos vendepatrias ni somos terroristas ni somos traidores. Somos, sencillamente, gente que, en base a sus ideales, sus principios y su conciencia, toma una decisión hoy. Muchas gracias, señora presidenta."
}