{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Galiza deixará de loitar pola súa liberdade cando a conquiste. Son palabras de Castelao, líder nacionalista y máximo referente de la lucha por la libertad de nuestra nación, que moría en el exilio como consecuencia de la barbarie fascista hace hoy setenta años, el día 7 de enero de 1950, y que defendió con ardor Galiza y la democracia, también en esta tribuna, en las Cortes de la República. Hoy, en este momento, en este contexto, defender Galicia y la democracia nos lleva a votar sí en la investidura. En primer lugar, porque hemos alcanzado un acuerdo sobre la axenda galega, un gran acuerdo que permitirá avanzar en mejorar la calidad de vida y el bienestar de todas las gallegas y gallegos. En segundo lugar, porque frente a esta derecha cada vez más ultra y ultraespañolista, que amenaza los derechos y libertades de todos, no caben vacilaciones. Es preciso cerrarle el paso decididamente. Que tengan claro que, con la misma firmeza con la que Castelao combatió al fascismo, el BNG va a estar siempre en frente defendiendo la democracia, los derechos y las libertades públicas, y esperamos y reclamamos esa misma firmeza del nuevo Gobierno. También por esta razón nuestro voto será favorable. Obrigado. (Aplausos)."
}