{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Señorías, voy a resumir. Se nos pide el apoyo para un Gobierno y para una legislatura que va a durar lo que quiera y le convenga a Esquerra Republicana. Así lo ha dicho aquí y usted lo ha admitido sin rechistar. Nos piden un cheque en blanco para que lo que acuerde un Gobierno de coalición PSOE-Podemos, sin contar con el resto de los partidos, y la Generalitat, se someta a referéndum en Cataluña sin que participen el resto de los españoles. Señor Sánchez, esto no solo no es democrático, sino que es una gravísima irresponsabilidad y pone en riesgo el Estado de las autonomías. No sé si usted se da cuenta de lo que esto supone para la imagen de España y de nuestras instituciones, del deterioro que puede suponer esto para la imagen de España en Europa con un Gobierno en estas condiciones. Señorías, queremos un Gobierno para España, pero un Gobierno estable. Queremos un Gobierno estable para Cantabria; solo queremos que cumplan sus compromisos pero sin aprovecharnos ahora, no a cualquier precio. Me dijo el sábado que no me entendía. Es muy sencillo. Estamos de acuerdo en que haya una mesa de diálogo para Cataluña. Si lo que acuerda el Gobierno de España lo votamos todos los españoles, votaría sí; si solo lo votan en Cataluña, votaría no. No hemos cambiado. Nuestra posición la anticipé aquí en julio; la fijamos en la campaña electoral, se la recordé durante las negociaciones y la mantenemos ahora. Y, para terminar, le diré que esto no responde a una decisión personal de nadie, es una decisión política tomada democráticamente por la ejecutiva del Partido Regionalista de Cantabria por unanimidad."
}