{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Buenos días. Antes de nada y de parte de Esquerra Republicana de Catalunya, Aina, muchas gracias, un abrazo inmenso. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Republicano, puestos en pie). En un día como ayer mi madre, mi hermana y yo acostumbrábamos a regalarnos tiempo, porque el tiempo compartido --los viajes, las comidas, las excursiones-- era el regalo más valioso para nosotras, hasta que unos jueces supremos decidieron robarle el tiempo a mi hermana Dolors. Y con su tiempo nos lo robaron también a mí, a mi madre, a sus hijos, a su nieta, a su sobrino y a todas sus amistades. Con el tiempo nos han robado un trozo de vida, de divertidas sobremesas, de cafés existenciales, de abrazos reconfortantes, de fiestas de cumpleaños, de apoyo a un familiar enfermo. Señor Sánchez, le hablo como familiar de una presa política catalana. (Varios señores diputados: ¡No!--Protestas.--Aplausos). No sé si se hacen idea del dolor, la rabia y la impotencia que han generado en nuestras familias, en nuestras familias y en muchas de las personas que por dignidad seguimos y seguiremos movilizándonos. Y no solo los jueces, también ustedes son verdugos, porque está en sus manos hacer y cambiar las leyes. (Rumores). Y si mi hermana, Dolors Bassa, si Carme Forcadell, Jordi Cuixart, Jordi Sànchez, Oriol Junqueras, Raül Romeva, Joaquim Forn, Josep Rull, Jordi Turull y el resto de presos políticos y represaliados del Estado español están en la cárcel (grandes protestas) es porque ustedes quieren que estén allí. (Protestas.--Aplausos). Porque llevan años construyendo un relato falso de violencia en Cataluña. (El señor Callejas Cano: ¡Golpista!--Rumores)."
}