{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Todos esos criterios están condicionados por la voluntad de buscar y aplicar soluciones a la problemática que hemos venido denunciando tanto de la provincia de Teruel como del conjunto que hemos denominado como España vaciada. Creemos que ya es hora de que el Estado español se tome en serio este problema. Y todo ello a su vez, como hemos comunicado reiteradamente, con una gestión que se debe desarrollar dentro del marco constitucional español, como no puede ser, obviamente, de otra manera. Pero también queremos manifestar que ese apoyo que vamos a dar irá seguido de la exigencia del cumplimiento del acuerdo que hemos firmado, un acuerdo que no nos debe defraudar porque ya venimos de la experiencia del Plan de actuación específico de Teruel que realizó el presidente Zapatero en 2005, que acabó frustrándose. La sociedad turolense no aguantaría una segunda frustración. Creemos que es hora de responder de verdad a las demandas de Teruel y de la España vaciada. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie)."
}