{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. En primer lugar quiero desearle a la señora Vidal una pronta recuperación; lo vas a superar y te vas a poner bien. (Aplausos). Señor Sánchez, a usted no le ha votado ni un solo español para hacer lo que está haciendo hoy aquí. A usted le votaron muchos españoles cuando le veían ufano prometer que usted iba a traer detenido a Puigdemont, y lo que ha hecho después es presionar a la Abogacía del Estado para hacer de abogados defensores de Junqueras. A usted le votaron españoles cuando le escuchaban decir que no quería hacer un acuerdo de coalición con Podemos porque no podía dormir por las noches y porque no quería tener dentro del Gobierno a personas que hablaran de que en España hay presos políticos. Hoy, ha estado usted impasible mientras sus socios de gobierno hablaban de que en este país hay presos políticos. Ese es el Sánchez que prometía en campaña y ese es el Sánchez que hoy se va a someter a votación. A usted le votaron muchos españoles cuando decía que iba a tipificar usted el delito de referéndum ilegal y hoy todos los españoles están viendo cómo les han regalado ustedes a Esquerra Republicana de Catalunya una consulta solo en Cataluña mientras están diciendo aquí claramente y en su cara que les importa un comino la gobernabilidad de España. (Aplausos). ¡Que se lo dicen en la cara! Les importa un comino, señor Sánchez. Usted no solo va a iniciar esta legislatura con una gran mentira, sino con una gran temeridad. Y ya que habla usted de Azaña, aprenda de los errores del pasado, aprenda de Azaña cuando escribía sobre la Generalitat de Companys y decía: … ha vivido no solamente en la desobediencia, sino en franca rebelión e insubordinación. Ya lo decía Azaña de sus socios, señor Sánchez, no haga a España repetir otra vez los mismos errores. Miren, nosotros sí que hemos propuesto una alternativa. Nosotros le pedimos al señor Sánchez que buscara otras mayorías alternativas, porque las hay, igual que las había en Europa. Usted podía haber aislado a los nacionalistas y a los populistas y haber hecho un acuerdo amplio constitucionalista; un acuerdo en minoría, usted gobernando solo, pero con grandes acuerdos de Estado que dieran estabilidad a esta legislatura, que es lo que no vamos a tener. No vamos a tener estabilidad, no vamos a tener un Gobierno sensato ni vamos a tener, desde luego, unos socios del Gobierno que piensen en España. Nosotros ofrecimos esto para hablar de educación, para garantizar reformas en empleo, en innovación, en pensiones, en competitividad económica. Pero no, el señor Sánchez ha despreciado a los votantes constitucionalistas y les ha hecho la pelota a los votantes separatistas. Usted ha quemado todos los puentes con el constitucionalismo mientras se queda impasible, mientras ve cómo Esquerra Republicana de Cataluña insulta a los jueces o al rey. (El señor Sánchez Pérez-Castejón está hablando con el señor Ábalos Meco). No sé si no le interesa nada lo que tenga que decir un grupo constitucionalista. ¿Prefiere hacerle la pelota a Esquerra Republicana de Cataluña, señor Sánchez? (Aplausos). ¿No hay en esa bancada (señalando los escaños del Grupo Parlamentario Socialista) un voto valiente? (Protestas.--Varios señores diputados: ¡No! ¡No!). ¿Un voto valiente como el de la señora Oramas? ¿Están ustedes diciendo que la señora Oramas ha hecho un ‘tamayazo’? (Rumores)."
}