{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "… necesita extremismo --acabo, señora presidenta-- porque es la gasolina del proyecto populista y nacionalista de Sánchez. Sánchez quiere trincheras; los españoles tenemos que darle una alternativa de sentido común. Sánchez quiere extremos; nosotros tenemos que darle a España una alternativa de centro. Sánchez quiere hablar de temas del pasado que dividen; nosotros tenemos que darle una alternativa que piense en el futuro. Tenemos que hacer un proyecto para todos los españoles; igual que en la transición ese proyecto se lideró desde el centro, ahora más que nunca necesitamos centro. Igual que después del golpe de Estado de los socios del señor Sánchez se ganó a los nacionalistas desde el centro, ahora necesitamos centro. Y para acabar, señora presidenta, quiero lanzar un mensaje de esperanza. Estos socios del sanchismo llevan décadas intentando romper nuestro país, decirnos cómo pensar o debilitar las instituciones, y no lo han conseguido; no lo van a conseguir ahora. Hoy más que nunca necesitamos igualdad de los españoles. Hoy más que nunca necesitamos moderación, sentido común y respeto a nuestras instituciones. Hoy más que nunca necesitamos recordar que, por suerte, España es mucho más que el sanchismo y los diputados que no son capaces de mantener la coherencia con lo que decían en campaña."
}