{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Ustedes han presionado a quienes han querido para intentar que cambien el voto. Ustedes le han dicho a la señora Oramas, básicamente, que es una tránsfuga. El señor Sánchez también ha intentado --¿verdad?-- cambiar el voto del Partido Regionalista de Cantabria. Cuando ustedes llaman ¿está bien? Cuando ustedes llaman ¿son buenas presiones? ¿Y los demás no podemos apelar a la valentía, a la dignidad y a la coherencia de un diputado, y que se atreva a decir ahora lo mismo que decían ustedes en los debates y en la campaña electoral ante sus electores? (Aplausos). ¿Uno solo? Hay muchos españoles muy preocupados con este Gobierno; muy preocupados con la economía, con poner la economía en manos de los populistas y de autorreconocidos comunistas; muy preocupados por las cesiones al separatismo, porque eso es desigualdad para todos los españoles; muy preocupados por los ataques a las instituciones, que ustedes no solo toleran sino que hacen atacando a los jueces. Eso, señor Sánchez, no es progresismo ni socialdemocracia ni izquierda. Pactar con Bildu, con el PNV y con Esquerra es desigualdad, es nacionalismo y es sanchismo, no es progresismo; es sanchismo, que es lo que ustedes están votando hoy. (Aplausos). La Jefatura del Estado, los jueces, los símbolos, no solo existen en España, existen en todos los países democráticos porque son la garantía de los derechos y libertades de las personas. Cuando estos señores populistas y separatistas atacan al jefe del Estado o a los jueces lo hacen porque saben que debilita la democracia, porque saben que debilita los derechos y las libertades de los españoles, porque saben muy bien que son la garantía de la igualdad, de la unión, de la solidaridad, de la libertad y de la convivencia en España. Sánchez quiere cavar trincheras, y lo peor de todo es que lo va a hacer desde el Gobierno, con recursos y con dinero público. Sánchez necesita trincheras…"
}