{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras diputadas, señores diputados, señor candidato, creo que muchos salimos abochornados por el espectáculo que se organizó en el hemiciclo el sábado y el domingo pasados, y hoy va camino de que pueda pasar algo parecido. Viendo lo sucedido, yo creo que solo los más ilusos pueden pensar que fuera algo espontáneo. En este hemiciclo todos hemos tenido que escuchar cosas que no nos han gustado, que no nos han gustado nada, cosas muy desagradables, algunas ad hominem, como también pasó el fin de semana, pero nadie está legitimado para interrumpir continuamente y obstaculizar el Pleno. La presidenta fue muy generosa. Por cierto, en este Congreso acerca del rey se han dicho muchas cosas y mucho más desfavorables que las que se pudieron verter antes de ayer, y así debe poder seguir siendo, porque la Jefatura del Estado no es sino una institución más sometida a crítica. Es fácil adivinar que a partir de mañana --no a partir de mañana, ¡ya lo han hecho hoy!--, viendo que la investidura puede salir adelante, Partido Popular, VOX y Ciudadanos comiencen a expandir la idea de que este será un Gobierno ilegítimo, un Gobierno que no responde a los parámetros constitucionales. Antes de ayer --también hoy lo han hecho ustedes-- le han hecho un flaco favor al rey y a su neutralidad constitucional. Intuyo que no estarán muy contentos en Zarzuela, porque lo que han hecho con su torpe defensa y sus reproches fue identificar al jefe del Estado con su postura. En definitiva, lo que buscan es confrontar la Jefatura del Estado con la jefatura del Ejecutivo: El rey, salvador de España y que estaría con ustedes y lo que representan, frente al presidente del Gobierno --un Gobierno ilegítimo-- que conspira contra las bases del Estado. Y , además, dando la sensación de una suerte de jerarquía del jefe del Estado que jurídicamente no existe. Pero es curioso que si hoy estamos todas y todos votando aquí la candidatura del señor Sánchez es porque el rey lo ha querido así (aplausos), porque en la ronda de consultas con las fuerzas parlamentarias en Zarzuela ya era conocido el acuerdo entre los señores Sánchez e Iglesias, y para no poner en seguro peligro a España --para no venderla, como dicen ustedes-- el rey podría perfectamente haber optado por proponer al señor Casado, al señor Abascal o a la señora Arrimadas, y resulta que ha propuesto al supuesto felón Pedro Sánchez. Según su lógica, ¡que irresponsabilidad la del monarca! (Aplausos). Antes de ayer votamos favorablemente la investidura y volveremos a hacerlo hoy. Lo haremos porque hemos asegurado con nuestro acuerdo cuáles son los retos que tendrá que abordar el nuevo Ejecutivo, tanto en los temas generales como en los que afectan directamente a la Comunidad Autónoma Vasca y a Navarra. Asimismo, ¿en qué sentido vamos a hablar y avanzar en su materialización efectiva? Votaremos favorablemente para intentar salir de la profunda crisis en la que se encuentra el Estado porque llevamos sin Gobierno prácticamente un año y es necesario poner fin a la provisionalidad. Porque el problema territorial y de identidades nacionales necesita un desbloqueo desde el diálogo y no desde la confrontación, tanto en Cataluña como en Euskadi. Porque el sistema judicial español, maleado políticamente, está en cuestión, y no solo lo pienso yo, ya les avancé la perplejidad europea en mi discurso del otro día y ayer recibieron una muestra de ello por parte del Parlamento Europeo. Porque tenemos una Seguridad Social que necesita una reforma que asegure las pensiones públicas a riesgo de poner en cuestión las propias finanzas del Estado. Para poner fin a la parálisis del Ejecutivo por falta de presupuesto; para acabar con el parón legislativo; para asegurar ya decisiones que afronten los retos económicos, de empleo y sociales que exige una Europa y un mundo en cambio, y porque casi nadie entendería que nos viéramos abocados una vez más a nuevas elecciones en vez de forjar acuerdos, en vez de hacer política. Hacen falta nuevas recetas, porque las que nos han traído hasta aquí ya no son válidas. Este Gobierno debería hacer las cosas de forma diferente. Habrá que buscar equilibrios y distinguir lo posible y lo imposible. Va a haber dificultades, reticencias y trabas desde muchos ámbitos, incluso dentro de la Administración, donde no faltará una pléyade de funcionarios y cargos intermedios que pongan obstáculos pseudojurídicos para las cosas más nimias. No se queden en el sí, ministro, o habrán fracasado y será muy difícil avanzar. Confío en que en este Gobierno la política la hagan los políticos y, desde luego, espero que este Gobierno respete los acuerdos. Lo verdaderamente difícil empieza mañana. Les aseguro que intentaremos coadyuvar al nacimiento de un nuevo tiempo, pero será usted, señor candidato, quien realmente deberá mostrar que está dispuesto a que ese nuevo tiempo se produzca. Yo no sé qué sucederá, pero de lo que estoy convencido es de que es la única salida y de que merece la pena intentarlo. Nada más, y muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}