{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Estamos aquí para defender nuestro derecho a construir una república vasca donde no exista ninguna forma de dominación y, además, queremos demostrar que somos un país solidario. Como decía Ernesto Guevara de la Serna, la solidaridad es la ternura de los pueblos. Por eso unimos nuestra voz a quienes gritan ¡Galiza Ceibe!, a los miles de catalanes que salieron el 1 de octubre a defender las urnas y la democracia, a los canarios de la tricolor de siete estrellas, a los de la Andalucía rebelde de Blas Infante, a la Asturias obrera, a la Castilla comunera, al País Llionés, a todos los pueblos del Estado y del mundo que plantan cara a la apisonadora de las élites. Lo que nos une a ellos y a ellas no es pertenecer a una misma nación, sino pertenecer a una misma clase, la que se enfrenta a la banca y a las grandes corporaciones. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Euskal Herria Bildu y del Grupo Parlamentario Republicano). Porque nos enfrentamos todos y todas a los banqueros que se retiran con jubilaciones millonarias, mientras nos dicen que vivimos por encima de nuestras posibilidades. Frente a la derecha corrupta de los sobresueldos, de la Gürtel, de la Púnica… (rumores.--El señor García Egea pronuncia palabras que no se perciben), del Nóos, del ‘tamayazo’… (Rumores.--Protestas). Frente a una familia real que nadie ha votado, pero que gana siempre… (Rumores)."
}