{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, integrantes de la Mesa, también de quien está jugando a ser jurado de La Voz. (Risas.--Aplausos). Señorías, eguerdi on. Quiero empezar esta intervención con una frase de Angela Davis que explica muy bien nuestra posición hoy aquí y en esta tribuna: No estamos aceptando las cosas que no podemos cambiar; estamos cambiando las cosas que no podemos aceptar. El pasado mes de noviembre dijimos que íbamos a parar a la extrema derecha en nuestro país, y lo hicimos. Lo hacemos por las mujeres que salen a tomar las calles todos los días y cada 8 de marzo, por las personas LGTBI, por las personas racializadas, por las que tienen que emigrar en busca de un futuro más digno, por las más de 36 000 vidas que se pierden en el Mediterráneo por culpa de los salvinis, orbans y abascales que niegan el derecho a rescate y de asilo. Dijimos que íbamos a parar a la extrema derecha y lo hacemos por la memoria de Dolores Ibarruri, nacida en meatzaldea, nuestra zona minera. (Aplausos). Ella, la Pasionaria, desde el Ministerio de la Gobernación dijo por primera vez: ¡No pasarán!, y hoy lo volvemos a decir. Pero lo hacemos también por la memoria de Josu Muguruza, diputado electo de esta Cámara asesinado bien cerca de aquí por unos pistoleros de extrema derecha. (El señor Mateu Istúriz pronuncia palabras que no se perciben). El único condenado de aquel crimen pasó solo dos años en la cárcel. Justicia extraña aquella que hace pasar dos años en la cárcel a un condenado por asesinato y tres años a tres jóvenes de Altsasu por una pelea de bar. (Aplausos). Señor Casado, usted --y no solo usted--, ha hablado estos días de víctimas, de las víctimas de ETA. Yo le quiero transmitir en nombre de Euskal Herria Bildu una posición clara y nítida no a usted, que le va a dar igual, sino al conjunto de la ciudadanía del Estado español: Para todas las víctimas, las de ETA, las del GAL, las del Batallón Vasco Español, las de GANE, las de ATE, para las víctimas de la violencia parapolicial, para las decenas de miles de víctimas enterradas en cunetas en el Estado español, verdad, justicia y reparación. Para todas. (Aplausos). Y le quiero decir otra cosa, señor Casado --quizás no lo haya visto en los grandes medios de comunicación--, todos los años, cada 10 de noviembre, en el Parlamento vasco se celebra un homenaje a las víctimas de la violencia y Euskal Herria Bildu está presente siempre. Hay un partido que no está presente, es el Partido Popular. (Protestas.--Una señora diputada: Son unos terroristas.--Rumores). Es cierto que no solo falta el Partido Popular, también faltan Ciudadanos y VOX, pero estos no están porque en Euskal Herria o al menos en Euskadi --si me permiten la expresión-- no les vota ni Dios. (Aplausos). Pero a los hooligans de las bancadas ultras no les molesta lo que nosotros digamos, les molesta nuestra propia existencia. Pero nosotros no estamos aquí para agradarles a ustedes, ténganlo claro; estamos aquí para demostrarles, con nuestra presencia, que ni nos vencieron ni nos domesticaron. No lo han hecho con nosotros y no lo han hecho con el pueblo vasco… (Rumores). Estamos aquí para defender nuestro derecho a construir… (La señora Beltrán Villalba pronuncia palabras que no se perciben)."
}