{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. Más allá del debate de investidura, los dos días de debate han dejado una huella profunda: la agresividad de la derecha y la ultraderecha y la convicción de que no van a parar, y por eso creemos imprescindible desde la CUP articular una alianza antifascista en las instituciones y también en la calle y nos ponemos a su disposición. Hoy, además, nuestro voto va a coincidir, por razones diametralmente opuestas, con estos grupos y queremos dirigirnos a ellos y también a toda la gente que nos pueda escuchar. Ustedes tienen un problema con la democracia, por eso insultan, utilizan a las víctimas de forma partidista y se refugian en los tribunales. No soportan ni la pluralidad ni la inteligencia ni la disidencia, y déjeme decirle, señor Abascal, que el origen de los agresores no tiene nada que ver, todo lo que tienen en común los agresores de las mujeres es que son hombres, y pare de hacer comentarios racistas. (Aplausos.--La señora Méndez Monasterio: No todos son culpables). Por mucho que hablen de clases populares, ustedes viven… (Rumores.--Protestas)."
}