{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, usted mañana va a prometer lealtad al rey y a la Constitución para ser presidente del Gobierno de España y lo va a hacer con los votos de los partidos que odian al rey, que odian la Constitución y que odian a España. (Aplausos). ¡Vaya compañeros! ¡Vaya comienzo de legislatura! ¡Vaya estabilidad para España! Imagino, estoy seguro, que usted lo hará por imperativo legal, como todos los que le van a apoyar. Irá allá y lo hará por imperativo legal. Nosotros lo que en ningún caso vamos a perdonarle desde luego, y nos parece inaudito, es que haya puesto al PNV como interlocutor de Navarra. El PNV no tiene votos en Navarra. El PNV se presenta a las elecciones y no le votan en Navarra. No le votan en Navarra porque en Navarra todo el mundo sabe que el mayor enemigo del Régimen Foral de Navarra es el nacionalismo vasco, y eso lo sabe todo el mundo (aplausos), porque nadie quiere que Navarra sea Euskadi. En Navarra no queremos ser Euskadi. ¿Se entera, señor Sánchez? ¿Se entera, señor Esteban? ¿Nos quiere dejar en paz de una vez? Señor Iglesias, como también va a ser presidente, también me puedo dirigir por lo que ha dicho usted aquí. Yo no voy a hablar en nombre de todas las víctimas, pero tengo dos compañeros de Unión del Pueblo Navarro asesinados por defender la libertad y entenderá que yo no voy a estar aquí callado mientras el presidente del Gobierno de España, nada más y nada menos, pacta con los que aplaudieron sus asesinatos. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Popular en el Congreso, VOX y Ciudadanos, puestos en pie). Eso nunca, yo no me voy a callar. Pero ¿qué se han pensado que es esto? ¿Que vamos a estar aquí callados, agachados, como el presidente? Pero, hombre, ¿qué va a ser esto? Esto es una indignidad, y yo solo hablo de los dos. Podría hablar de más, seguro que me lo permitirían, pero por hablar de los dos de mi partido asesinados por defender el régimen foral de Navarra, por defender España, a mí no sale aquí nadie a decirme que soy no sé qué. ¡Solo faltaba!, porque no sé si habrán oído que no han renunciado a nada, siguen pensando que los etarras son unos gudaris, siguen pensando que ETA mereció la pena, lo siguen pensando, no han condenado ningún acto terrorista de ETA, sí de otros, pero no de la ETA, y ustedes aquí van a tragar, porque el colchón de Moncloa debe ser comodísimo, pero es una indignidad para todos los españoles, para España, que nos estén pisoteando así con aquellos que llevan tantos años de terror y que no han pedido perdón a las víctimas. Yo por mis compañeros tengo que decirlo. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Popular en el Congreso, VOX y Ciudadanos, puestos en pie)."
}