{
    "metadata": {
        "celebrated": "2020-01-07T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-004.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Presidenta, señorías, el pasado domingo comenzaba mi intervención hablándoles de la confianza en nosotros mismos y en nuestro país, de la importancia de las instituciones para proteger nuestras libertades. La democracia se apoya en dos principios. El primero es el que solemos mencionar siempre: forma Gobierno quien tiene el apoyo de la mayoría. Pero el segundo es igualmente importante: la oposición acepta el resultado. Estas son las reglas de la democracia, pero lo que hemos visto --también hoy-- es a unas derechas que no cumplen con ninguno de esos principios democráticos, ni quieren que la mayoría forme Gobierno ni aceptan el resultado de las elecciones. (Aplausos). Lo que hemos visto es a unas derechas radicalizadas que han insultado al vencedor de las elecciones, que han cuestionado el derecho de la mayoría a formar Gobierno (una señora diputada pronuncia palabras que no se perciben), que han llamado a esa práctica despreciable del transfuguismo político y que han lanzado campañas de persecución y matonismo --sí, matonismo-- contra los diputados de otros partidos (rumores.--Aplausos), todo para impedir esa primera regla de la democracia: que la mayoría tiene el derecho de formar Gobierno. No aceptar el resultado de las elecciones; perseguir a los diputados de otros partidos, acosarles y amenazarles; practicar un matonismo que no se había visto en España desde hace cuarenta años. (Protestas). Pues aquí hay 167 valientes, gente muy honrada, muy digna y honesta, sobre todo, honesta. (Aplausos). Esas prácticas no son las de partidos demócratas defensores de la Constitución; son prácticas del extremismo de derechas que creíamos desterrado de nuestras vidas y que son el peor cáncer para nuestra democracia. Así es que, llámense ustedes como quieran, pero dejen de reivindicarse como constitucionalistas mientras pisotean cada uno de los valores de la Constitución. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.--Aplausos de los miembros del Gobierno en funciones). Señor Casado, parece que ha decidido usted seguir a VOX y lo lamento, porque muchos de sus votantes son demócratas sinceros. Si cree que asimilándose a VOX los va a neutralizar, se equivoca; le van a desbordar, a usted y a su partido, señor Casado. Lo están haciendo ya. Usted tiene que tomar una decisión. Si sigue dejándose arrastrar por VOX se hundirá en el abismo del extremismo. (Rumores). Nosotros seguiremos apelando a su responsabilidad y al sentido de Estado que se le supone a un partido que ha gobernado España. (Rumores.--Una señora diputada: Sí, como vosotros). Señor Abascal, se lo decía antes la portavoz de la CUP, ¿sabe lo que tienen en común todos los agresores sexuales y maltratadores que usted enumeraba? Que todos ellos son machistas. (Aplausos). El pasado domingo el presidente del Gobierno le daba unos datos, y yo se los voy a volver a trasladar. El 76,3 % de los condenados son españoles; los extranjeros condenados solo suponen el 1,43 % del total de inmigrantes que viven en nuestro país. En el año 2018, el 73,9 % de los condenados contra la indemnidad sexual eran españoles. Así que les voy a decir dos cosas. La primera es que dejen de manipular los datos. Y la segunda es que el problema no es la raza ni el origen, es el machismo. Se llama machismo y mata. (Aplausos). Señorías, este día cierra una etapa y abre un tiempo nuevo. Cierra el tiempo del bloqueo, como decía el señor presidente, y abre el de la primera coalición progresista de nuestra democracia. (Rumores). Gracias a los grupos que han apoyado la investidura, y aquí me van a permitir que se lo agradezca especialmente al señor Guitarte que hoy incluso no ha podido dormir en su residencia por las amenazas que está recibiendo. Muchísimas gracias, señor Guitarte, por la valentía. Muchas gracias. (Aplausos). Soy consciente del esfuerzo que hacen todos ustedes de votar un programa distinto al suyo propio. Sobre esa confianza levantaremos una legislatura que debe ser la del diálogo, la confianza y las políticas de progreso. Compañeros y compañeras del Grupo Socialista, cuando en este país ha habido que ser valientes y dar un paso adelante, siempre lo hemos hecho los socialistas. Siempre. (Aplausos). Lo hicimos en la Transición, mientras la derecha renqueaba o directamente rechazaba la Constitución. Lo hicimos en la modernización de la economía, que tantos esfuerzos costó. Lo hicimos para la entrada en la Unión Europea. Lo hemos hecho con leyes que han situado a nuestro país entre las democracias más avanzadas del planeta y lo hicimos para derrotar a ETA. (Aplausos). Hoy comenzamos un camino que no va a ser fácil --ya estamos viendo la actitud de la derecha en esta investidura--, pero ninguno de nosotros y nosotras vino a este partido porque fuese fácil. Nos hicimos socialistas para defender los valores de libertad, justicia y progreso que hoy nos dicen de nuevo que demos un paso adelante. Un paso adelante por toda esa gente que está esperando respuestas, por quienes sufren desigualdad, por quienes sufren explotación, por quienes quieren un país más sensible ante el medio ambiente, más preocupado por sus mayores, con más futuro para sus jóvenes. Un paso adelante por que este sea un país feminista, por que las mujeres vivan en pie de igualdad con los hombres. Un paso adelante porque ya está bien de enfrentamientos estériles que nos paralizan a todos. Un paso adelante porque le hace falta a España, y ahí estaremos de nuevos los socialistas. Presidente, secretario general de mi partido, gracias por no haber perdido nunca la fuerza (rumores.-- Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.--Aplausos de los miembros del Gobierno en funciones), gracias por la resistencia, gracias porque hoy millones de españoles y españolas han vuelto a creer en la política. Empecemos cuanto antes. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie)."
}