{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Buenas tardes. Arratsalde on. La primera pregunta que nos tenemos que hacer es: ¿con este decreto mantenemos el poder adquisitivo de las pensiones? Esta es una de las primeras preguntas que tenemos, no con respecto a este decreto, sino cara al futuro, en las discusiones que tengamos. ¿El IPC es suficiente para el mantenimiento de las pensiones? Yo creo que todas y todos los que estamos aquí estamos de acuerdo con que hay que mantener las pensiones, por lo menos que no bajen. Pero hay que ser conscientes de que este decreto es un paso pequeño, muy pequeño. Con esta medida no llegamos a asegurar el mantenimiento del poder adquisitivo. Esta es la idea que vengo a presentarles esta tarde. Decimos que es muy limitado y no permite mantener el poder adquisitivo porque solo supone el 0,9 %, que es el IPC, lo que ha subido la vida en general. Sin embargo, en los hogares pobres hay que tener en cuenta cómo se calcula la cesta de la compra, porque en la mayor parte de los hogares con las economías más débiles la cesta es diferente a la de la media de la población. Los elementos básicos tienen un peso mucho mayor que en el resto de la población. Les voy a poner concretamente un ejemplo de lo que nos ocurre en Euskal Herria. Durante 2019 el incremento del IPC en alimentos ha sido del 3,2 % en Navarra; un 2,5 % en la comunidad autónoma; en vivienda, el dato oficial es un 1,1 %, pero tengan en cuenta que las viviendas con mayores necesidades son las que más alquileres tienen, los que menos permanencia en los alquileres tienen y a quienes les han subido desorbitadamente los alquileres. Por tanto, la primera idea que les quería transmitir es que hay que tener en cuenta que para el mantenimiento del poder adquisitivo de las pensiones tendremos que pensar algo, sobre todo, en las pensiones más bajas, porque de lo contrario se van reduciendo. No les puedo dar datos concretos, pero en los últimos años en el País Vasco una pensión media se ha reducido un 6 % de la renta disponible en las familias, la renta relativa teniendo en cuenta estas inflaciones. También quiero comentar que hay un aspecto positivo en este decreto: haber abandonado la fórmula del índice de revalorización es un elemento importantísimo. Si no abandonáramos esta fórmula del índice de revalorización, en quince años la media de las pensiones estaría un 20 % por debajo del poder adquisitivo, porque hay mucha diferencia por zonas y por diferentes economías. Ese índice es lo que posibilitó esa carta de 2018 a los pensionistas en la que se planteaba una subida de céntimos de euro en las pensiones y que fue la chispa que hizo saltar a nuestros pensionistas y a nuestras pensionistas; esa chispa que avivó la protesta social de la población. La huelga que ha habido este 30 de enero en el País Vasco ha sido secundada por gran parte de la sociedad, porque está reclamando a los Gobiernos la derogación de los recortes y la puesta en marcha de medidas que permitan vivir dignamente, independientemente de que se haya podido parar o no en las fábricas o en el sitio de trabajo, porque dada la situación laboral de la mayor parte de la población en estos momentos hay miedo a poder expresarse libremente dentro del puesto de trabajo. Quería transmitirles lo que me decían muchas personas pensionistas y gente que estaba en huelga: no estamos haciendo una huelga para que caigan los Gobiernos, estamos haciendo una huelga, una movilización para que se tenga en cuenta nuestro problema, para que el Gobierno no llegue, como nos ha ocurrido históricamente, a un punto en que mire en el pozo negro y se le olvide qué es lo que nos prometió. A eso ha respondido la gran movilización que se ha venido haciendo en Euskal Herria y en otras partes del Estado, que nos han transmitido su solidaridad de la mano del movimiento social pensionista y de la mayoría sindical. Por eso se han movilizado muchos sectores, porque de la aplicación de las reformas de austeridad de los últimos años, fundamentalmente desde 2012, ha venido el debilitamiento de las coberturas sociales, y todas esas reformas hay que revertirlas. En este periodo de tiempo es cierto que han mejorado muchas variables macroeconómicas, se han fortalecido muchas fortunas, pero la mayor parte de las economías de los hogares han reducido su poder de compra. En este periodo de tiempo la aplicación de las políticas de austeridad ha traído consecuencias sociales tan graves que va a costar enderezar de nuevo el rumbo, porque todo tiene su inercia y cuesta dar la vuelta a esta inercia de austerización que nos ha caído encima. Por eso les invito a revertir todas las políticas antisociales que se han puesto en marcha en los últimos años. Es la hora de revertir las políticas antisociales e introducir nuevas medidas que pongan a la gente en medio, a la gente como elemento fundamental al que hay que responder; la economía al servicio de la gente. Por último, y para ir terminando, quiero señalar que este decreto se caracteriza por el incumplimiento del estatuto de autonomía y del amejoramiento. La disposición final dice que el régimen económico de la Seguridad Social es competencia exclusiva del Estado. Léanse, por favor, el punto relativo al amejoramiento en el estatuto, porque están incumpliendo la ley, están incumpliendo los elementos fundamentales del estatuto sobre el amejoramiento. Exigimos que esto se corrija inmediatamente y en el más corto plazo de tiempo. En resumen, llamamos a todos ustedes a la responsabilidad, porque este tema de las pensiones y de la pobreza es un tema urgente. Lo que se pide es justo, los y las pensionistas se lo merecen; pero se lo merecen los actuales pensionistas y sobre todo las y los que están por llegar, porque nos estamos jugando el futuro de nuestra sociedad y el de las generaciones que vienen. Por eso nuestro grupo va a votar favorablemente en este punto. Eskerrik asko, muchas gracias, y espero que podamos enderezar este barco."
}