{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda a tothom. Gracias, presidenta. Bienvenido ministro y mucha suerte. Nuestro sistema de pensiones es sostenible y así lo vamos a demostrar en posteriores intervenciones y en el Pacto de Toledo, no creemos que esté en crisis. Por eso nos extraña el real decreto que creemos que nunca se debía haber traído aquí, porque ya debería estar esto solucionado, las pensiones ya deben estar garantizadas por ley. El acuerdo de investidura que firmamos con el presidente Sánchez descansaba en dos pilares. El primer pilar --no hace falta que me extienda-- es la solución del conflicto catalán de una manera dialogada, en una mesa entre los Gobiernos del Reino de España y de Cataluña. El segundo es evidentemente el rescate de los derechos sociales, laborales y civiles que durante años hemos ido perdiendo las clases trabajadoras. Una recuperación de derechos es imprescindible para dar oxígeno a unas clases trabajadoras muy maltratadas desde hace décadas. Las pensiones son tan importantes para nosotros que por eso dimos soporte a este Gobierno, y por ello también en el Pacto de T oledo, junto a Unidas Podemos, no votamos a favor porque no llegábamos a blindar el tema que creíamos que se ha de blindar. De hecho, luego le preguntaré si se va a blindar con este Gobierno o no se va a blindar. Los sectores de la ciudadanía más necesitados precisan de oxígeno, y para ello es imprescindible que se apliquen unas políticas económicas, laborales y de protección social que sean realmente progresistas. En ese sentido es conocida la firme posición de Esquerra Republicana de que las pensiones deben revalorizarse como mínimo con el IPC real. Por ello vamos a votar a favor de la convalidación de este real decreto-ley, ya que implica una revalorización de las pensiones según el IPC y favorece a más de once millones de personas. ¿Cómo vamos a poder votar en contra? Nunca vamos a utilizar esto como una moneda de cambio político. Por eso votaremos a favor. Sí que es verdad que, como ya ha dicho algún diputado que me ha precedido, se queda corto, pero creo que tendremos tiempo de rectificar pues nuestro apoyo a este Gobierno va ligado a ello. Esperamos que encima no se tarde mucho tiempo, porque el tema es urgente; igual que esperamos que sea la última vez que se debata --como decía al principio-- un real decreto-ley para revalorizar las pensiones, pues insistimos en que para hacer una revalorización de las pensiones respecto al IPC --y estoy de acuerdo con el diputado de Bildu-- habría que ver ese IPC, porque no es lo mismo como usted sabe el IPC de un mileurista que el IPC de una persona que gana 40 000 euros, sobre todo si la alimentación, como decía el compañero de Bildu, sube un 3,2 %. Por tanto, cuando se habla de igualar el poder adquisitivo, analicémoslo bien para que se iguale de verdad. Este es un tema muy interesante para estudiar en el Pacto de Toledo. Como ya he dicho, esperemos que sea la última vez que esto se tenga que hacer mediante un real decreto-ley y que quede blindado por ley y no sujeto a lo que diga el Gobierno de turno. Consideramos la revalorización como una parte sustancial del sistema de pensiones y, para ello, exigiremos la reforma de las pensiones del Partido Popular y la eliminación del mal llamado factor de sostenibilidad que, de hecho, deroga una y otra vez cada vez que hacemos un real decreto-ley, porque, por primera vez, esa reforma que hizo el Partido Popular desligaba las pensiones del IPC. Si no se garantiza el poder adquisitivo de todas y todos los pensionistas, Esquerra Republicana no estará al lado de este Gobierno --que quede claro: no estará al lado de este Gobierno--, sino que estará en frente de este Gobierno, al lado de los pensionistas y de sus organizaciones y sindicatos en la calle. Además, estaremos al lado de más de un millón seiscientos mil pensionistas catalanes, velando y luchando por sus intereses, y al lado también, de manera fraternal, con los millones de pensionistas de los otros pueblos del Reino de España y también, por qué no, con los pensionistas de otros países de Europa, como el caso de los franceses, cuyos sindicatos están luchando también para no ver reducidos sus derechos en cuestión de pensiones. (Aplausos). Por ello, y aprovechando esta tribuna, me gustaría empezar a poner las cartas boca arriba sobre lo que piensa el Grupo Republicano, y le pregunto directamente al señor ministro: ¿Van ustedes a revalorizar por ley las pensiones, que sería la única manera de evitar un mayor empobrecimiento de los pensionistas? ¿Se va a derogar el factor de sostenibilidad? ¿Sí o no? ¿Va usted a derogar el injusto factor de sostenibilidad? ¿Va a eliminar la desgravación fiscal, por ejemplo, de los planes de pensiones? Esto también nos interesa. Con todo esto podríamos alargarnos durante mucho tiempo, por lo que lo único que quiero es que le quede claro que en cuanto a lo de la resolución del conflicto catalán mediante el diálogo no vamos a ceder y, por supuesto, tampoco en lo de que mientras tanto las gentes más necesitadas de este país puedan recuperar sus derechos laborales y sociales, porque es la otra cara de la misma moneda. Así que si su respuesta es afirmativa, y estamos de acuerdo con lo que ustedes dicen en sus programas electorales y con lo que decían antes, nos vamos a llevar bien. Si no, le recordamos que estaremos enfrente, en la calle con nuestra gente. Moltes gràcies. (Aplausos)."
}