{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Pita Cárdenes",
                "apellidosNombre": "Pita Cárdenes, María del Carmen",
                "codParlamentario": 356,
                "fchAlta": "31/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "María del Carmen",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/meripita44",
                "twitterUserId": "1369105908",
                "twitterUserName": "meripita44"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PITA CÁRDENES"
    },
    "text": "Buenas tardes. Señora presidenta, señorías, ministro, lo primero que voy a hacer desde esta tribuna con relación al real decreto de revalorización de las pensiones es dar las gracias a los miles y miles de pensionistas que han hecho posible, a través de un herramienta potente y democrática como es la movilización pacífica, que hoy de alguna manera vea la luz este decreto. Esto es tan justo como que nuestras pensiones se revaloricen conforme al IPC. Por tanto, lo primero es dar gracias de verdad a todas y todos los pensionistas. (Aplausos). Dice nuestra Constitución --algún compañero que me ha precedido en el uso de la palabra lo ha citado-- en su artículo 50, que los poderes públicos ‘garantizarán’ mediante pensiones adecuadas y periódicamente actualizadas la suficiencia --repito, la suficiencia-- económica de los ciudadanos durante la tercera edad. Está claro que este decreto pretende ser un primer paso en esa dirección, en esa garantía constitucional que establece --insisto-- el artículo 50. Por eso, esperamos el voto favorable de esos partidos que se autoproclaman constitucionalistas, porque de no ser así, evidenciarían una vez más que utilizan la Constitución a modo de maquillaje para su política de crispación y conflicto permanente, intentando así tapar de alguna manera lo inaceptable de sus propuestas en materia de pensiones. Porque ustedes dejaron muy claras sus intenciones respecto a nuestras pensiones públicas en su contrarreforma laboral de 2013: reducción de la pensión media, índice de revalorización que justo era a la inversa, depreciación de las pensiones y, cómo no, el diabólico índice de sostenibilidad. Porque mira que les gusta pervertir el lenguaje: sostenibilidad. El factor de sostenibilidad del que hablan ustedes en su ley no es sino un algoritmo en virtud del cual a mayor esperanza de vida, menos retribución de pensiones. Es perverso y además inútil para el fin concebido, para lo que lo habían concebido ustedes, porque, efectivamente, ni sirve para reducir el gasto. Ustedes siempre inciden en el tema de las pensiones en el gasto. Para ustedes la sostenibilidad es el gasto; para ustedes las pensiones son un gasto y los pensionistas son un gasto, pero para nosotras no. Para nosotras el sistema público de pensiones es una de las claves de bóveda del Estado social, ese al que se refiere el artículo 1, que ayer mencionaba y enfatizaba el jefe del Estado y que dice que España es un Estado social, democrático y de derecho. Nosotras hemos trabajado, trabajamos y trabajaremos para garantizar los recursos necesarios, o sea, suficientes para que las retribuciones en materia de pensiones permitan el desarrollo de una vida digna a nuestros pensionistas. Ese es nuestro trabajo, nuestro compromiso y nuestra tarea. Nuestros abuelos y abuelas han estado durante esta crisis pasada --dura, durísima-- cuidando, ayudando, tejiendo redes para sus hijos, hijas nietos y nietas, muchos de los cuales habían sufrido paro, desempleo, desahucio e incluso la desgracia de ser trabajadores pobres, otra de las lacras generada por sus políticas laborales. Así, pues, este real decreto, el primero de este Gobierno, sirve para hacer justicia, pero también debe servir, desde nuestro punto de vista, para garantizar a nuestra juventud, a esas nuevas generaciones de nuestro país, que este Gobierno de progreso trabajará por el sostenimiento del sistema de pensiones públicas, solidario e inter e intrageneracional, y lo hará con seriedad y rigor. Debería servir además para que la ciudadanía vea que se pueden hacer políticas escuchando, escuchando a nuestra gente, frente a aquellos que solo generan incertidumbre, confrontación y alarma social. Claro que queda mucho por hacer, compañeros y compañeras, muchísimo; este es solo un primer paso. El camino va a ser duro, lo está siendo y lo será, pero lo vamos a recorrer trabajando con responsabilidad, como siempre hemos hecho, pero sin olvidarnos de que mucho más dura --créanlo-- ha sido la vida de millones de pensionistas y, a pesar de ello, han tenido el valor de recordarnos que no se puede avanzar en una sociedad democrática dejando a millones de personas atrás. Hemos hablado de Pacto de Toledo. Nosotros nos sentaremos en el Pacto de Toledo y echaremos las horas y el trabajo que haya que echar, pero con luz y taquígrafos. Se acabaron las sesiones sin ningún control (aplausos), para que como en cualquier otra Comisión los ciudadanos y ciudadanas puedan ver qué hacen y dicen sus representantes públicos y qué defienden. En cualquier caso --termino, presidenta--, esta primera medida del Gobierno marca --es de agradecer, señor ministro-- un camino esperanzador para recuperar la política como valor colectivo, en la senda de restaurar esa confianza ciudadana ante la política, y nos hace ver también que la política puesta al servicio de nuestro pueblo puede valer más de lo que cuesta. Muchas gracias. (Aplausos)."
}