{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, significo en esta mi primera intervención que es un honor representar a millones de españoles en esta Cámara, sede de la soberanía del pueblo español. Pido a Dios que nos ayude a todos. Todos queremos que nuestros mayores tengan un mayor poder adquisitivo, especialmente cuando con su trabajo ya honraron las pensiones de sus padres y de sus abuelos, pero la cuestión no es si se está a favor o en contra de subir las pensiones; el problema es la propia viabilidad del sistema público de pensiones, del que poco se ha hablado hoy; actualmente existe un agujero entre 18 000 y 20 000 millones de euros, déficit que irá aumentando con los años; es un sistema de reparto que se ha convertido en un esquema Ponzi por la incompetencia y cobardía de los distintos gobiernos a la hora de introducir las reformas necesarias para su permanencia. Ahora mismo es prácticamente imposible subir las pensiones sin incrementar la deuda nacional, sin aumentar el déficit público y sin introducir medidas que solventen el problema demográfico. Plantear una subida de las pensiones sin incluirla en un marco de reformas que hagan posible la viabilidad social y financiera del sistema constituye un ejercicio de irresponsabilidad. Además, a corto y medio plazo esta decisión reviste una especial gravedad, cuando la Seguridad Social lleva años arrojando un déficit del 1,5 % y cuando el déficit para el conjunto de la Administración pública se situará este año 2020 alrededor del 2,5 % del PIB, desbordando con ello los objetivos acordados con la Comisión Europea. A largo plazo la iniciativa gubernamental se enmarca en la permanente fuga hacia adelante de toda una serie de Gobiernos que, con independencia de su color político, han ignorado el aumento de la tasa de dependencia derivada del envejecimiento de la población y de la jubilación de los baby boomers, que continuarán presionando al alza el gasto de pensiones durante las próximas décadas. Ustedes han hecho suyo el viejo adagio de Keynes: «A largo plazo todos estaremos muertos». Y yo me permito añadir: Que este problema venga otro y lo solucione. Ustedes han sustituido un sistema, discutible o no, por la más absoluta discrecionalidad. Su contrarreforma se ha visto acompañada por dos nuevos elementos que elevan el gasto estructural: la supresión del factor de sostenibilidad --que era similar al de Italia, Dinamarca, Finlandia o Portugal, por citar algunos países-- y la eliminación del índice de revalorización de las pensiones. La tesis de que la financiación del sistema de pensiones devendrá de una mejoría de las tasas de empleo es un ejercicio de voluntarismo. ¿Cuándo van a presentar a esta Cámara un plan que permita saber cómo van a financiar las pensiones y cómo van a garantizar la sostenibilidad financiera del sistema? Al menos hagan un esfuerzo de imaginación. En enero de este año el Fondo Monetario Internacional ha advertido que el sistema está en riesgo. Sin medidas preventivas concretas, el gasto en pensiones se incrementará entre un 3 y un 4 % en el año 2050 --son datos del Banco de España--, algo absolutamente insostenible. ¿Se pueden subir las pensiones? Sí, pero esto debe ir unido a una reducción del gasto político, a un plan de natalidad y, por supuesto, a unos Presupuestos Generales del Estado. Por tanto, a pesar de que deseamos más que nadie subir las pensiones, VOX no puede respaldar algo que es contrario al interés general de los españoles y de las próximas generaciones. Además, se trata de un real decreto que una vez más encubre e impone una agenda ideológica. Están obsesionados con la imposición de una nueva sociedad. Las políticas migratorias del actual Gobierno promueven la inmigración masiva como receta contra el invierno demográfico y como solución al problema económico de nuestro país. Es preciso recordar que, mientras las instituciones ofrecen esta medida, más de tres millones de españoles no tienen trabajo. T odos los partidos del espectro parlamentario, excepto VOX, han creado un mito: que los inmigrantes que llegan a España, legal o ilegalmente, vienen a salvarnos las pensiones. Este es otro argumento falso que no se sostiene cuando se comprueban los números. A pesar de esta certeza, el ministro Escrivá es un firme defensor de la inmigración masiva, cuyo objetivo es paliar --según sus tesis-- la escasez de mano de obra con trabajadores extranjeros. Lleva años asegurando que España necesita diez millones de inmigrantes. Los inmigrantes llegan a España como si fuera una tierra de promisión por culpa de los Gobiernos que les prometen lo que no pueden cumplir. En este contexto, la atribución a la inmigración de un papel salvador del sistema de pensiones es de una enorme frivolidad. Esto supone un desconocimiento supino de los problemas económicos y de integración, presentes ya en muchas partes de España y de Europa, que una inmigración masiva supondría. Por ello, presentaremos en la legislatura iniciativas para ordenar la inmigración sobre la base de las necesidades reales de nuestra economía y priorizando la que comparte nuestras raíces, nuestras costumbres y nuestros valores, principalmente la hispanoamericana. En este real decreto nos presentan otro martillazo de ideología de género. Las diferencias en la retribución de las pensiones que nos han presentado en casos de violencia intrafamiliar buscan una vez más dividir a los españoles. No podemos aceptar que la equiparación solo ocurra cuando exista una violencia de género de hombre a mujer y se discrimine cuando es de mujer a hombre, de mujer a mujer o de hombre a hombre. Esa equiparación en la práctica crea un agravio comparativo entre huérfanos. Sí, señorías, entre huérfanos. ¿Qué culpa tienen los huérfanos? Les advertimos que este tipo de medidas son contrarias al artículo 14 de la Constitución. Resumiendo, si su opción es elevar el tope máximo de cotización, esto se traducirá en un aumento del paro y generará un incremento del gasto de pensiones de cara al futuro. Si deciden subir las cotizaciones sociales, que están por encima de la media de la Unión Europea, encarecerán los costes laborales, lo que afectará de manera negativa la competitividad de la economía y una vez más la creación de puestos de trabajo. Concluyo ya. VOX quiere garantizar un modelo que dé cobertura al retiro, que sea viable y garantice a los españoles unas pensiones dignas, pero no solo a la actual generación de jubilados o en trance de pasar al retiro, sino también a nuestros hijos, a nuestros nietos y a los hijos de nuestros nietos. En esto consiste una verdadera solidaridad intergeneracional. En definitiva, no apoyamos su propuesta por sentido de la responsabilidad, por rechazar la demagogia en la que este Gobierno se ha instalado, por producirse al margen de un proyecto presupuestario y, sobre todo, porque no se ve acompañado de medida alguna que garantice la sostenibilidad financiera del sistema. Por eso, nuestro voto será la abstención. Además, exigiremos al Gobierno que deje de jugar con las pensiones, que deje de convertirlas en un objeto de transacción política, y que presente en esta Cámara de manera urgente un programa que garantice la viabilidad del sistema. (Aplausos)."
}