{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Bona tarda, buenas tardes. En primer lugar déjenme empezar, hoy que me estreno como diputado y lo puedo hacer en esta tribuna, con este lazo amarillo en recuerdo de los compañeros presos políticos y exiliados (protestas) que no pudieron acogerse a sus asientos de diputados (aplausos) como consecuencia de un juicio totalmente injusto y político. Pero más allá de esta reivindicación, nos trae hoy aquí la convalidación del real decreto que ha presentado el señor ministro, y que le adelanto que votaremos a favor por las medidas que contempla, por el aumento que contempla, así como por la cuestión relativa a la previsión de compensar la inflación si esta es superior. No obstante este es un arreglo puntual, señor ministro. Para nosotros este es un tema muy importante, es uno de los grandes retos que tenemos por delante. Una medida importante pero puntual, una medida que el futuro de las pensiones requiere que se afronte con valentía y que se afronte desde un punto de vista global, teniendo en cuenta también las pensiones mínimas, teniendo en cuenta también las pensiones de viudedad, teniendo en cuenta todo el sistema en su conjunto. En este planteamiento global en la legislatura pasada había acuerdo, y por tanto usted nos tendría que contar cómo ahora uno de los principales grupos políticos que obstaculizó ese acuerdo va a superar ese punto de desacuerdo para desencallar esta situación. Existía acuerdo, no prosperó, y queremos que prospere en esta legislatura. Por supuesto nos van a encontrar en el marco del juego del Pacto de Toledo, con la misma actitud proactiva que ha caracterizado el legado político que represento, una actitud también exigente, pero sobre todo con un planteamiento de futuro, de reforma global y de valentía a la hora de afrontar esta materia. Muchas gracias. (Aplausos)."
}