{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, buenas tardes. Pese al criterio negativo de quien juega a ser jurado de La Voz, aquí estamos otra vez, así que habremos pasado de ronda --supongo-- y nos toca hablar de la subida salarial. Pero, antes de eso, quisiera que sirviera, al menos, como homenaje a un genio que se ha ido hoy, un genio del humor absurdo --esta situación también lo es-- como era José Luis Cuerda. A partir de ahí --y me centro en el tema-- quiero señalar que apoyaremos el decreto-ley que hoy se nos trae aquí no porque nos guste demasiado, sino porque, aunque tiene muchas cosas que nos disgustan --y las detallaré a continuación--, tiene una que es imprescindible para nosotras y nosotros, que es imprescindible para el conjunto de los y las trabajadoras de Euskal Herria y entiendo que también del Estado español, que es la de empezar a revertir una dinámica de recortes y la agresión que sufrió la clase trabajadora en general y los funcionarios y funcionarias, trabajadores y trabajadoras públicas en particular durante esa estafa que llamaron crisis y que se alargó durante años. Una crisis que provocó congelaciones salariales, incluso que se les retiraran pagas extras y que no se pudieran rejuvenecer las plantillas y que no se pudiera proceder a tasas de reposición dignas para los y las trabajadoras públicas. Por eso, porque es posible que este aumento salarial consiga traer algo más de dignidad a la vida de los y las trabajadoras vascas, y supongo que también a la vida de los y las trabajadoras del Estado español, vamos a votar a favor. Además, deseamos que a esta medida no le suceda lo que le sucedió a una que Euskal Herria Bildu llevó a efecto cuando gobernaba la Diputación Foral de Gipuzkoa en 2014 por subir el sueldo de sus funcionarios, que fue recurrida y paralizada. Esas son las razones que también nos empujan a pedir más soberanía, para pedir toda la soberanía, para poder tomar las decisiones que mejoran las condiciones objetivas de vida digna --como se ha dicho en este debate y en el anterior-- de las personas. Por eso, de la misma manera que estamos en este hemiciclo diciendo ahora lo que estamos diciendo, salimos a las calles de Euskal Herria haciendo caso al vicepresidente cuando nos decía que había que movilizarse, y por eso se convocó una huelga general, y la huelga general hablaba de salarios dignos, de pensiones dignas y de vidas dignas. Como ya he dicho, este es un paso pequeño, tímido y que podría ser mucho más ambicioso, pero es un paso hacia los 1200 euros de salario mínimo que reclamamos para los y las trabajadoras y es un paso también para que se puedan cubrir pensiones mínimas de 1080 euros que defendemos para los y las pensionistas. Porque sin trabajos dignos, sin salarios de calidad y dignos, sin un reparto de la riqueza real y efectivo, será difícil cubrir unas pensiones dignas. Ahora bien, como decía, no ocultamos que hay muchas cosas que no nos gustan: no nos gusta que se siga limitando la capacidad de las comunidades autónomas para implementar por arriba estos porcentajes de aumento porcentual. Tampoco nos gusta que en este decreto-ley se mezclen muchas cosas que poco o nada tienen que ver, porque poco o nada tiene que ver la realidad que viven los funcionarios, los trabajadores públicos de las escalas más bajas, con las condiciones salariales, por ejemplo, de la judicatura del Estado español, que tienen sueldos que resultan escandalosos. No sé si es que trabajan mucho, son muy productivos y por eso tiene que ganar todo lo que ganan. Pero hay una cosa muy básica y que convendría que empezara a aplicarse también en el Estado español, y es que no se puede tratar de forma igual a los desiguales porque eso perpetúa la injusticia y desde luego no consigue que avancemos en la erradicación de la desigualdad. Si tratamos de forma igual a quien es desigual, todo seguirá siendo desigual. Sin duda, pelearemos por cambiarlo y también pelearemos para que esta subida esté desligada, a ser posible, de la evolución del PIB, que es otra de las espadas de Damocles que pende sobre este decreto. Para finalizar, les diré --y ya lo han podido comprobar-- que no hemos venido aquí a agradar en especial a nadie ni a regalarle los oídos a nadie. A lo que sí hemos venido es a defender los intereses de los y las trabajadoras vascas. Creemos que esto se puede hacer de manera efectiva y real sin agredir, sin lesionar los intereses de la clase trabajadora del Estado español, porque, en cualquier caso --y ya lo he dicho en más de una ocasión desde esta tribuna--, que no pertenezcamos a la misma nación no significa que no pertenezcamos a la misma clase. Eskerrik anitz, esker."
}