{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Vamos a votar a favor de la convalidación de este decreto no solo porque estamos de acuerdo con la forma como decreto-ley, sino también con su contenido, y además, porque desde la Comunidad Autónoma de Cantabria estábamos expectantes esperando está previsión. En el proyecto de ley de presupuestos de la Comunidad Autónoma de Cantabria para el año 2020 el Gobierno de coalición PRC-PSOE ya incluyó una previsión a la espera de la confirmación de esta regulación en esta Cámara, y no solamente estaba incluido el 2 %, esa cantidad adicional en relación con el PIB, sino también incluso fondos adicionales y la recuperación de los de 2017 y 2018. Entendemos que esto es un paso importante para la recuperación paulatina del poder adquisitivo de los funcionarios porque son de los que han perdido poder adquisitivo también con la crisis y, sobre todo, porque nosotros somos partidarios de una Función pública bien retribuida, que se mejoren las prestaciones de los funcionarios, que se haga también mediante acuerdos con los sindicatos y que siempre se tenga presente que el objetivo prioritario es la mejora de los servicios públicos. Gracias."
}