{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Buenas tardes de nuevo. El decreto que se pretende convalidar incorpora una subida para los empleados públicos necesaria pero claramente insuficiente, básicamente porque no permite recuperar el poder adquisitivo perdido en los años de congelación salarial, más del 13 % entre 2010 y 2018, periodo en que fue firmado el acuerdo con algunos sindicatos del sector. Y digo correctamente con algunos porque no fue con todos; la Confederación Intersindical Galega, sindicato mayoritario en Galiza, no lo firmó precisamente porque no posibilitaba recuperar el poder adquisitivo y porque tampoco posibilitó recuperar derechos laborales arrebatados durante los años anteriores. No entendemos además que la actualización posible por encima de ese 2 % se vincule al PIB y no al IPC. Están, por lo tanto, delante de una medida que no repara la injusticia cometida con los trabajadores del sector público. Si cabe, el hecho de poder contrastar en un solo decreto los salarios de los trabajadores públicos con los de la cúpula del Poder Judicial pone más en evidencia esto que decimos. En ese caso, se trata de supersalarios que prácticamente duplican al del presidente del Gobierno y que multiplican los salarios más habituales entre los trabajadores públicos. Estamos delante de un tratamiento salarial que mima a esa casta judicial, que desgraciadamente se ha hecho famosa en los últimos tiempos por decisiones que recortan derechos y libertades públicas. Los ciudadanos y ciudadanas que vean estas tablas salariales llegarán fácilmente a una conclusión: todo para la casta y muy poco para los trabajadores y trabajadoras. El decreto incorpora además las partidas necesarias para sostener los salarios en los centros privados- concertados. El BNG defiende la enseñanza pública y es contrario a que con el dinero de todos y todas financiemos centros privados. Defendemos --y finalizo-- que al conjunto de los trabajadores de la enseñanza --lógicamente, también a los de la concertada-- hay que pagarles y subirles los salarios. Insistimos en que lo que se propone nos parece insuficiente, pero en el caso de la enseñanza confiamos en que se empiece a caminar en sentido contrario al que se ha venido haciendo y se prioricen los recursos públicos para la enseñanza pública. Por todas estas razones, nos abstendremos. Obrigado."
}