{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Señorías, en esta mi primera intervención en esta legislatura les quiero recordar que, desde nuestra perspectiva, es una vergüenza para todos que en estos momentos en el Estado español todavía existan presos políticos y exiliados políticos. (Aplausos.--Rumores). Muchas gracias. En segundo lugar, señora ministra, quisiera felicitarla por su nombramiento y desearle muchísima suerte en el ministerio que ahora tiene la responsabilidad de dirigir. Nuestro grupo va a votar a favor de este real decreto, más allá de que en el siguiente real decreto les haga algunas observaciones en cuanto a la utilización de esa medida legislativa en comparación con otras. En todo caso, este es un real decreto-ley que pretende dar cumplimiento a un segundo acuerdo entre el Gobierno que existía en el primer trimestre de 2018 y los sindicatos mayoritarios, y que implica un incremento salarial no solo a los funcionarios y los trabajadores públicos, sino también a los de los centros concertados, que nosotros habíamos apoyado en ejercicios anteriores y que vamos a apoyar en este ejercicio. No obstante, le quiero hacer una observación y una petición, señora ministra, aunque no sea estrictamente de su negociado. En la memoria de impacto que adjuntan ustedes cuantifican el impacto presupuestario de este real decreto, en el caso máximo, en 3200 millones de euros. De estos 3200 millones de euros, algo más de 1800, que son el 57 %, es impacto presupuestario en los presupuestos de las comunidades autónomas; un 17 % en los presupuestos de las corporaciones locales, y el conjunto de la Administración central, con la Seguridad Social y empresas públicas, no llega a un 25 %. ¿Por qué le digo esta cifra? Porque el mayor impacto presupuestario reside en los presupuestos de las comunidades autónomas. Algunas comunidades autónomas han aprobado el presupuesto, otras tienen el presupuesto todavía pendiente de aprobar, como lo tiene la Administración central. Llevamos un mes de legislatura y a nosotros nos gustaría saber cuándo y en qué términos van a presentar los objetivos de estabilidad presupuestaria; unos objetivos de estabilidad presupuestaria que tienen su impacto en el reparto de los objetivos de déficit entre los diferentes niveles de la Administración. Ya le avanzo que si son los que tenían pendientes ustedes, nos parece que no van a ser justos en relación con las comunidades autónomas. Aquí le están cargando el 57 % del coste de esta medida a las comunidades autónomas. Vamos a ver qué porcentaje de objetivos de déficit les asignan ustedes a las comunidades autónomas. Esto lo pueden presentar ya; este no es el presupuesto, es el paso previo al presupuesto. En condiciones normales ya estaría presentado. Tuvimos mucha prisa en votar al Gobierno, estábamos aquí el día de la cabalgata de Reyes para votar al Gobierno; ha pasado un mes hasta que hemos vuelto a esta Cámara y esperemos que no pase un mes para que ustedes nos traigan estos objetivos de deuda, que van a marcar una primera línea y la sensibilidad del nuevo Gobierno en relación con las comunidades autónomas. Muchas gracias. (Aplausos)."
}