{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, señora presidenta, y buenas tardes, señorías y señora ministra. Como hace ahora un año, volvemos a debatir otro decreto-ley para aprobar con carácter de urgencia las retribuciones del personal al servicio de las administraciones públicas para el ejercicio 2020, como antes lo hicimos para el ejercicio 2019. En ambos ejercicios la medida se ha justificado en la situación de prórroga presupuestaria y en la correlativa necesidad de posibilitar el incremento de las retribuciones del sector público en todos los niveles del poder territorial del Estado. También se han justificado ambos decretos-leyes en la necesidad de dar cumplimiento al acuerdo Gobierno-sindicatos para la mejora del empleo público y las condiciones de trabajo entre los años 2018 y 2020, años en los que se contempla una subida fija lineal, otra adicional y un porcentaje variable vinculado al crecimiento de la economía a recoger en las sucesivas leyes de presupuestos. Señorías, en este contexto y dada la materia regulada en este decreto-ley, el Grupo Parlamentario Vasco lo votará favorablemente, tal como hicimos en el ejercicio pasado, sin perjuicio de volver a manifestar que este voto vuelve a ser un voto crítico, pues, a pesar de que el decreto-ley en su preámbulo manifiesta que se limita a regular aquellos aspectos indispensables para aprobar con efectos de 1 de enero el incremento retributivo, luego contempla un incremento salarial ligado al incremento de la economía en términos de producto interior bruto respecto al ejercicio anterior, abonable con efectos diferidos al 1 de julio y que precisará para su materialización un posterior acuerdo del Consejo de Ministros. Por eso, esta referencia en el decreto-ley a un incremento retributivo variable a concretar dentro de seis meses carece, a nuestro juicio, de la precisa y debida conexión con la situación de extraordinaria y urgente necesidad que reclama el artículo 86 de la Constitución como presupuesto habilitante para que el Gobierno pueda dictar disposiciones legislativas provisionales. Así pues, esta medida retributiva debiera diferirse al momento de la aprobación de la Ley de presupuestos de 2020 o, en su caso, a un futuro decreto-ley cercano a esas fechas de mediados de año, pero no seis meses antes. Por otra parte, es también crítica nuestra postura respecto al decreto-ley por no contemplar la posibilidad, asimismo pactada en el acuerdo suscrito con los sindicatos en 2018, de una subida adicional del 0,55 en el año 2020 y añadir otros incrementos salariales en aquellas administraciones públicas en situación de superávit presupuestario en el ejercicio anterior. Señorías, en otro orden de cosas, quiero señalar que este decreto-ley, en cuanto al incremento de las retribuciones en el sector público al que nos estamos refiriendo, manifiesta que se dicta al amparo de las competencias del Estado para establecer las bases de la actividad económica y para la coordinación de las distintas haciendas públicas y con la del Estado. Y también, con referencia y apoyo en estos títulos competenciales contenidos en los artículos 149.1.13.ª y 156.1 de la Constitución, la Ley de presupuestos vigente ha establecido multitud de limitaciones en las políticas de empleo público que se vienen arrastrando desde hace más de una década, lo que ha determinado que no solo sean uniformes buena parte de los aspectos de las retribuciones públicas, sino que también sean uniformes, sobre la base de estos dos mismos títulos competenciales, las ofertas de empleo público, las tasas de reposición no solo referidas a las cuantías globales, sino también por sectores y colectivos concretos, las tasas de estabilización del personal interino y las tasas de nuevo personal, tanto funcionario como laboral. Señorías, el Grupo Parlamentario Vasco considera que es preciso abordar cuanto antes todas estas limitaciones uniformes respecto a las políticas de empleo público del conjunto de las administraciones públicas de los distintos niveles territoriales del Estado, que pesan --como decía-- sobre todas las administraciones y también sobre sus sectores públicos y que en cada Administración y sector público debieran vincularse al cumplimiento de sus objetivos de deuda y estabilidad. Señora ministra, confiamos en que estas cuestiones podamos abordarlas con ocasión del debate del proyecto de ley de presupuestos 2020, del que ahora tratamos con urgencia uno de sus aspectos, el retributivo del sector público, y sin los límites que se contenían en el proyecto de presupuestos que para 2019 nos remitió el Gobierno y que finalmente fue rechazado y devuelto. Confiamos en que estas demandas del Grupo Parlamentario Vasco puedan ser atendidas a lo largo de este ejercicio cuando tengamos ocasión de debatir el proyecto de presupuestos. Muchas gracias, presidenta, señorías y ministra."
}