{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, señora presidenta. Señorías, buenas tardes. Señora ministra, bienvenida a este Pleno. Enhorabuena por su cargo, en el que estoy convencido de que hará una magnífica labor. Permítame, no obstante, que mis primeras palabras sean para agradecer la asistencia a este debate y a este Pleno de los representantes sindicales de la Función pública que desde la tribuna nos acompañan en la tarde de hoy. Señorías, con la aprobación de este decreto-ley se demuestra que el Partido Socialista cumple con su palabra y que el Gobierno progresista de coalición cumple con sus compromisos. El Gobierno se comprometió, nada más tomar posesión, a que una de las primeras medidas que adoptaría sería la subida del salario de las empleadas y de los empleados públicos para seguir dando así cumplimiento al acuerdo para la mejora del empleo público. Es verdad, señorías, portavoz del PP , que este acuerdo arrancó con un Gobierno del Partido Popular, el mismo Gobierno del Partido Popular que castigó a los empleados públicos con recortes salariales, con recortes de derechos, con recortes de plantilla; eso sí, siempre con la excusa de la crisis, esa excusa de la crisis que les sirvió, en definitiva, para imponer su ideología, que no es otra que la merma de los servicios públicos. Porque la derecha nunca ha creído en los servicios públicos, la derecha siempre ha tratado de debilitar los servicios públicos, y no hay más que ver cómo lo siguen haciendo allí donde gobiernan. (Aplausos). Fue el anterior Gobierno socialista, el de Pedro Sánchez, el que desarrolló el acuerdo y es el actual Gobierno de coalición progresista el que lo sigue implementando y el que está cumpliendo, como hoy se demuestra con este real decreto. Señorías, ni un mes ha pasado de la conformación del nuevo Gobierno y ya tenemos en esta Cámara ese real decreto para convalidar un incremento en los salarios de los funcionarios públicos de un 2 % con efecto desde el 1 de enero, una medida que, como ustedes ya saben, va a beneficiar a algo más de 2,5 millones de empleadas y empleados públicos. Se van a beneficiar de ella los empleados y las empleadas públicas de la Administración Estatal, autonómica, local y también del sector público empresarial; una subida, señorías, que no fue posible, como bien saben, durante los meses en los que el Gobierno estuvo en funciones, pero que, como hemos demostrado, era una prioridad para el Gobierno y para el Partido Socialista, una prioridad que ya demostramos el pasado 21 de diciembre de 2018 con la aprobación de un decreto similar a este, al que ya ha hecho mención el portavoz del PNV, que permitía que se pudieran subir los sueldos de los empleados públicos durante 2019 aunque no hubiera presupuesto, y que también demostramos en junio del pasado año con esa subida adicional del 0,25 % en relación con la subida del PIB estimado en aquel momento. Por tanto, señorías, como les digo, el compromiso del Partido Socialista y de este Gobierno es claro para mejorar el empleo público, para mejorar el sueldo de los funcionarios públicos y las condiciones de trabajo de los empleados y las empleadas públicas, porque no solo consiste en subirles el sueldo. Por eso el anterior Gobierno socialista también consiguió reducir la temporalidad en el sector público en un 8 %, y quiero recordarles que aprobó la mayor oferta pública de empleo de la última década, más de 33 000 puestos ofertados (aplausos) para tratar de paliar así el daño que hizo el Partido Popular no solo recortando derechos a los funcionarios, sino también recortando las plantillas que daban servicio a los ciudadanos y ciudadanas de nuestro país, porque eso es, señorías del Partido Popular, lo que hicieron durante sus años de Gobierno. Este acuerdo se lo arrancaron los sindicatos, no lo hicieron con gusto; se lo arrancaron después de años de tener que estar soportando los funcionarios públicos el mantenimiento de su trabajo y, por tanto, de un servicio de calidad a la ciudadanía pese a los recortes de plantilla y a que no se podían reponer esas tasas mínimas, que en algunos servicios no eran mínimas, sino inexistentes; las prohibieron por ley, señorías del Partido Popular. Permítanme recordarles, porque no quiero dejar pasar la ocasión, pese a que a esto algunos lo llaman ideología de género, y, sí, también aquí hay ideología de género, que fue el anterior Gobierno socialista el que posibilitó la movilidad, con plenas garantías, de las funcionarias víctimas de violencia de género, víctimas del maltrato. (Aplausos). Sí, señorías, la lucha contra la violencia machista tiene que ser en todos los ámbitos, y por supuesto y mucho más en el ámbito de la Administración Pública. Señorías, «los empleados públicos son una prioridad porque son la base del Estado del bienestar y contribuyen con su esfuerzo personal a la defensa y sostenimiento de los servicios públicos». Son palabras del presidente del Gobierno que compartimos todas y todos los socialistas. Por eso, el acuerdo programático que firmamos con Unidas Podemos tiene una parte muy destacada relacionada con el empleo público, porque para nosotros, como les digo, es una prioridad. Estamos, por tanto, señorías, ante un Ejecutivo y ante una ministra comprometidos con los servicios públicos y con sus empleados, porque son ellos los verdaderos garantes de esos servicios públicos y, por tanto, de muchos de nuestros derechos y libertades. Son los funcionarios y las funcionarias públicos los garantes del derecho a la educación de nuestras hijas y de nuestros hijos, los garantes de la salud de nuestros padres y de nuestras madres, los garantes del cuidado de nuestros mayores o los garantes de nuestra seguridad y de nuestras libertades. Por eso mi grupo entiende que es justa esta subida, vamos a apoyar el real decreto y pedimos al resto de grupos que así lo haga. Para terminar, permítanme contestar alguna cuestión. La portavoz del Partido Popular relataba en esta tribuna un número amplio de cargos y altos cargos del Gobierno. Permítanme que le diga a esta portavoz que todos ellos han cumplimentado y van a cumplimentar su declaración de bienes, cosa que ustedes no hicieron durante los años de Gobierno, ocultando esas declaraciones de bienes a la ciudadanía. (Aplausos). Mire, lo preocupante no es el coste de un Gobierno para una democracia, lo preocupante es que ustedes utilicen uno de los sistemas que tiene nuestra democracia, como son los fondos reservados, para pagarse la ocultación de la caja B del Partido Popular. Eso sí es preocupante, señorías. (Aplausos.-- Protestas). Pero ya sabemos lo que al Partido Popular le importara lo público, ya conocemos bien lo que a la derecha le importa lo público. (Una señora diputada: Pero, ¿qué dices?--Protestas) Sí, sí, ustedes utilizan lo público, los terrenos públicos, los de todos, para dárselos a los colegios privados. (Protestas.-- Aplausos). Ustedes utilizan la construcción de la vivienda pública, sí, ustedes, la que pagamos todos, para luego dársela a los fondos buitre. (Protestas). Ustedes utilizan, sí, las licitaciones públicas para nutrir su financiación ilegal… (Protestas)."
}