{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 18/2019, DE 27 DE DICIEMBRE, POR EL QUE SE ADOPTAN DETERMINADAS MEDIDAS EN MATERIA TRIBUTARIA, CATASTRAL Y DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Buenas tardes, señora presidenta, señorías. Comparezco ante esta Cámara para solicitar la convalidación del Real Decreto-ley 18/2019, aprobado por el Consejo de Ministros que se celebró el pasado 27 de diciembre, y que contiene, como su título indica, diversas medidas en materia tributaria, catastral y de seguridad social. Saben sus señorías que presentamos este real decreto-ley cuando el Gobierno se encontraba en funciones y, por tanto, no era posible tramitarlo por su cauce parlamentario ordinario. No obstante, como habrán podido comprobar tras su lectura, se trata de medidas de absoluta urgencia, de necesidad, que pretenden garantizar derechos y evitar importantes perjuicios para un amplio colectivo de ciudadanos y ciudadanas al prorrogar situaciones que, en caso contrario, hubieran finalizado al concluir 2019. Es decir, en caso de no haber tramitado este real decreto-ley, algunas de estas medidas hubieran dejado de estar en vigor al finalizar el año y, en cambio, otras habrían entrado en funcionamiento de manera automática, lo que podría haber conllevado que algunos colectivos, que además habían estado especialmente castigados por la crisis --pensionistas, autónomos, agricultores o autónomos o trabajadores en general-- hubieran visto perjudicada su situación. Señorías, dicho esto, la realidad es que este Gobierno ya desde los primeros días de su mandato ha superado algunas de las medidas contenidas y aprobadas en esta norma, cuya convalidación hoy nos ocupa, por ejemplo, la revalorización de las pensiones o el acuerdo para elevar el SMI a través del diálogo social. Ustedes conocen las prioridades de este Gobierno, unas prioridades que siguen siendo claras y transparentes: defensa de los trabajadores, garantía de los pensionistas y apoyo a los autónomos, y todo ello desde la convicción de que es necesario trabajar desde las instituciones por un empleo y un salario dignos a través del diálogo social entre el Gobierno, la patronal y los sindicatos, impulsando la justicia fiscal, que no puede ser más que la base de la justicia social. Dicho esto, señorías, paso a explicar con detalle el alcance del decreto-ley que hoy someto a su consideración. Como saben, la norma divide las medidas en dos partes: de un lado, medidas tributarias y catastrales y, de otro, medidas en materia de Seguridad Social. Primero me referiré a las catastrales y tributarias. Se trata, en relación con el impuesto sobre la renta de las personas físicas, de la prórroga para el período impositivo 2020 de los límites cuantitativos de facturación por módulo. Me explico. Saben sus señorías que la legislación vigente recoge hasta la fecha que para 2020 tenían que reducirse los umbrales a partir de los cuales un autónomo no podría tributar por el sistema de módulo o de estimación objetiva. Con este real decreto lo que hacemos es mantener inalterables los límites de exclusión vigentes en la actualidad, es decir, que la situación de tributación de este colectivo queda como en el año 2019 o como en el año 2018. Significará, por tanto, que los trabajadores por cuenta propia podrán seguir acogiéndose al método de estimación objetiva cuando --así lo establece la ley-- el conjunto de las actividades no supere los 250 000 euros o cuando la facturación a otros profesionales o empresarios no sobrepase los 125 000 euros. Si no se convalidara hoy este real decreto-ley, los límites pasarían de forma automática a 150 000 euros en vez de los 250 000 y a 75 000 euros en vez de los 125 000. Por tanto, señorías, es una medida razonable, lógica, que demuestra la sensibilidad que el Gobierno tiene con este colectivo de profesionales autónomos, especialmente con aquellos que tienen ingresos más bajos, a los que facilitamos mantener sus actividades de manera sencilla. Además, los autónomos que adquieran bienes y servicios hasta 250 000 euros también podrán mantenerse en el sistema de módulos frente a la previsión anterior, que establecía el límite de 150 000 euros. En cuanto al impuesto sobre el valor añadido, esta norma prorroga también para el periodo impositivo 2020 los límites para la aplicación del régimen simplificado y el régimen especial de la agricultura, ganadería y pesca. Por último, y no por ello menos importante, se contempla la prórroga del impuesto sobre el patrimonio para 2020, cuyo rendimiento está cedido en su totalidad a las comunidades autónomas. Como saben, este tributo se suprimió en 2008, pero se recuperó con carácter temporal en 2011 y desde entonces de forma sistemática, reiterada, su vigencia se ha ido prorrogando anualmente. Con esta actuación de hoy volvemos a prorrogar su vigencia. La prórroga en concreto resulta de especial importancia para este Gobierno, dado que es prioridad mejorar la progresividad del sistema fiscal, de nuestro modelo de tributación, en consonancia con los preceptos constitucionales. El Gobierno considera que este impuesto es uno de los que mejor reflejan la progresividad del sistema fiscal porque exige una mayor contribución a quienes tienen una mayor capacidad económica y con la aprobación de la norma cumplimos con el principio de seguridad jurídica que exige que los contribuyentes de dicho impuesto conozcan al comienzo del ejercicio que su gravamen se va a mantener a lo largo del mismo, pese a que su devengo no se lleve a efecto hasta el 31 de diciembre del año 2020. Además de medidas de ámbito fiscal, el real decreto-ley también tiene singularidades de especial importancia para los ciudadanos. Por un lado, establece la relación de actividades prioritarias de mecenazgo para este año y en este punto quiero destacar que los porcentajes y límites de las deducciones establecidas en la Ley del régimen fiscal de las entidades sin fines lucrativos y de incentivos fiscales al mecenazgo se elevan en 5 puntos porcentuales. Por otro, en este real decreto-ley se incluye también la aprobación de los coeficientes de actualización de los valores catastrales de inmuebles urbanos para 2020, según lo que se establece en el artículo 32.2 del texto refundido de la Ley del Catastro Inmobiliario. Por si desconocen este extremo, les aclaro que la situación de prórroga presupuestaria ha hecho necesario que actualicemos los coeficientes antes del 31 de diciembre de 2019, tal y como venía sucediendo en los tres ejercicios anteriores. En este sentido, en el ministerio ya hemos aprobado la orden con la relación de municipios en los que resultarán de aplicación los coeficientes de actualización, bien al alza, bien a la baja. Señorías, también me gustaría señalar que esta medida solo afecta a inmuebles urbanos y se adopta en los términos que establece la Ley del Catastro Inmobiliario, que exige que exista una solicitud municipal previa; dicho de otra manera, la actualización se hace sobre los municipios que previamente han declarado al Ministerio de Hacienda su voluntad de que se actualicen los valores catastrales. En total han sido 1092 municipios los que han querido acogerse a esta actualización, cuya aplicación se va a hacer efectiva desde el día 1 de enero con subidas y bajadas medias globales que en conjunto alcanzan un 3 %, respectivamente, distribuidas en cada uno de los municipios con diferentes escalas que pueden ustedes consultar en la propia orden. Señorías, haciendo una lectura amplia de esta cuestión, dado que la aprobación de esta medida redunda en una mejor financiación municipal y contribuye a la consolidación fiscal y a la estabilidad presupuestaria, también las entidades locales utilizan este instrumento como una herramienta para poder actualizar fundamentalmente algunos valores catastrales que llevan vigentes desde hace una década. Otra de las medidas que incluimos en el real decreto-ley tiene que ver con el cumplimiento de la Directiva 2014/40/UE, de 3 de abril, del Parlamento y del Consejo Europeo para la implantación en los países miembros de un sistema que permita el seguimiento y el rastreo de los productos del tabaco en la Unión Europea. Lo que perseguimos con ello es facilitar el control de toda la cadena de suministros, desde la fabricación y la importación a la venta al consumidor, imponiendo obligaciones a los operadores y también al conjunto de los Estados miembros. Como decía al inicio de mi intervención, la trasposición de las directivas que tienen que ver con todas las materias del Ministerio de Hacienda se está haciendo en este decreto-ley. Además, esta misma mañana se ha propuesto la tramitación de una directiva para evitar las sanciones que obligarían a nuestro país a pagar cuantiosas cantidades a la Unión Europea por la no trasposición. Como decía al inicio de mi intervención, la norma recoge también medidas en el ámbito de la Seguridad Social que les traslado a continuación. La primera de ellas establece la suspensión del artículo 58 del texto refundido de la Ley General de la Seguridad Social, es decir, el artículo que limitaba la revalorización de las pensiones a un 0,25 %. Si no hubiéramos suspendido este artículo, se habría generado confusión a los pensionistas en torno al incremento previsto, porque se habría producido una duplicidad de tramitación que en ese momento consideramos conveniente poder evitar. Ya he ido trasladando en varias ocasiones que el Gobierno tenía previsto aplicar en cuanto fuera posible, en cuanto estuviera a pleno rendimiento, con efectos retroactivos desde principio de año una revalorización de las pensiones en nuestro país del 0,9 %, que es la estimación media que se hace de la inflación. Por tanto, señorías, en paralelo a la tramitación de este decreto-ley que deja sin efecto la revalorización del 0,25 %, este Gobierno, como comprometió con los ciudadanos, ha actualizado las pensiones en el 0,9 % para que los pensionistas no pierdan ningún tipo de nivel ni de calidad de vida, como teníamos previsto. El día 14 de enero en el primer Consejo de Ministros, una vez hecho efectivo este compromiso, se continuó la tramitación del decreto-ley que establece esa revalorización de pensiones para el ejercicio 2020, incluido el límite máximo de percepción de pensiones públicas. Señorías, quiero decirles que esta medida de actualización de pensiones beneficia a más de diez millones de pensionistas y creemos en el Gobierno que era de justicia traer este decreto-ley que hoy convalidarán sus señorías, si lo estiman conveniente, para suspender el índice del 0,25 % y poder abordar el 0,9 %, como ha hecho el Gobierno en el real decreto-ley que les acabo de mencionar. También se estableció como primicia en esta misma norma que si la inflación supera este incremento previsto del 0,9 %, los pensionistas recibirán en un único pago antes de abril del año 2021 la diferencia entre esa subida del IPC que se pudiera plantear y el 0,9 % que se empieza a abonar de inmediato. Así pues, señorías, hemos cumplido con nuestra palabra, hemos cumplido con los acuerdos que han inspirado a este Gobierno de progreso y, por tanto, queremos seguir trasladando nuestro compromiso con las personas mayores, con los pensionistas y, en la medida en que este Gobierno tenga el impulso legislativo, seguiremos actualizando las pensiones según el IPC. Una vez vista la parte correspondiente a las figuras fiscales y la parte correspondiente a la revalorización de las pensiones, quiero decirles, señorías, que también hemos tenido que prorrogar en funciones otras medidas en materia de bases y tipos de cotización a la Seguridad Social para que se garantizara su aplicación a partir del 1 de enero de este año. Por ejemplo, me estoy refiriendo al mantenimiento del tope máximo y de la base máxima de cotización en el sistema de la Seguridad Social, la cotización de los sistemas especiales de las empleadas del hogar y de los trabajadores agrarios por cuenta ajena o por cuenta propia, o las bases y tipos de cotización de los trabajadores autónomos, entre otros. Asimismo, este real decreto-ley mantiene la ampliación del plazo de cancelación de los préstamos que se concedieron por el Estado a la Administración de la Seguridad Social, así como la moratoria a diversas instituciones sanitarias que se venían reconociendo en anteriores normas presupuestarias. Otro aspecto relativo a la Seguridad Social es la necesidad de mantener durante este ejercicio la normativa previa a la Ley 27/2011 para determinados colectivos que vieron extinguida su relación laboral antes del 1 de abril de 2013. Se trata en este apartado de no perjudicar a los trabajadores que fueron expulsados del mercado laboral con una edad avanzada, que no han podido reincorporarse a ese entorno laboral y que desean acceder a la jubilación anticipada aunque hayan suscrito un convenio especial con la Seguridad Social a partir de aquella fecha. Era necesario, por tanto, que ese artículo pudiera también tomar cuerpo en la convalidación del decreto-ley. Por último, señorías, concluyo mi intervención trasladándoles que en la norma se recoge también la prórroga del plazo de vigencia del Real Decreto 1462/2018, por el que se fijó el salario mínimo interprofesional para 2019. Dado que dejaba de producir efecto el 31 de diciembre de 2019, concurrieron razones de extraordinaria necesidad que hicieron inexcusable mantener su vigencia a partir del 1 de enero de este año; todo ello, señorías, para dotarnos, con un Gobierno ya en plena capacidad, del tiempo suficiente para arbitrar el diálogo social e intentar, como así se ha conseguido, llegar a un acuerdo en su seno que permitiera fijar para este año la cuantía del salario mínimo interprofesional. Un acuerdo al que, como sus señorías sabrán, se llegó en los días previos, que hoy en el Consejo de Ministros también se ha aprobado por su cauce formal y que garantiza que ese salario se sitúe en 950 euros mensuales, un 5,5 % más que lo que se disfrutaba en el año anterior, y que beneficiará a más de 2 millones de personas. Y quiero resaltar especialmente la incidencia sobre el colectivo de mujeres y el colectivo de jóvenes, colectivos ampliamente participados en la retribución en base a la cuota del salario mínimo interprofesional. Este incremento, por tanto, ha quedado superado por la tramitación posterior que está haciendo el Gobierno tras la entrada en vigor y en pleno funcionamiento, con capacidad para aprobar este tipo de medidas. Por ello tengan claro, señorías, que el Gobierno, en la medida de sus posibilidades, va a seguir impulsando el camino del diálogo social que permita generación de empleo y salarios de calidad y recuperar de forma progresiva las posiciones que se perdieron durante la crisis, todo ello dinamizando el consumo, dinamizando, por tanto, la economía, algo que les aseguro que así ocurrirá. Concluyo reiterando la necesidad de entender que este decreto-ley se aprobó en un momento en que el Gobierno estaba en funciones, es decir, con limitaciones en cuanto al alcance de sus competencias, y que, además, era obligado por la situación de prórroga presupuestaria en la que nos encontramos. He trasladado con mi intervención la importancia que tiene para muchos colectivos, en especial para aquellos que son más vulnerables, y apelo a su responsabilidad para que apoyen su convalidación. En los próximos meses, además, señorías, abordaremos el debate y la tramitación de las cuentas públicas para el año 2020 y hoy, desde la tribuna y como ministra de Hacienda, les tiendo la mano para debatir y para mejorar el proyecto de Presupuestos Generales del Estado que espero presentar en esta Cámara a la mayor brevedad posible. Lo hago porque creo que por encima de las legítimas diferencias ideológicas entre el Gobierno y la oposición nos concierne a todos por igual la búsqueda incansable del bienestar de la ciudadanía a la que representamos, y encontrar ese bien común en el diálogo, el acuerdo y el consenso será sin duda la mejor manera de hacerlo. Muchas gracias. (Aplausos)."
}