{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 18/2019, DE 27 DE DICIEMBRE, POR EL QUE SE ADOPTAN DETERMINADAS MEDIDAS EN MATERIA TRIBUTARIA, CATASTRAL Y DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidente. Gracias, ministra. Buenas tardes a todos y a todas. Hoy nos encontramos en el primer Pleno de una legislatura que tiene mucho que aportar a España y lo hacemos de la mejor forma posible: blindando decisiones de la mayoría progresista que acabó con la década perdida de la corrupción, de los recortes y de la judicialización de la política de los Gobiernos del Partido Popular. (Rumores.--Aplausos). Hoy, señores del Partido Popular, ustedes son historia, una pesadilla, diría yo, y el Gobierno de coalición tiene el reto de acabar con su herencia. Este decreto, entre otras cosas, nos permite subir las pensiones según el IPC, cumpliendo con uno de los principales compromisos que como Unidas Podemos-En Comú Podem y Galicia en Común contrajimos en la legislatura pasada: la lucha de las y los pensionistas. Las mareas pensionistas han sido un ejemplo de dignidad para este país, un soplo de aire fresco de una generación que luchó por recuperar la democracia contra un régimen ilegítimo e ilegal, y que ahora siguen sembrando futuro para dejarles a sus nietos unas pensiones dignas. Por tanto, es una victoria que no es nuestra, sino que es de los y las pensionistas que la conquistaron a pulso en las calles y a los que, a pesar de todas sus reticencias, hoy nadie se atreve a contradecir. (La señora presidenta ocupa la Presidencia). Bueno, nadie menos los señoritos de VOX, que cuando toda España estaba inundada por las mareas pensionistas, ellos proponían desmantelar el sistema público de pensiones porque, claro, a diferencia del resto de los españoles, los que están sentados en la bancada de la ultraderecha parece que sí se pueden permitir un plan de pensiones privado. Y es que a ustedes lo público les repele, hablan mucho de la unidad de España, pero muy poco de aquello que cohesiona a este país, que son los derechos y los servicios públicos. (Aplausos.--Rumores). El cinismo de esta ultraderecha no tiene límites: se oponen a subir el salario mínimo interprofesional y se oponen también al incremento de las pensiones. ¿En qué quedamos? Si su única propuesta para nuestro sistema de pensiones es la ley de la selva, al menos déjennos que cobremos algo con dignidad para poder ahorrar para el futuro. Sinceramente, no me sorprende porque cuando es el terrorismo iraní quien paga el sueldo, poco le puede importar a uno España. (Aplausos). Así que les recomiendo que dejen de hablar del pin y hablen un poco más del pan, que es lo que nos interesa a todos los españoles. (Aplausos). Esa es la forma de gobernar que tienen ustedes. (Rumores). Esta es la forma que tiene la ultraderecha de gobernar, porque su defensa de España (rumores) se demuestra hoy más fake que los proyectos de arquitectura de la señora Monasterio. La forma de gobernar de la derecha, de la ultraderecha y la de este Gobierno de coalición no aguantan comparaciones, por sectarismo ideológico o por mala fe. ¿Qué han hecho ustedes en Andalucía? Cambiar el logo de la junta o que los niños vayan a estudiar toros y caza en las escuelas. (Protestas)."
}