{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 18/2019, DE 27 DE DICIEMBRE, POR EL QUE SE ADOPTAN DETERMINADAS MEDIDAS EN MATERIA TRIBUTARIA, CATASTRAL Y DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Reconocemos que en este decreto se recogen medidas que son necesarias y, por lo tanto, no vamos a oponernos, pero tampoco vamos a votar a favor porque en él también se incluyen otras que no compartimos o sobre las que tenemos reservas. En el poco tiempo del que dispongo voy a referir solamente tres. Por ejemplo, al mantener como prioritarias las actividades de mecenazgo, enumeradas en la disposición adicional septuagésima primera de la Ley de Presupuestos Generales del Estado de 2018, se sigue apostando por promover la uniformidad dentro del Estado español, la cultura única --por ejemplo, Instituto Cervantes, Patrimonio español, Biblioteca Nacional de España, Museo Nacional del Prado, etcétera--, negando en la práctica la existencia de lenguas, como la gallega, y culturas diferentes que también corresponden a la existencia de naciones diferentes. Antes o después llegará el momento de reconocer la realidad. Además, se incluye en el decreto el mantenimiento de la subida en las cotizaciones de los trabajadores y trabajadoras del sector marisquero-pesquero. El Real Decreto 28/2018 ha supuesto algunas mejoras, pero también un incremento en las cuotas que difícilmente puede ser asumido por las personas de un sector que se caracteriza por ingresos bajos e irregulares. Correspondía aquí actuar para una correcta tipificación de las condiciones específicas de un sector que tiene gran importancia en Galiza para adecuar las cotizaciones y mejorar las prestaciones. Y , por último, en relación con la prórroga del salario mínimo, es lógica, aunque a nosotros nos parezca insuficiente la subida que hoy acaba de aprobar el Gobierno de 50 euros, y que nos deja aún muy lejos de ese horizonte del 60 % del salario medio. El BNG no se va a conformar fácilmente con que los compromisos electorales queden siempre lejos de las políticas efectivas. Obrigado."
}