{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 18/2019, DE 27 DE DICIEMBRE, POR EL QUE SE ADOPTAN DETERMINADAS MEDIDAS EN MATERIA TRIBUTARIA, CATASTRAL Y DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Señor presidente, señora ministra, señorías, vaya por delante que van a contar con nuestro voto favorable a este real decreto-ley. Por tanto, les hago las cuentas: tres a favor de tres. No voy a entrar en el detalle del contenido específico, que en condiciones normales se debatiría en el marco de la ley de presupuestos. Pero les voy a hacer una reflexión, señora ministra y señores de los dos grupos que ostentan el Gobierno. Señora ministra, ¿sabe cuántos reales decretos-leyes aprobaron en la anterior legislatura mientras ustedes ostentaron la Presidencia del Gobierno? Se lo recuerdo: treinta y cinco. Y mientras estuvieron en funciones fueron siete. Por tanto, suman cuarenta y dos. ¿Saben cuántos proyectos de ley presentados por su Gobierno se aprobaron en esta Cámara en la anterior legislatura? Se lo recuerdo: uno; cuarenta y dos a uno. Cuando el señor Sánchez subió a esta tribuna para presentar la moción de censura habló de diálogo, de mucho diálogo, de diálogo para solventar los conflictos que él denominaba territoriales, y habló de diálogo con los grupos. La realidad es que con nuestro grupo, de diálogo, cero. Fue una opción política. Cero, señora ministra. Y no le voy hablar de los presupuestos, le podría hablar de todos los demás reales decretos-leyes. No quiero mirar al pasado, quiero mirar al futuro, pero teniendo en cuenta los antecedentes. Si ustedes en esta legislatura --no estoy hablando por estos tres, que de momento son tres a cero, cuarenta y dos a uno, porque puedo entender que en estos tres estaría justificada la urgencia; hablo por lo que tenga que venir-- piensan legislar a golpe de real decreto-ley, eso tiene una lectura. Evidentemente, tienen la complicidad de todos aquellos grupos parlamentarios que les facilitaron a ustedes la investidura. Si la tienen, pueden pensar que tienen resuelta la legislatura y aquí los demás no vamos a decir nada, pero tendrán que dar explicaciones a los otros grupos parlamentarios que les van a permitir utilizar esta técnica. Si no tienen esa complicidad y su voluntad de diálogo --que reiteró otra vez el señor Sánchez en el debate de investidura hace un mes aproximadamente-- es de verdad, no pretendan legislar a través de reales decretos-leyes, y no pretendan hacerlo sin la complicidad de los grupos parlamentarios. Al final ustedes dirán que los otros grupos son unos irresponsables. Pero no, nosotros de momento somos responsables: tres a cero; hemos votado tres a favor, sin ningún tipo de diálogo. Si ustedes quieren diálogo de verdad, tendrán que sentarse y tendrán que ofrecerlo, pero si pretenden seguir la técnica que utilizaron en la anterior legislatura, sabrán que contarán con la complicidad de los dos grupos parlamentarios que están en el Gobierno --alguno lo criticaba en la anterior legislatura y no creo que lo habiliten en esta legislatura--, y contarán con la complicidad de los que les permitieron la investidura, pero no nos van a encontrar a Junts per Catalunya. Si ustedes quieren diálogo y quieren acuerdo de verdad, van a contar con nuestro grupo; ahora, los acuerdos y los diálogos no son contratos de adhesión, ténganlo en cuenta, una reflexión en positivo al inicio de la legislatura. Muchas gracias. (Aplausos)."
}