{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 18/2019, DE 27 DE DICIEMBRE, POR EL QUE SE ADOPTAN DETERMINADAS MEDIDAS EN MATERIA TRIBUTARIA, CATASTRAL Y DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Buenas tardes, señora presidenta. Señores diputados, señora ministra, no nos veíamos desde hace dos meses. Lo primero que tengo que decirle es enhorabuena por haber repetido en este Gobierno en el que vemos caras nuevas. Enhorabuena a todos los ministros. Enhorabuena por ser portavoz. El señor Sicilia me ha aventado la memoria, porque la verdad es que el Partido Socialista tiene un sistema de recompensas muy complicado y muy difícil de entender. Han sido sus dos meses horribilis más característicos, porque es verdad que durante estos meses no ha habido fondos buitre, lo que ha habido han sido buitres en fondos públicos y precisamente en la Junta de Andalucía. Por lo tanto, teniendo en cuenta lo que ha pasado y la intervención de la Junta de Andalucía, donde ha sido necesario hacer un plan de ajuste derivado del ajuste que ha hecho la Intervención General --que depende de usted, señora ministra--, no deja de ser sorprendente que usted este aquí ahora mismo como portavoz de este Gobierno. (Aplausos). En cualquier caso, señora Montero, yo le tengo aprecio a pesar de lo que le he dicho. Le tengo aprecio y me gusta que sea portavoz de este Gobierno; de verdad que me gusta. Vamos a vivir momentos extraordinarios y espero compartirlos con usted en sentido puro, en sentido de la dialéctica política. Ya le adelanto que vamos a votar en contra de este decreto-ley y le voy a decir por qué. En primer lugar, consideramos que este decreto-ley, como todo decreto-ley, debería obedecer a una razón de extraordinaria y urgente necesidad. Lamentablemente aquí no hay una razón de extraordinaria y urgente necesidad, lo que hay es una razón de extraordinaria y urgente incapacidad; incapacidad para haber aprobado una ley de Presupuestos Generales del Estado. ¿Sabe, señora ministra, que esta semana se cumplen treinta meses desde que el último Consejo de Ministros aprobó unos objetivos de estabilidad presupuestaria, que fueron refrendados por el Congreso y por el Senado? ¿Saben que han sido incapaces de hacerlo ustedes? Es verdad que ha habido momentos que no son imputables directamente a su gestión pública. Es verdad que ha habido momentos de inacción pública y de parálisis no imputables a ustedes directamente, pero ya va siendo hora de que rompamos esta especie de ensalmo y podamos avanzar, que es lo importante. Vamos a votar que no porque dentro del texto figura la consolidación --un año más-- del impuesto sobre el patrimonio. Usted sabe, ministra, que dentro del programa electoral del Partido Popular estaba la supresión del impuesto sobre el patrimonio, un impuesto que consideramos anacrónico. El Instituto de Estudios Fiscales, que depende de usted, tiene estudios recientes que dicen que es un impuesto extraordinariamente injusto desde el punto de vista de la inequidad vertical y horizontal, que desde luego no cumple la función censal que se había dicho que cumplía, y que evidentemente tiene además una escasa capacidad recaudatoria. Si no cumple ninguna de las funciones primigenias para las cuales se creó este impuesto, de suyo es que se extinga. Pero lo vamos a hacer de una manera inteligente. No lo vamos a extinguir a través de la derogación total del impuesto, sino que lo que queremos hacer es bonificar al cien por cien la cuota del impuesto --lo llevo registrado en una PL, que evidentemente no nos van a apoyar, pero tengo que exponerla--. ¿Sabe por qué? Porque de esa manera el hecho imponible está gravado y así las comunidades autónomas que quieran tener la tentación de aplicar el impuesto no van a poder hacerlo en el ámbito de su territorio. Usted que habla tanto de dumping fiscal deje que las comunidades autónomas puedan trabajar libremente. Ahora bien, hablando de comunidades autónomas, le diré una cosa. Enhorabuena por haber convocado hoy al Consejo de Política Fiscal y Financiera. Se lo agradezco, pero le pediría una cosa en nombre de las comunidades autónomas gobernadas por el Partido Popular: amplíe el orden del día e incluya el tema del IVA. No están incluidos los 2500 millones de euros que se adeudan a todas las comunidades autónomas. (La señora ministra de Hacienda, Montero Cuadrado: Montoro). A propósito, la ha demandado el presidente de la Junta de Castilla-La Mancha porque no se han transferido esos fondos. (Aplausos). Respecto al texto me gustaría que me despejara alguna duda, precisamente porque aquí están sus socios también. ¿Para cuándo el impuesto sobre grandes fortunas? ¿Es un impuesto que va a tener raíz estatal? ¿Es un impuesto de establecimiento estatal que va a ser transferido a las comunidades autónomas? ¿Es un impuesto que va a nutrir los recursos públicos de la Hacienda pública estatal? ¿Me puede explicar para cuándo ese impuesto sobre grandes fortunas? ¿Cómo va a convivir con un impuesto como el impuesto sobre el patrimonio, que tiene el mismo objeto imponible? ¿Cómo va a cumplir su promesa con sus socios a sabiendas de que no se puede tributar dos veces por un mismo objeto imponible? ¿Cómo lo va a hacer? Me dirá que a lo mejor no puede despejar hoy por hoy la incógnita, pero nos gustaría saberlo. El impuesto sobre el patrimonio prácticamente no existe en ningún país de Europa. Solo en Francia --escasamente, porque ahora mismo solo tributan a través de patrimonio los bienes raíces--, en Liechtenstein, en Suiza y en Noruega. En el resto de países no existe, hasta en Alemania se declaró inconstitucional. Pues mire usted un impuesto a grandes fortunas, analice el escenario europeo y mire a ver dónde puede usted encontrar un impuesto de esas características. Pero voy a seguir, porque este es un real decreto-ley que nos enfrenta a las contradicciones de su Gobierno, de su Gobierno de coalición, de los programas que se combinan y de las ideas, porque es verdad que se hace un pacto de coalición pero al final afloran todas las contradicciones. La primera de ellas: ustedes prorrogan el régimen de módulos para que no haya estimación directa. ¿Dónde ha quedado la promesa de Unidas Podemos de que tiene que desaparecer el régimen de módulos para que pase todo el mundo a estimación directa? ¿Dónde ha quedado esa fórmula? ¿Lo van a discutir ustedes en sus asambleas? ¿Ahora que ya se gobierna da igual que haya estimación objetiva? ¿O era todo una estimación subjetiva convertida en estimación objetiva, como la estimación subjetiva que había del patrimonio público en la Junta de Andalucía? ¿En eso hemos quedado? ¿Nos hemos transformado ya? El otro día vimos aquí a republicanos conversos aplaudiendo; ahora nos encontramos ya que se ha producido la conversión igualmente en el sistema fiscal. Es lo que tiene tocar moqueta, que al final uno se convierte en liberal rápidamente, pero bueno, estas son cosas que ocurren. (Aplausos). Pero hay más, también se prorroga algo que ya estaba en la Ley de Presupuestos del año 2016, aprobada por el ministro Montoro. Esto, de verdad, ministra, de Montoro a Montero y de Montero a Montoro, porque vamos constantemente yendo de uno a otro. Esto es como la oca, lo que no sabemos es en qué pista nos estamos moviendo. También se prorroga el régimen simplificado y el régimen especial de agricultores, ganadores y de la pesca. Está muy bien. ¿Pero sabe lo que se prorroga también, señora ministra? El régimen de mecenazgo. Hoy he escuchado otra vez la expresión señorito, señor vicepresidente, la expresión señorito. ¿Usted se acuerda de que lo dijo en televisión? Amancio Ortega es un señorito que hace donaciones. Hoy van a aprobar un artículo que incluye medidas de beneficios fiscales a los donantes, por ejemplo, en materias vinculadas a actividades neurodegenerativas. Se han convertido al liberalismo también. Es que no solamente Amancio Ortega va a poder dar dinero, sino que ustedes les van a pagar dinero, les van a dar beneficios fiscales por esas aportaciones. ¿En qué hemos quedado entonces, ya no son señoritos? Hemos dejado a Gramsci por Gracita Morales (aplausos), eso es lo que ha pasado; realmente Gramsci ya no existe, era una lectura de segundo nivel, porque al fin y al cabo en las universidades no se explicaba eso, señor Iglesias, se explicaba a Gracita Morales, que es el nivel al que se ha podido llegar. Y acabo. Evidentemente, como he dicho, votaremos que no. Votaremos que no y ya digo que hoy hemos presentado y hemos registrado una proposición de ley por la cual se suprime el impuesto sobre el patrimonio. Queremos un sistema fiscal moderno, equitativo, justo, que no penalice el mérito. No sigan estigmatizando el mérito, la capacidad, el esfuerzo y el sacrificio. Derrumban sociedades modernas quienes critican por un principio absolutamente antiliberal. Pero sí que aspiro a una cosa, y se lo digo clarísimamente: creo francamente que además de la conversión que vimos el otro día a través del automatismo manual de dar aplausos a su majestad el rey, vamos a ver otro tipo de conversión, que es la conversión fiscal. Gracias, bienvenidos al liberalismo. Muchísimas gracias. (Aplausos.--Un señor diputado: ¡Bien!)."
}