{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Señora presidenta, señorías, buenas tardes. Hoy me presento ante sus señorías por primera vez como ministro de Inclusión, Seguridad Social y Migraciones para solicitarles la convalidación del real decreto-ley por el que se asegura el poder adquisitivo de las pensiones en el año 2020. Era esta una promesa ineludible del Gobierno de la nación y por eso ha sido la primera decisión adoptada por el Consejo de Ministros. Además, este real decreto-ley está de acuerdo con la segunda recomendación del borrador del acuerdo del Pacto de Toledo, en la que se reclama que las pensiones no pierdan poder adquisitivo. Antes de entrar en materia, y aunque en las próximas semanas tendré la oportunidad de comparecer ante sus señorías en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones, quiero aprovechar esta oportunidad para compartir con sus señorías uno de los principales retos a los que nos enfrentamos como país: el coste, en términos de desigualdad y desafección hacia nuestras instituciones, de un crecimiento no inclusivo. Por eso, el nombre del ministerio que lidero no es casual. Responde a un meditado proceso de reflexión y muestra que nuestra prioridad serán aquellas políticas que tienen por objeto ayudar a la incorporación y a la participación en la sociedad en igualdad de oportunidades de los colectivos más desfavorecidos. Por eso, actualizar las pensiones conforme al IPC no solo es un paso previo para encontrar soluciones justas y equitativas a los retos de futuro a los que se enfrenta el sistema de pensiones. Estamos obligados y decididos a reforzar la solvencia del sistema y eso debe conseguirse dando certidumbre a pensionistas y trabajadores. Por último, la subida de las pensiones que hoy queremos convalidar da cumplimiento al compromiso comunicado a la Comisión Europea dentro del plan presupuestario 2020 para el Reino de España, así como a los acuerdos firmados entre el Partido Socialista y Unidas Podemos. Este año se cumplen veinticinco años de la firma del Pacto de Toledo. Aquel importantísimo acuerdo sirvió para reforzar la confianza de los españoles en la viabilidad del sistema. El consenso allí alcanzado permitió adoptar las reformas necesarias para garantizar su solvencia. Entre las recomendaciones de aquel primer acuerdo, allá en el año 1995, figuraba la número 11, que voy a leer textualmente: «… el mantenimiento del poder adquisitivo de las pensiones mediante la revalorización automática de las mismas, en función de la evolución del índice de precios al consumo y a través de fórmulas estables…». Los firmantes de aquel pacto original entendieron que dar certidumbre a pensionistas y trabajadores era un paso previo a cualquier intento de reforma duradera. Confío en que hoy demos un paso en la misma dirección. Desde este ministerio, en el que por primera vez se integran todos los colectivos de pensionistas, traemos hoy a convalidar a esta Cámara un real decreto-ley que beneficia a más de 11 millones de personas: cerca de 10 millones de beneficiarios de pensiones contributivas, 450 000 beneficiarios de pensiones no contributivas, casi 200 000 beneficiarios de prestaciones familiares y aproximadamente 650 000 beneficiarios de clases pasivas, los pensionistas que en activo fueron pensionistas. Garantizar el poder adquisitivo de estos más de 11 millones de personas es absolutamente prioritario para este Gobierno y particularmente para este ministerio, que, como decía en mi introducción, lleva como primer nombre Inclusión. Entre los pensionistas se cuentan algunos de los colectivos más vulnerables de la sociedad. La forma más eficaz de conseguir que no se queden atrás es asegurar su poder adquisitivo. Con este real decreto-ley --decía--, más de 11 millones de personas verán incrementadas sus pensiones en un 0,9 %, que es la inflación prevista para el año 2020. Ya notarán desde este mes este efecto, en el que además cobrarán los atrasos correspondientes al mes de enero. El real decreto-ley no solo incluye esta subida, sino que por primera vez y de forma novedosa garantiza que si la inflación fuese superior al 0,9 %, esa eventual desviación al alza sería compensada mediante una paga adicional. Se trata de una garantía para que, sea cual sea la subida de precios, el poder adquisitivo de nuestros pensionistas esté asegurado. Señorías, pido a esta Cámara el mayor acuerdo para convalidar el decreto-ley. Nuestros pensionistas no solo deben estar seguros de que no perderán poder adquisitivo, sino también de que existe el máximo consenso político en torno a nuestro sistema de pensiones, uno de los grandes logros de la sociedad. Les voy a dar un dato. Durante muchos años el porcentaje de personas encuestadas por el CIS que mencionaban que las pensiones eran uno de los principales problemas de España se situaba en torno al 2 %. En los últimos años este porcentaje ha llegado a estar en el 15 % y actualmente se encuentra en el 12 %. Los anteriores registros máximos de preocupación por las pensiones datan de finales de los años ochenta y principios de los años noventa. Todos sabemos cómo se resolvió aquella preocupación: con la firma del Pacto de Toledo. Ese consenso prácticamente unánime sobre nuestro sistema de pensiones logró despejar todo tipo de dudas durante muchos años. Debemos recuperarlo si queremos que la incertidumbre deje de sobrevolar sobre nuestro sistema de pensiones. En este sentido, es mi obligación como ministro de Inclusión, Seguridad Social y Migraciones esforzarme al máximo para volver a construir este consenso. Entiendo que esta obligación se extiende a todos los miembros de esta Cámara. No podemos cargar sobre los hombros de nuestros pensionistas la incertidumbre que genera el no ponernos de acuerdo sobre cómo financiar un sistema de pensiones tan sólido como el español; y mucho menos podemos dejar que se erosionen año tras año sus pensiones. No podemos hacer esto a más de 11 millones de pensionistas que, sobre todo, esperan de nosotros que seamos capaces de ponernos de acuerdo sobre cómo hacer el sistema sostenible. No hay nada más poderoso que el consenso para reducir la incertidumbre. Hoy es el primer momento para demostrarlo. Señorías, hace justo veinticinco años representantes de esta Cámara llegaron a un acuerdo en el Parador de Toledo. Apenas dos meses después se ratificaba en este mismo edificio un documento con las líneas maestras de nuestro sistema. Podemos autoengañarnos asegurando que allá en 1995 la situación era más sencilla, pero no es verdad. Era tan complicada o más que la actual y todos dejaron atrás sus intereses particulares a favor de un consenso que ha sido el gran soporte de nuestro sistema durante muchos años. Nuestro Estado del bienestar y su sistema de pensiones son garantía para conseguir un crecimiento inclusivo que no olvide a los más vulnerables. Nuestro compromiso es conservar el sistema y asegurarnos de que continúa sirviendo a su fin. Nuestro sistema de pensiones es sólido y no podemos permitirnos que la falta de acuerdo ponga en duda su solidez. Señorías, la norma que presento hoy para convalidación incluye medidas de trascendencia para más de 11 millones de personas. Dada la importancia cuantitativa y cualitativa de las medidas que incluye este real decreto-ley, solicito a la Cámara su convalidación confiando en que podamos iniciar una etapa de consenso sobre nuestro sistema de pensiones que perdure toda la legislatura. Muchas gracias. (Aplausos)."
}