{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Pasamos al punto II del orden del día, relativo al acuerdo de tramitación directa y en lectura única de la citada proposición de reforma del Reglamento. ¿Se puede entender aprobada por asentimiento? (Asentimiento). En consecuencia, queda acordada la tramitación directa y en lectura única. Recuerdo a sus señorías que, al haber sido tomada en consideración y adoptado el acuerdo de tramitación directa y en lectura única, está previsto que el debate de la proposición de reforma del Reglamento del Congreso de los Diputados, por la que se modifica el artículo 46.1, tenga lugar tras el debate sobre la convalidación o derogación de los reales decretos-leyes incluidos en el orden del día. Finalizado el debate, se procederá a la votación de todos los puntos restantes del orden del día. Asimismo, les anuncio que a partir de este momento se abre un plazo de una hora, es decir, hasta las dieciséis horas y cinco minutos, para que puedan presentarse en el registro de la Cámara enmiendas a esta proposición de reforma del Reglamento. CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: --"
}