{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. En el Partido Regionalista de Cantabria siempre hemos defendido el objetivo del mantenimiento del poder adquisitivo de las pensiones. Este, junto con la mejora de las pensiones más bajas y la corrección de algunos colectivos que están actualmente discriminados con respecto a la regla general, creo que son objetivos que hay que cumplir a lo largo de esta legislatura. A veces se cuestiona la sostenibilidad del actual sistema de reparto, y nosotros decimos que, salvo situaciones catastróficas, los objetivos anteriores deben mantenerse. Si el sistema tal y como está diseñado no resulta sostenible, tendremos que cambiarlo, pero no los objetivos. Existen muchas fórmulas para lograrlo, pero lo que está claro es que los avances que se vayan a producir en el futuro no pueden hacer muy difícil que esto se consiga. Los jubilados son un colectivo que no se merece menos y necesita el apoyo de todas las instituciones. Este decreto-ley está en esta línea, y por eso nosotros vamos a votar favorablemente."
}