{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Arratsalde on, buenas tardes, señora presidenta. Señorías, señor ministro, en primer lugar enhorabuena por su nombramiento. Me felicito por su comparecencia hoy aquí para sustanciar una materia tan importante como la que nos ocupa con este real decreto-ley, y le deseo a futuro que tenga al menos el mismo éxito que en la gestión de su anterior responsabilidad tuvo, porque esta es una materia en la que merece acertar absolutamente en todo. Con respecto de la materia de fondo voy a adelantar que el voto de mi grupo va a ser favorable a este real decreto-ley; lo va a ser con ciertos elementos críticos, que ahora le voy a exponer. El preámbulo del Real Decreto-ley 18/2019 --que se tratará como tercer punto del orden del día y que sirve como preludio para este Real Decreto-ley 1/2020--, en su exposición de motivos, afirma que la revalorización de las pensiones es una cuestión de máxima relevancia para los pensionistas, y como tal un derecho reconocido en el artículo 50 de nuestra Constitución, por lo que debe suspenderse la aplicación del artículo 58 del Texto Refundido de la Ley General de la Seguridad Social por cuanto su texto --y así lo dice-- ha sido ampliamente cuestionado en el marco del diálogo social y entre los grupos parlamentarios en el seno del Pacto de T oledo y para los años 2018 y 2019. Cierto por completo, es completamente cierta esta afirmación de la exposición de motivos, solo que esa afirmación olvida un elemento también determinante --y no sé si lo hace de forma deliberada--, y es que la suspensión de efectos del artículo 58 del Texto Refundido de la Ley General de la Seguridad Social se produjo por primera vez como consecuencia de la iniciativa del Grupo Vasco en el Parlamento, del Partido Nacionalista Vasco, y precisamente para que en el debate de la Ley de Presupuestos del año 2018 --cosa que fue aceptada por el partido en el Gobierno en ese momento, del señor Rajoy-- se incluyera esta medida, y además la de actualizar aquellas pensiones de acuerdo con una fórmula que es la que hoy también se trae a esta Cámara. Evidentemente en ese sentido es importante que entre los antecedentes de hecho se tengan estos, sobre todo porque también condiciona no ya solo nuestra propia credibilidad, sino también nuestro propio posicionamiento ante este debate. Por supuesto que votaremos a favor, porque siempre hemos mantenido que la actualización de las pensiones, la actualización de su capacidad adquisitiva se debe producir ante elementos ciertos, concretos y que otorguen seguridad jurídica a los millones de pensionistas de todo el Estado. Permítame afirmar otra cosa: que aquel debate también tuvo oportunidad de ser trasladado en su momento desde el ámbito donde se debatió, que era el Pacto de Toledo, hasta esta Cámara; la tuvo, pero quizá no estaba usted en esos momentos. Conviene recordar que, si bien las recomendaciones del Pacto de Toledo no se llegaron a aprobar en la Comisión, es igualmente cierto que existía absoluto consenso en su recomendación número 2, que de hecho se pudo prácticamente aprobar, y que está dirigida precisamente --y leo-- al mantenimiento del poder adquisitivo de las pensiones. Y si en algo se insistió, además de en la revalorización anual de las pensiones, fue en que ese mecanismo que había de seguir para conservar el poder adquisitivo de las pensiones debería ser consultado y debatido en el seno de esta Comisión --y así lo decía la recomendación 2, con la que absolutamente todos los grupos políticos manifestamos nuestra posición favorable en el seno del Pacto de Toledo--, y no solo el desarrollo de lo establecido en esa recomendación, sino en todas. Permítame por ello destacar de alguna manera cierto grado de incongruencia en los dos partidos que forman el Gobierno, y que no me cabe duda además de que están a favor de ese tipo de tratamiento, porque nada hubiera impedido haber constituido y convocado, de forma preliminar a este debate, a la Comisión del Pacto de Toledo con el fin de analizar las medidas contempladas en el real decreto-ley; no en el momento de su aprobación, evidentemente, pero sí con posterioridad y antes de su convalidación. Sin embargo, las prisas y la insistencia que tuvieron los partidos hoy en el Gobierno en el Pacto de Toledo en su momento no las han tenido hoy pudiendo haberlas tenido para este real decreto-ley. Esperamos en todo caso que esto no sea nada más que un lapsus y que a futuro esta dinámica se enderece. Finalmente y en cuanto a su contenido pocas aportaciones podemos hacer respecto de las que ya afirmamos nuestra conformidad, pero sí creemos que hay algunas respecto a las que se deben realizar unas cuantas precisiones. Con carácter general, resulta preciso aclarar los términos en que se vaya a concretar el concepto de poder adquisitivo, cuya garantía contempla el artículo 2 del real decreto-ley, vinculado sin duda a la existencia del IPC real, al que se refería la recomendación número dos, pero ese debate no resulto pacífico ni existe hoy en día consenso sobre cuál es su contenido. Como cuestión específica merece la pena referirnos a la cuantía de las pensiones máxima y mínima, así como a sus bases de cotización, no tanto --aunque también-- por una cuestión relativa a la contributividad, sino porque resulta de especial afección a determinados colectivos como son los autónomos, y en especial los autónomos de origen agrario, del elemento agrario, respecto de los que sabemos todos que tienen una especial incidencia y respecto de los que seguramente habrá que ser imaginativos a la hora de buscar soluciones. Finalmente sí apunto, simplemente a título de inventario, una cifra, la de los 1262 millones de incremento que supone esta medida, que esperemos que no sea superada, porque ya de por sí --ya han hecho referencia a ello otros intervinientes antes-- viene a engordar de alguna manera, a engrosar la cuantía del déficit que ya de forma casi estructural tiene el sistema de pensiones --habrá que analizar el Pacto de Toledo--, pero que habrá que cuidar. No obstante voy a terminar con una precisión, ya que he oído al señor Ruiz de Pinedo hacer referencia a la transferencia de la Seguridad Social. Ya me gustaría a mí, ya nos gustaría en el Partido Nacionalista Vasco que eso se produjera de esa manera, pero lo que está en el Estatuto de Autonomía del País Vasco es la transferencia del régimen económico de la Seguridad Social, que es lo que reiteradamente han incumplido sucesivos Gobiernos en el Estado, y que es lo que hemos pedido que se nos transfiera --y se lo repito a usted también--; eso sí, sabiendo que el contenido de esa gestión del régimen económico, aun cuando a nosotros nos gustaría que fuera mayor, es la que es de acuerdo con la doctrina del Tribunal Constitucional, y esperamos en todo caso que esa, la referida por el Tribunal Constitucional y su doctrina, sea transferida definitivamente al Gobierno vasco, a la Comunidad Autónoma del País Vasco. Muchas gracias."
}