{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señora presidenta, señora Giménez, ya que hablamos de pensiones déjeme decirle que algunos ayer estuvimos trabajando en iniciativas en todo caso creo que más útiles que limitarse a escuchar y aplaudir a un cargo que no ha elegido nadie, y al que a pesar de eso le pagamos una pensión de jubilación multimillonaria, igual que a su padre. (Aplausos). Señor ministro, entiendo que, frente al ridículo y casi insultante 0,25 % de incremento de las pensiones de los Gobiernos del Partido Popular, un 0,9 % se presente como un gran logro social. En opinión del BNG es claramente insuficiente para asegurar la recuperación del poder adquisitivo de las personas pensionistas, especialmente si esta medida de aumento lineal se adopta sin actuar para establecer mínimos de justicia social en relación con las pensiones más bajas. Quiero recordar que el Partido Socialista se comprometió en su programa electoral --cito-- a aumentar en mayor medida las pensiones mínimas y las no contributivas, y Podemos también a incrementarlas. Pues bien, aquí no tenemos una propuesta en línea con ese compromiso, y no hemos escuchado por parte del ministro ni siquiera una expresión de voluntad al respecto. Mucho nos tememos que estemos delante del primer gran incumplimiento de este Gobierno de coalición. Desde luego el BNG va a pelear por que se aumenten las pensiones mínimas y no contributivas, porque es una cuestión de justicia también para con los pueblos y países que componemos este Estado. ¿Saben ustedes en qué provincia está la pensión más baja de todo el Estado español? Ourense, con 807 euros, es decir, 543 euros menos que Madrid y 643 euros menos que la media provincial más alta. Espero que cada vez que ustedes hablen de igualdad se acuerden de esto. Finalizo. Comprenderán que para nosotros, para el BNG, subir las pensiones mínimas a 1080 euros sin perder el horizonte de que pensiones y salario mínimo se sitúen en el 60 % del salario medio es una cuestión de justicia doblemente: de justicia social con los más desfavorecidos y de justicia para con nuestro país, con Galiza, claramente discriminada en esta materia. Y comprenderán también por qué, en aras de reclamar más decisión al Gobierno para avanzar en la mejora de las pensiones, nos vamos a abstener porque creemos que se puede y se debe hacer más. Obrigado."
}