{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Señor ministro, señorías, buenas tardes. Antes de iniciar mi intervención, sí quisiera hacer una referencia a lo que ha dicho la compañera diputada de la CUP. En su intervención ha dicho que nunca había cobrado más de cuarenta y tantos mil euros anuales, y lo que realmente me parece inconcebible es que actualmente lo que pretenda sea cobrarlos sin venir a trabajar. Por eso lo que hemos solicitado es que, si no viene a trabajar, no cobre. (Aplausos). Continuaré adelantándoles el sentido favorable de nuestro voto al real decreto que trae este Gobierno. En Ciudadanos no votamos a favor por tratarse de un real decreto, fórmula legislativa de la que están abusando de manera exagerada; tampoco porque lo haga este Gobierno, en el que no confiamos para las grandes reformas que hay que poner en marcha. En Ciudadanos votamos a favor porque, a diferencia de otros partidos como los que hoy están gobernando, cuando nos planteamos el sentido de voto nos planteamos no quién lo presenta, sino qué es lo que se presenta. Los españoles saben que siempre podrán contar con nosotros, con Ciudadanos, para las cuestiones de Estado, y sin duda nuestras pensiones lo son. Se trata de la dignidad de nuestros mayores, de los pensionistas, de las personas discapacitadas, de las mujeres, de las personas migradas, que estaban esperando desde diciembre a que se formase el Gobierno con sus socios, de los cuales tenemos muchísimas dudas sobre su compromiso con nuestro sistema de pensiones. Pero ustedes, señores del Partido Socialista, y concretamente el Gobierno, deberían al menos venir hoy a esta Cámara excusándose por haber intentado utilizar a las pensionistas españolas como moneda de cambio para su investidura. Todos recordarán cómo salieron corriendo a decir que no iban a subir las pensiones si no se garantizaba llegar a Moncloa con sus socios, pero volvemos a insistir: en Ciudadanos mostramos nuestro compromiso con las cuestiones de Estado y por eso hoy vamos a apoyarles, pero vamos a meternos un poco en materia de pensiones. En Ciudadanos creemos que es fundamental garantizar las pensiones del presente --es una cuestión de justicia, es una cuestión que merecen nuestros mayores--, pero también las pensiones del futuro. ¿Y cómo hay que hacerlo? Trabajando, trabajando por apuntalar un pacto de Estado, no por dinamitarlo, como lo hizo Podemos, socio del Gobierno, levantándose del Pacto de Toledo y tirando por la borda tres años de trabajo en esta materia. ¿Y qué es lo que proponemos? En primer lugar, dignidad para nuestras pensionistas, y es por lo que estamos votando favorablemente en este decreto. En segundo lugar, necesitamos reformas profundas del modelo laboral. El inmovilismo laboral es lo que va a ocasionar una de las peores noticias para la garantía de nuestras pensiones, para las pensiones del mañana. No hay pensiones dignas sin una vida laboral digna. Y tenemos que atajar de una vez por todas uno de nuestros grandes problemas del sistema laboral, que es la precariedad. Según los últimos datos que hemos tenido en la EPA, 9 de cada 10 contratos firmados en 2019 son temporales, el 90 % de los contratos que se han firmado en diciembre son temporales. Tenemos más de 3 millones de parados y el 58 % de las personas paradas son mujeres. Además el desempleo no afecta igual a todos los grupos de población. Entiendo que también sabrán que el 52 % de las personas gitanas están en paro. Hoy hemos obtenido además un dato muy relevante: en enero hay más de noventa mil personas en el paro. El paro ha afectado al sector comercio y al sector servicios, y más de quince mil personas que trabajaban en el sector agrario se han quedado en el paro. Precariedad laboral y altos índices de desempleo merecen reformas que hay que aplicar cuanto antes. Desde Ciudadanos proponemos corregir la temporalidad, proponemos que la contratación sea indefinida. Tenemos que tener en cuenta cuál es el contexto de las personas que se encuentran en desempleo, trabajar con programas formativos y laborales con empresarios que fomenten la contratación. Y además, si queremos fomentar y potenciar el empleo, lo que tenemos que hacer es cuidar a nuestros empresarios, a nuestros autónomos, a nuestras pequeñas y medianas empresas. Lo que tenemos que hacer es apoyarlas, no machacarlas con impuestos que lo único que hacen es ahogarles a fin de mes y evitar la contratación laboral. Finalmente no nos debemos olvidar, cuando hablamos de las pensiones, de que hay que hacer una apuesta decidida por la natalidad. España tiene una de las tasas de natalidad más bajas de toda Europa. Si no garantizamos natalidad difícilmente vamos a tener trabajadores que luego garanticen las pensiones de nuestro futuro. ¿Qué podemos hacer? O mirar para otro lado y no hacer nada o apostar por una ley de familias como la que plantea Ciudadanos. Planteamos educación de 0 a 3 años y libros de texto gratuitos, planteamos treinta y seis semanas de permiso de paternidad y maternidad y más facilidades para las familias con hijos. En definitiva, con nosotros siempre van a contar, y van a contar para no mercadear con pensiones, para reformar nuestro modelo laboral para acabar con la precariedad laboral y ayudar a nuestros trabajadores. Apostaremos por las familias y el fomento de la natalidad. Señor ministro, confiamos en su profesionalidad, en su independencia, en su buen hacer, y con nosotros siempre va a contar para trabajar por el presente de nuestras pensiones y sobre todo por el futuro. Muchas gracias. (Aplausos)."
}