{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Perea i Conillas",
                "apellidosNombre": "Perea i Conillas, María Mercè",
                "codParlamentario": 203,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María Mercè",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/merceperea",
                "twitterUserId": "214794461",
                "twitterUserName": "merceperea"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEREA I CONILLAS"
    },
    "text": "Gràcies, presidenta. Bienvenido, señor ministro; no podemos estar más de acuerdo con su intervención, francamente. Me alegro de que su ministerio se llame de Inclusión, Seguridad Social y Migraciones. Yo creo que lo dice todo: inclusión, la mejora de la acción protectora de la Seguridad Social. Así que ahí estaremos. El Grupo Socialista dará su apoyo a la convalidación del Decreto-ley 1/2020, por mandato constitucional, por justicia social y por el interés general. El primer decreto-ley que ha aprobado, con carácter inmediato, el Gobierno recién constituido, contiene un mensaje claro e inequívoco: garantizar el poder adquisitivo de los pensionistas, de acuerdo con el artículo 50 de la Constitución, que exige pensiones debidamente actualizadas. Tiene efectos retroactivos del 1 de enero de 2020, y de ahí que sea de extraordinaria y urgente necesidad su aprobación y su convalidación --señor Barandiaran, no está constituido el Pacto de T oledo, por lo tanto, no se podía debatir previamente-- y cumpliendo stricto sensu lo que dice el artículo 86 a efectos del decreto-ley; aprobado, por tanto, en tiempo y forma para evitar que nuestros pensionistas vean mermada la capacidad de compra de sus pensiones hasta que se apruebe la nueva Ley de Presupuestos Generales del Estado. Revalorizar con el IPC es una garantía de suficiencia. Esta garantía es la que genera confianza en los pensionistas actuales y, además, genera confianza en los más de cuarenta y siete millones de personas que vivimos en este país; personas a las que hemos de trasmitir que cuentan con un sistema de protección social fuerte basado en la solidaridad y que dé respuestas a sus situaciones de necesidad de presente y de futuro, sobre todo de futuro, tal y como se ha hecho a lo largo de nuestra época democrática. Estos son los pasos firmes y solventes que tiene que dar un Gobierno para garantizar el futuro favorable de los pensionistas, y este Gobierno lo está haciendo. ¿Cómo garantiza este decreto-ley la suficiencia de las pensiones? En primer lugar, a través de la suspensión del incremento del 0,25 del actual artículo 58 de la Ley General de la Seguridad Social; y, en segundo lugar, vinculando el incremento de las pensiones con la previsión del IPC, contemplando una cláusula en el caso de que haya desviación de la inflación. Así lo afirmaba el ministro. Este Gobierno está convencido de que vincular las pensiones al IPC es respaldar la dignidad de nuestros mayores, es dar tranquilidad a más de once millones de personas, es dar confianza y seguridad hoy y mañana. Pero, sobre todo, recuperar el IPC es devolver a los mayores el esfuerzo que han hecho en los últimos años al ayudar a sus familias cuando el hijo o la hija se quedaba en paro, al arrimar el hombro con su pensión y con sus ahorros. Ese es el real decreto que tenemos entre manos. Hoy, expertos afirman que las pensiones suficientes son también un estímulo para el incremento del consumo privado. Sin la revalorización conforme al IPC se lastra el consumo y el crecimiento de la economía. Por último, no podemos olvidar que las pensiones, junto con los ayuntamientos, han garantizado la cohesión social en nuestro territorio. Señorías, la garantía de la suficiencia de las pensiones se la debemos a los pensionistas por justicia social y por interés general de un Estado que se declara social. Y no se confundan algunos: ser patrióticos no es darse golpes en el pecho; ser patriótico es contribuir --como dice el diccionario de María Moliner-- con acciones como este decreto-ley, para que un país sea más digno de admiración o estima. Eso es lo que queremos los socialistas; queremos que España sea un referente ante Europa, ante el mundo, con un sistema de protección social que ofrezca presente y futuro a las personas que viven en él. Ese es el patriotismo de verdad y así lo entendemos los socialistas. Este real decreto-ley se sustenta sobre una ideología, efectivamente, sobre una ideología progresista, una ideología clara y contundente. Señores de VOX, venimos aquí a hacer política para construir, no para destruir. Este es precisamente el objetivo del Pacto de Toledo. Si no lo entienden, no empezamos bien. La convalidación de este decreto es el primer paso, y lo hemos dicho; efectivamente, no amplía la acción protectora. Necesitaremos unos Presupuestos Generales del Estado, pero además necesitaremos un acuerdo claro y contundente en el Pacto de Toledo, un acuerdo que infunda certidumbre y seguridad y que dé respuesta a lo que está esperando la ciudadanía. Yo no acabo de entender lo de la abstención atenta, supongo que habrá más tiempo para que nos lo expliquen, y al señor Salvador, de Esquerra, le diré que efectivamente este Gobierno va a adoptar un acuerdo --después de que el acuerdo del Pacto de Toledo llegue a su fin-- en el sentido de revertir, en el sentido de derogar la reforma de las pensiones de 2013 que aprobó con el rodillo parlamentario el Partido Popular ignorando el Pacto de Toledo y el diálogo social; una reforma de 2013 que suponía una reducción del 30 % al 40 % de las pensiones en veinte años; una reforma derogada de facto --lo recordaba el señor Barandiaran-- por el propio Partido Popular en 2018 ante la fuerte contestación social y el rechazo mayoritario de los grupos parlamentarios. Y, como ha dicho el ministro, habrá que seguir haciendo reformas desde la generosidad, con patriotismo de verdad, dialogando y acordando, escuchando y aportando, poniendo el interés --por encima de cualquier otro-- en las personas, un esfuerzo que va a exigir un trabajo compartido en el Pacto de Toledo, señorías, y que reclamo desde esta tribuna que sea un acuerdo en mayúsculas, un acuerdo que garantice la sostenibilidad social, la económica y la política. Un sistema de pensiones es un activo de país; no es ni de unos ni de otros, es de todos. Porque sin salarios dignos, sin pensiones garantizadas, un país no es solvente ni social ni económicamente. Frente a los miedos que infunde el señor Casado --¡qué pena que no esté hoy aquí!-- con sus anuncios estériles de recurrir a los tribunales una presunta congelación de las pensiones, hoy hay un Gobierno de coalición progresista que cumple con los pensionistas y garantiza sus pensiones. Señor Echániz, por mucho que usted lo repita, las mentiras son mentiras, y aquí le enseño este informe (muestra un informe) que tenía en el cajón la señora Báñez cuando era ministra y que acredita que cuando más pérdida de poder adquisitivo se produjo fue con el Partido Popular. Se lo paso y se lo mira. (Aplausos). Porque, señor Echániz, señor Casado --y voy acabando--, infundir miedo es una técnica de la derecha más trasnochada. Quiero pensar que ustedes no quieren eso para su Partido Popular de hoy. Frente a los que empobrecieron a los pensionistas --les recuerdo el copago farmacéutico--; frente a los que repartieron migajas en los momentos más duros de la crisis; frente al debilitamiento del sistema público de pensiones --el déficit más grave se produce en época del Gobierno del Partido Popular, 18 000 millones de euros, y un Fondo de Reserva escuálido; no había Fondo de Reserva-- (aplausos), frente a los que generan incertidumbre, nosotros decimos que tenemos un Gobierno con una voluntad clara y firme de garantizar el IPC real, que está comprometido con el sostenimiento --voy acabando-- y la sostenibilidad del sistema y que escucha las demandas de los pensionistas. Desde luego, desde la moción de censura y hasta el día de hoy solo cabe una afirmación clara: a los pensionistas de este país les va mejor un Gobierno progresista, por eso pedimos la unanimidad; sí, pedimos la unanimidad. Acabo. El Gobierno cuenta con este grupo parlamentario y quiero pensar, señores del Partido Popular, que contamos con su sensatez y su sentido de Estado. Sería conveniente para llegar a un buen pacto en este país. Consensuar un pacto será la mejor noticia para España, para los españoles y también para ustedes, señores de la derecha."
}