{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 1/2020, DE 14 DE ENERO, POR EL QUE SE ESTABLECE LA REVALORIZACIÓN Y MANTENIMIENTO DE LAS PENSIONES Y PRESTACIONES PÚBLICAS DEL SISTEMA DE SEGURIDAD SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Gracias, presidenta. Señorías, ante todo quería agradecer el voto favorable de la mayoría de los grupos a la convalidación de este real decreto-ley y las muchas observaciones que han hecho. He tomado muchos apuntes. Yo creo que se han planteado muchos temas, la gran mayoría de ellos son para la discusión que empieza ahora, ya, y el debate dentro del Pacto de Toledo. Lo que vamos a hacer desde el Ministerio de Inclusión, Seguridad Social y Migraciones es proporcionar al Pacto de Toledo información, elementos precisos que ayuden a aquilatar bien esas cuestiones que se han planteado hoy. Solamente quería contestar a una pregunta que se refiere a la subida de pensiones mínimas. Las pensiones mínimas subirán por encima del 0,9, pero lo lógico es hacerlo en el contexto del proceso presupuestario para saber exactamente el margen que hay, cómo se puede financiar y además consensuarlo con el conjunto de los grupos políticos en el proceso de debate de esos presupuestos. Muchas gracias. (Aplausos)."
}