{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, el cumplimiento del acuerdo que impulsó, en marzo de 2018, el Gobierno que entonces presidía Mariano Rajoy y que suscribieron las organizaciones sindicales, es de absoluta justicia, pero hoy no puede hacernos olvidar la situación de los trabajadores que no forman parte del sector público pero pertenecen a su órbita inmediata por formar parte de empresas al servicio de la Administración. También a ellos se les aplicó la congelación salarial y, sin embargo, están sometidos a demoras cuando tratan de recuperar sus retribuciones; son, por decirlo resumidamente, trabajadores que cuentan automáticamente en las decisiones duras pero son relegados para las maduras. Es el caso de la cuarta parte de los 26 000 trabajadores del sector de las mutuas y entidades colaboradoras con la Seguridad Social, que están sufriendo la paralización del procedimiento para actualizar sus salarios, incluso con riesgo de que prescriba, y que son víctimas del farragoso juego democrático de pasarse la pelota, agravado por el reajuste de los ministerios y por la parsimonia en la composición de este multigobierno. Señores ministros a los que compete, urge agilizar los procedimientos y las autorizaciones para que el personal de los centenares de entidades inventariadas como empresas al servicio de la Administración vean actualizadas sus retribuciones al igual que los funcionarios del sector público con esta convalidación, que apoyaré con mi voto. Gracias, señora presidenta."
}