{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Señora presidenta, señorías, es para mí un honor poder dirigirme por primera vez ante esta Cámara como ministra de Política Territorial y Función Pública. Permítanme que mis primeras palabras sean para reconocer el trabajo que hacen, mi consideración y mi respeto por lo que sus señorías representan y por la gran tarea que hacen también para contribuir al avance de este país. Este es mi contexto inicial ante esta primera comparecencia. Y lo hago, señorías, porque les solicito en nombre del Gobierno la convalidación del Real Decreto-ley 2/2020, de incremento retributivo de las empleadas y empleados públicos, aprobado, como bien saben, por el Consejo de Ministros el pasado 21 de enero. Señorías, tras asumir el cargo el pasado día 13, una de las primeras medidas adoptadas, siguiendo indicaciones del presidente del Gobierno, ha sido reiterar el compromiso del Ejecutivo de incrementar un 2 % el sueldo de las empleadas y empleados públicos a la mayor brevedad posible. Así, días después de la toma de posesión, este Gobierno cumplió con los acuerdos de la Mesa de negociación de la Función Pública al tiempo que materializamos el segundo acuerdo en la mejora del empleo y las condiciones de trabajo, firmado en el año 2018 por el anterior Gobierno del Partido Popular y las organizaciones sindicales más representativas, esto es, Comisiones Obreras, UGT y el CSIF. Por tanto, señorías, esta convalidación es resultado de un acuerdo y lo que hace el Gobierno es cumplir ese acuerdo por la vía que establece nuestro ordenamiento jurídico en el día de hoy en la convalidación de este real decreto. Señorías, saben bien que al no disponer todavía de los Presupuestos Generales del Estado este incremento se ha aprobado mediante real decreto-ley, pues concurren las condiciones de extraordinaria y urgente necesidad que establece nuestra carta magna para que este incremento pueda ser disfrutado con efectos del 1 de enero del año 2020. Este real decreto, además, constituye una parte fundamental para continuar la senda de recuperación del servicio público, y ello porque las empleadas y los empleados públicos han dado sobrada muestra de compromiso con el conjunto de una sociedad a la que sirven y de la cual son parte fundamental. A ellos, a ellas, les encargamos la educación de nuestras hijas y de nuestros hijos, la salud y el bienestar de nuestros mayores, la seguridad de nuestras calles; son los garantes de la equidad, de la solidaridad y también de la dignidad de nuestra sociedad. Son las administraciones públicas en todos y cada uno de sus niveles --municipal, provincial, autonómico y estatal-- quienes tienen la responsabilidad de asegurar la cohesión de nuestra sociedad y especialmente en momentos de dificultad. Tal y como dije desde el día que asumí esta responsabilidad, soy empleada pública, conozco en primera persona la disposición y la dedicación constante al servicio de la ciudadanía. Por eso, en este momento, quiero ante todos ustedes, señorías, reivindicar la importancia que tiene la voluntad de servicio público de todas las administraciones y de sus protagonistas: los empleados y empleadas públicas. Creo que es de justicia reconocer el papel que desarrollan para hacer efectivos nuestros derechos de ciudadanía, especialmente ante la situación vivida años atrás donde las consecuencias de los recortes aún son bien visibles en algunos sectores de nuestra sociedad. Hay que decirlo alto y claro, señorías, los trabajadores y las trabajadoras de las diferentes administraciones públicas en nuestro país han contribuido al sostenimiento de nuestra sociedad, junto con la ciudadanía de este país, y ellos y ellas han demostrado una generosidad y una entrega dignas de elogio y lo han hecho además en unas condiciones difíciles, luchando contra injustos estereotipos sobre la Función pública. Como ministra de Función Pública, quiero reconocer ese papel crucial que han jugado, que juegan y que jugarán los trabajadores y trabajadoras públicas en el sostenimiento de una democracia real y efectiva, pues contribuyen a garantizar nuestros derechos civiles, políticos y sociales. Son quienes hacen posible que valores fundamentales de nuestra sociedad como la seguridad pública, la igualdad, la justicia social y la libertad cristalicen en políticas y servicios públicos que mejoran la vida de nuestra gente, porque, en definitiva, la Función pública la conforman hombres y mujeres al servicio del bien común. Señorías, este acuerdo que presentamos para su convalidación supone un reconocimiento a la labor indispensable que hacen los empleados y empleadas públicas y además es una reparación. Es una reparación porque desde el estallido de la crisis económica los empleados públicos han visto empeorar sus condiciones de trabajo: se han producido recortes de plantilla, la tasa de reposición de efectivos ha sido baja y las empleadas y empleados públicos han visto sus salarios congelados. Por eso, les anuncio que es voluntad de este Gobierno seguir recuperando buena parte de los derechos perdidos a lo largo de estos años. Esa voluntad se plasmó en el Real Decreto-ley de 21 de diciembre del año pasado, con el que ya aseguramos también el incremento retributivo ante la imposibilidad de aprobar los Presupuestos Generales del Estado para el año 2019. Ello garantizó a los trabajadores públicos que el mantenimiento de su poder adquisitivo fuera posible con una revalorización al alza del 0,25 % en relación con el incremento del PIB estimado en aquel momento. Señorías, creemos que la recuperación de los derechos de los empleados públicos es justa, más aún si se tiene en cuenta que sus condiciones laborales no han mermado su dedicación al servicio público, antes al contrario. Pero también quería compartir con ustedes que para este Gobierno es clave avanzar en un crecimiento económico sostenible, un crecimiento económico --en palabras del presidente en el discurso de investidura en esta tribuna-- que garantice el trabajo digno, el trabajo estable y el trabajo de calidad. Por ello, la razón que nos ha llevado a dar cumplimiento a este acuerdo para aumentar las retribuciones señaladas es la misma por la cual hemos aumentado el salario mínimo interprofesional. Se trata --lo digo bien-- de dignificar el trabajo, pues consideramos que las retribuciones justas al empleo benefician al conjunto de la sociedad y también al conjunto de la economía. Este Gobierno considera que los empleados y empleadas públicos son un factor clave en nuestra sociedad y en nuestra economía. En definitiva, señorías, las razones de esta decisión son tanto de justicia como de eficacia, y eso vale para los salarios pero también vale para el resto de condiciones laborales, porque mejorar la economía de nuestro país es hacerlo con salarios dignos y con condiciones laborales que permitan a los empleados públicos, a los trabajadores y trabajadoras desarrollar plenamente su proyecto de vida. Déjenme que me centre en las trabajadoras, pues son ellas las que sufren las peores condiciones de nuestro mercado laboral. De hecho, mi predecesora en el cargo y ahora presidenta del Congreso, la señora Batet, ya suscribió unos acuerdos --yo creo que importantísimos-- en octubre de 2018 para mejorar la conciliación familiar y equiparar progresivamente los permisos de maternidad y paternidad de los empleados y empleadas de la Administración General del Estado. Este tipo de medidas, señorías, son las que marcan la diferencia y además suponen pasos firmes hacia auténticas políticas de corresponsabilidad y de conciliación. Todo ello para que la igualdad entre hombres y mujeres sea real y efectiva. Lo mismo podríamos decir de la sostenibilidad de nuestro sistema público de pensiones en un debate que acaba de finalizar. Señorías, mejores salarios, mejores condiciones laborales, mejores condiciones de vida, pensiones más dignas para nuestros mayores, como se ha propuesto en el anterior debate, significan sencillamente ni más ni menos que hacer una España mejor, significan hacer una España más cohesionada, una España económicamente más fuerte, en definitiva una España donde la gente viva mejor. Voy a comentar algunas cuestiones que ya conocen pero que quiero compartir con todos ustedes. El ámbito de aplicación de este real decreto-ley se extiende en torno a dos millones y medio de empleados públicos, abarcando todos los ámbitos de las administraciones en todos sus niveles, como no puede ser de otra manera. Además, se regulan los módulos económicos de distribución para el sostenimiento de centros concertados, puesto que este real decreto-ley también afecta a retribuciones que percibe el personal docente de dichos centros. T ambién saben, señorías, que este real decreto estipula un incremento salarial adicional en el caso de que el producto interior bruto alcance a lo largo de este año, al menos cuando el INE lo dé de manera definitiva, unos porcentajes que conocen bien. Quiero señalar también que este real decreto permite la posibilidad de un incremento de un 0,3 % de su masa salarial para fondos adicionales que permitan, entre otras cosas, las mejoras de productividad o eficiencia y complementos específicos u otro tipo de medidas que entiendan las administraciones implicadas. Asimismo, este real decreto, en concordancia con el acuerdo, recoge un incremento adicional de un 0,55 % en caso de incumplirse el objetivo de déficit para el año 2020. Creo que es importante señalarles que el coste estimado es de 3212 millones de euros. Llamo la atención sobre este dato porque da cuenta de la importancia de lo que hoy estoy exponiendo ante esta Cámara. Además, estos datos dan a entender el porqué del instrumento legislativo elegido por el Gobierno para adoptar esta medida, porque es una medida con un innegable impacto sobre la economía en general y además es una norma básica del Estado. De ahí la importancia de hacerlo mediante real decreto-ley, dado su carácter de extraordinaria y urgente necesidad. Señorías, este real decreto cumple además con los valores cardinales anunciados por el presidente del Gobierno en su discurso de investidura, uno de los cuales es la defensa de los servicios públicos. Este Gobierno entiende la Administración pública como la herramienta más potente para hacer efectivos los derechos de ciudadanía enunciados en nuestra Constitución. Así pues, esta herramienta necesariamente debe dotarse de aquellos elementos que sean imprescindibles para garantizar tales derechos, pues solo una Administración pública de calidad es capaz de cumplir esta función, indispensable para el sostenimiento de una democracia como la nuestra. Señorías, el reforzamiento y la mejora de las administraciones públicas, su modernización es un elemento definitivo e imprescindible para la buena marcha económica de este país. Este Gobierno, al que represento defendiendo este real decreto, cumple lo acordado, y lo hace porque el diálogo es una de nuestras señas de identidad. Este Gobierno y esta ministra entienden la política como cooperación, entienden que el éxito en la política es el acuerdo, porque la política es diálogo y la política es la búsqueda del pacto, porque solo desde la suma seremos capaces de avanzar. Este espíritu de colaboración, que entendemos imprescindible para la buena marcha de este país, es el acuerdo que ha alumbrado esta aprobación con carácter inmediato en el segundo Consejo de Ministros ordinario para poder hacerlo efectivo, como les he dicho al principio, desde el 1 de enero de este año, y además es fruto de la negociación, muy importante, con todos los representantes sindicales de los sindicatos mayoritarios, a los que ya he tenido la oportunidad de saludar y pronto tendré la primera reunión con todas y todos ellos. Este es el mejor camino que conozco, mejorar las condiciones de los empleados y empleadas públicos a través del diálogo y la mejora en toda su plenitud. Desde el convencimiento --concluyo-- de que quienes conformamos esta Cámara, todos ustedes, queremos lo mejor para nuestro país y además aspiramos a convertirlo en un ejemplo de democracia plena, moderna y que vaya a afrontar el presente y los retos que nos deparará el futuro, solicito, señorías, su voto afirmativo para la convalidación de este real decreto-ley. Muchas gracias, señoras y señores diputados. (Aplausos)."
}