{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Buenas tardes, ministra. Siendo esta mi primera intervención en este hemiciclo, querría decirles que es un auténtico honor estar en él --es la primera vez que intervengo aquí-- y que me van a encontrar para todo lo que deseen y para todo lo que hagan en favor de todos los españoles. En mi opinión, estamos aquí para ello y es lo que voy hacer desde esta tribuna. Entrando ya en materia, hoy debatimos la convalidación de medidas urgentes en materia de retribuciones del sector público, es decir, la merecida subida salarial a los funcionarios. Permítanme adelantar el voto favorable de Ciudadanos a esta medida. Es una cuestión de justicia. En Ciudadanos la hemos perseguido desde hace mucho tiempo y, además, sabemos que todos los españoles hicieron --hicimos-- muchos sacrificios durante la gestión de la crisis y que es justo que empiecen a recuperar su capacidad retributiva. Los funcionarios públicos son el activo más importante que tiene nuestra Administración pública, son su personal humano, y entre ellos me cuento. También es justo recordar que esta subida salarial es producto de la gestión de otro Gobierno que Ciudadanos apoyó en mayo de 2018. Casi dos años después, el Gobierno nos trae este real decreto que muestra debilidad y una eterna provisionalidad en la que parecemos movernos. Pues bien, votaremos a favor, como ya le he dicho, pero tenemos profundos desacuerdos con el Gobierno. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Primero, en cuanto a la forma. El Gobierno usa compulsivamente el real decreto. El real decreto es una prerrogativa que tiene el Ejecutivo para dictar normas por extraordinaria y urgente necesidad. Es una prerrogativa que tiene reconocida en el artículo 86 de la Constitución y, por tanto, es legítimo. Pero si todo es urgente, nada lo es. Por tanto, gobernar a base de decretazos creemos que es una medida antidemocrática. Ahora me dirijo a la bancada socialista: ¡qué diferente sería esto si ustedes se hubieran avenido a la vía de los 221! Esto se hubiera podido tramitar de forma ordinaria y por consenso. Pues bien, no ha sido así. Sánchez eligió sus socios y de aquellos polvos, estos lodos. Como decía, esta fórmula muestra una clara debilidad del Gobierno; un Gobierno que depende de populistas, de nacionalistas y de mareas de intereses tan diversos que se hacen incompatibles entre sí y que van a ser imposibles de conciliar. La semana pasada vimos una muestra clara de la debilidad del Gobierno cuando la misma agenda del Gobierno la marcó el señor Rufián. ¡Fíjense qué debilidad del Gobierno! En segundo lugar, vamos a hablar del gasto público; vamos a hablar de la gigantesca superestructura gubernamental que están haciendo. No en vano aquí vemos tal cantidad de sillones que ya casi ni caben: veintidós ministerios y cuatro vicepresidencias. Evidentemente, todo para contentar a sus socios de Unidas Podemos. Y también tienen otro récord, el récord de nombramiento a dedo de directores generales. No se tienen en cuenta a los funcionarios públicos para este tipo de nombramientos. Por eso creemos que sí, hoy podrán venir ustedes a colgarse la medalla, evidentemente, pero no están tratando bien a los funcionarios públicos. Y hablaremos también de los funcionarios. ¿Saben lo que nos preocupa a muchos funcionarios en toda España, entre los que me cuento? Poder trabajar en igualdad de condiciones, algo tan simple como eso. ¿Les suena la equiparación salarial de las Fuerzas y Cuerpos de Seguridad del Estado con las policías autonómicas? Pues se trata de eso, de trabajar con igualdad. Muchas personas que hoy se están preparando una oposición tampoco entienden que haya desigualdades en el acceso a la Función pública, sobre todo por barreras lingüísticas. Está sucediendo también por presiones de sus socios del PNV en el País Vasco, pero también ex novo está sucediendo en la Comunidad Valenciana y Baleares, y no lo podemos permitir, en Ciudadanos no lo vamos a permitir. Pues bien, lo que sí le vamos a pedir al Gobierno es una urgente reforma de la Función pública. Hablamos de que se ofrezcan igualdad de oportunidades para que cualquier funcionario pueda trabajar en las mismas condiciones en toda España --creo que no es ningún disparate--, y también una reforma que cree una verdadera carrera profesional basada en los principios de mérito y capacidad. La Administración pública tiene que servir a los ciudadanos y no a una ideología o a un partido político. Si ustedes nos dejan debatir con fórmulas más democráticas que el real decreto, nosotros vamos a trabajar duro para profesionalizar el sector público y que casos como las colocaciones de exministras no sucedan, que se rija todo precisamente por el mérito y la capacidad y se sirva al ciudadano, no a una ideología. En definitiva, y para terminar, como ya dije al principio de mi intervención, votaremos a favor de esta medida, la consideramos justa, pero vamos a mostrar reticencias y discrepancias, primero, en cuanto al uso compulsivo del real decreto, pues no lo creemos oportuno y, segundo, en el aumento salvaje del gasto público que vamos a pagar todos los españoles. Muchas gracias. (Aplausos)."
}