{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías, a todas y a todos. Bienvenida, señora ministra; además es una ministra canaria, esto siempre está bien. Tengo que anunciar ya nuestro voto favorable a esta convalidación que se propone de actualización de los sueldos públicos, y esto por varias razones. Una primera, porque desde el inicio de la llamada gran recesión, la responsabilidad se trató de atribuir a los servicios públicos; los servicios públicos eran los responsables de la gran recesión que se inició en 2007 y de la que todavía estamos sufriendo sus consecuencias. Esta demonización de los servicios públicos como agentes del gasto incontrolado y en consecuencia los empleados públicos como una especie de seres privilegiados que tenían garantizado su sueldo, ha devenido en una degradación extraordinaria de los servicios públicos que es necesario recuperar absolutamente. Por lo tanto, esa primera consideración nos permite decir que esta decisión va en la dirección de reconocer el valor de los servicios públicos. No existe otra forma de garantizar la igualdad de acceso a las prestaciones básicas de la ciudadanía, si no es con servicios públicos potentes y desarrollados. En segundo lugar, esta medida viene a reconocer el grave daño que con ese tipo de discurso se infligió a los empleados públicos, que han visto gravemente reducida su capacidad adquisitiva y una degradación importante de sus condiciones de vida. Esto, por otra parte, vendrá no solo a restablecer la dignidad, sino, además, a estimular la actividad económica porque, al fin y al cabo, a mayores salarios mayor actividad económica. Por este motivo, apoyaremos sin fisuras y sin ningún tipo de restricción está convalidación. Gracias."
}