{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Bona tarda. Queríamos comentar tres cuestiones en relación con este decreto. La primera es que el primer artículo ya hace referencia a la escuela concertada. Sabemos que lo hace para garantizar que a sus trabajadores también se les pueda subir el sueldo, pero no está de más recordar que en los últimos años la escuela concertada ha ido ganándole terreno a la escuela pública en lo que a inversión pública se refiere. En segundo lugar, pese a que los principales beneficiario del aumento de sueldo que aparece en este decreto sean sectores de la clase trabajadora --ya sean enfermeras, maestras, administrativas--, se nos obliga a votar en el mismo paquete un aumento de sueldo para aquellos que ya cobran mucho, que ya cobran demasiado y que forman parte de la élite política y judicial del Estado español, lo que algunos en su momento llamaron la casta. Ya sabemos que esto en el montante total es un porcentaje pequeño pero seguro que había otras formas de subir el sueldo a quienes se dejan la piel en una consulta de un centro de atención primaria o en un aula, en lugar de tener que tragar a la vez que se le suba el sueldo al presidente del Tribunal Constitucional, que cobra unos 156 000 euros brutos anuales, a jueces del Tribunal Supremo como el señor Marchena que cobran 119 000 euros brutos anuales o a sus señorías que cobramos entre 4000 y 5000 euros brutos mensuales y que, encima, lo votamos en el primer Pleno dando verosimilitud a aquella canción de La Polla Records titulada El congreso de los ratones, que decía: Vamos a tener que llegar a un consenso para luego ponerlo en un marco y como primer punto del orden del día actualizaremos nuestro sueldo. Nosotros somos partidarios de que quienes se dediquen a la política no tengan sueldos que se separen de la media de nuestra sociedad y, por eso, nuestros representantes perciben entre 1500 y 1800 euros. Porque cuando oímos hablar de Estado profundo --y en eso estamos de acuerdo-- también estamos refiriéndonos a un sector de estas élites que precisamente por vivir alejado de la cotidianidad popular se protege a sí mismo. Finalmente, en tercer lugar, también constatamos que el aumento que aparece en este decreto está lejos todavía de recuperar el poder adquisitivo perdido desde los recortes que empezaron en el año 2010, a raíz precisamente de las medidas de un Gobierno del PSOE. Por todo esto, pensamos que el posicionamiento más coherente por nuestra parte es la abstención."
}