{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Buenas tardes, señor presidente. Bienvenida, señora ministra. Buenas tardes, señorías. Sin empleo en condiciones dignas no hay servicios públicos, sin servicios públicos no hay Estado de bienestar y sin Estado de bienestar no hay democracia. Creo que es así de claro y sencillo. Esta subida salarial, que fue ganada por las trabajadoras y los trabajadores públicos en multitud de asambleas y movilizaciones por las calles, nos convierte en un país mejor, primero, porque mejora las condiciones laborales de todas esas personas que consiguen día a día que el país funcione y que podamos vivir más seguras y más tranquilas. El personal sanitario, que son centenares de miles, por ejemplo, los profesionales que están ahora mismo gestionando el primer caso de coronavirus en nuestro país en La Gomera para evitar su contagio al resto de la población; los equipos de bomberos que ayer estaban en el aeropuerto de Barajas dispuestos a jugarse la vida si hacía falta para atender el aterrizaje de emergencia del avión de Air Canadá, con 130 personas a bordo, todos ellos son trabajadores públicos. O los militares y los servicios de extinción que estuvieron el verano pasado en Gran Canaria jugándose la vida también para cuidar de nuestros montes y defenderlos. O las Fuerzas y Cuerpos de Seguridad del Estado que acuden cuando un agresor machista pone en riesgo la vida de una mujer o la de su familia. O la de los maestros y las maestras o el resto de profesionales de la educación en general que cuidan y educan a nuestras hijas y a nuestros hijos para que puedan ser libres, aunque haya aquí nazis a los que les moleste. Ayer precisamente aquí, justo detrás de mí, había dos niñas que pertenecen a la familia real, que tienen la educación garantizada y que, cuando se ponen malitas, un médico las atiende enseguida. Y a mí eso me parece muy bien, no tengo ningún problema, pero quiero que a las niñas y a los niños de mi barrio les pase exactamente lo mismo. (Aplausos). Quiero esa garantía para los chiquillos y las chiquillas de Taco, Ofra, Fasnia, Fuerteventura, Carabanchel, hasta para los de Verín, para cualquier parte del país; quiero exactamente las mismas garantías. No queremos más que ellas, pero tampoco menos, y creo, sinceramente, que la democracia consiste en esto, y por eso traemos aquí este real decreto-ley. El empleo público también supone cosas que quizás pueden sonar menos heroicas, pero son trabajos invisibles muy muy necesarios para que podamos vivir decentemente. Me refiero a todas las personas que recogen la basura y que limpian nuestras calles a diario, quienes consiguen que llegue el agua potable a nuestras viviendas o quienes trabajan intentando garantizar que las personas dependientes, las personas con discapacidad o las personas con diversidad funcional puedan tener las mismas garantías de derechos que el resto, y podría poner miles de ejemplos más, pero no tengo tanto tiempo. Los millones de personas que trabajan en el sector público --repito, millones-- son el corazón de nuestra democracia, sin ellas viviríamos todavía en las cavernas, literalmente. Por eso, entre otras muchas razones, son tan perversas las privatizaciones, porque, desgraciadamente, muchos de los trabajos que acabo de nombrar están realizados por gente subcontratada, con contratos precarios y sueldos de miseria, gente que, además de tener peores condiciones de partida, tampoco va a poder disfrutar de esta subida salarial que hoy estamos votando. Esto es consecuencia directa de la externalización de los servicios públicos, de las privatizaciones, de desmantelar nuestra democracia y vender el país a cachos, porque los que se dan golpes en el pecho con España, van de patriotas y nos lo recuerdan todos los días son los mismos que privatizaron AENA y vendieron nuestros aeropuertos al capital extranjero --nuestros aeropuertos, con los bomberos dentro, como los que ayer estaban esperando para jugarse la vida--, son los mismos que vendieron Endesa a los italianos, los que vendieron Alcoa a los americanos, los que vendieron nuestras viviendas a fondos buitre extranjeros o nuestra sanidad a los caciques y a los dueños de la sanidad privada, del sector privado; el agua, la basura, el transporte, lo vendieron todo. (Aplausos). Prefieren una multinacional que tributa en Delaware a un taxista que paga sus impuestos aquí. Si por ustedes fuera --lo tengo claro, y me refiero a ustedes, por si hay alguna duda-- (señalando a la derecha del hemiciclo), lo único que quedaría en este país sin privatizar sería el palo de la bandera. Otro motivo por el que esta subida afecta al país entero es su repercusión directa en la economía real. Si la riqueza del país queda concentrada en muy pocas manos, el único tejido económico que se va a beneficiar es el de los vendedores de yates, las joyerías de gran lujo y los concesionarios de Ferrari, Porsche y Lamborghini, mientras que, si la riqueza se redistribuye entre quienes la creamos --y no entre quienes la roban--, la consecuencia será que les irá mejor a la frutería del barrio, al bar de la esquina, al guachinche, a la librería, a la ferretería, porque habrá más poder adquisitivo en la población y, por tanto, más dinero en movimiento, que ayudará a mejorar las cuentas de autónomos y pequeños empresarios, que dan vida y servicios a nuestros barrios y nuestros pueblos. (La señora presidenta ocupa la Presidencia). Por último, aunque creo que acabo de dar motivos de sobra para votar a favor de esta subida, un detallito: en la Constitución, aparte de poner España en la portada y que tenemos una bandera amarilla y roja, pone más cosas, y voy a citar textualmente. Artículo 128: «Toda la riqueza del país en sus distintas formas y sea cual fuere su titularidad está subordinada al interés general. Se reconoce la iniciativa pública en la actividad económica. Mediante ley se podrá reservar al sector público recursos o servicios esenciales, especialmente en caso de monopolio y asimismo acordar la intervención de empresas cuando así lo exigiere el interés general.» A ver si entre tantos vivas a España y vivas al rey les da algún día por leerse la Constitución y nos ayudan a cumplirla. Muchas gracias. (Aplausos)."
}