{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Señora ministra, bienvenida. Le deseo toda clase de suerte en su desempeño. Señorías, ya era hora de hacer las cosas por las que nos pagan. Nos pagan por hacer un Gobierno y nos pagan para legislar. Por eso digo que ya era hora de que llegáramos hasta aquí. Compromís va a votar que sí a los tres reales decretos, por supuesto. Siempre hemos demostrado que somos pragmáticos; siempre preferimos dar un paso adelante que pensar los pasos que podríamos haber dado si se hubiera hecho más. Por supuesto que se podría haber hecho más en el tema de pensiones o de trabajadores públicos, pero por supuesto que vamos a votar que sí. Votaremos que sí porque supone redistribuir 4000 millones entre los pensionistas y los trabajadores públicos y, además, que el salario mínimo interprofesional suba a 950 euros. Votaremos que sí a que trabajadores, trabajadoras y pensionistas recuperen poder adquisitivo. Estas son las cosas por las que nos votaron y estas son las cosas que deberíamos hacer aquí cada semana. Y, mientras, que la derecha se entretenga los fines de semana jugando a soldaditos valientes, con sus Pin y Pon o con sus Venezuelas. Los demás, a avanzar cada semana, que es para lo que nos votaron. Moltes gràcies, senyor president."
}