{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señora ministra de Hacienda. Esta convalidación pone término a un periodo de agudísima sequía legislativa iniciado con la llegada a la presidencia del señor Sánchez tras la moción de censura de finales de mayo de 2018. La Constitución habilita el real decreto-ley para cuestiones de extraordinaria y urgente necesidad, pero en el último año y medio se ha usado y abusado de este mecanismo, por el que se han colado medidas que, desde el punto de vista de Foro y mirando a toda España, pero especialmente a Asturias, han sido perjudiciales para importantes sectores de nuestra economía, caso de la industria o para las cuencas mineras, a las que se ha arrastrado al empobrecimiento y a la ruina por el coladero del decretazo promovido por el radicalismo ecológico. Hoy mismo, la desertizadora Teresa Ribera, elevada al rango de vicepresidenta, reconoce que no será posible recuperar el empleo que se está perdiendo por su irresponsable descarbonización exprés, que se camufló vía real decreto-ley. Experta en disfrazarse de verde para fabricar paro e incapaz de ponerse colorada por su inutilidad patológica para crear empleo. Señorías, el tercer real decreto-ley que vemos esta tarde es el postrero de los del serial de 2019, año que pasará a la historia democrática por su insolvencia legislativa, a cuenta exclusiva de la incapacidad del Gobierno de Pedro Sánchez para aprobar proyectos de ley por la vía ordinaria. Aquí se mezclan medidas en materia tributaria, catastral y de Seguridad Social, tal y como ha explicado la señora ministra, de forma que en el revoltijo se convalida todo, aunque se pudiera discrepar de algunos apartados. Es el caso de las medidas tributarias, que se justifican como urgentes e inaplazables, y también para aportar seguridad jurídica a los contribuyentes, cuando lo que resulta urgente e inaplazable en España es una reforma tributaria que deje de asfixiar a los españoles y que ponga coto a la inequidad en el tratamiento fiscal como secuela del lugar donde vivan los ciudadanos. En cualquier caso, confío en que a lo largo de esta XIV Legislatura recién comenzada recuperemos la tramitación ordinaria de nuevos proyectos de ley y de reformas legales, misión principal del Congreso y también del Senado. Muchas gracias, señora presidenta."
}