{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, señora presidenta. Empiezo con una previa; señora Giménez, la verdad es que hablarle de sueldos a la CUP… No sé si sabe que nosotros tenemos una política bastante restrictiva de sueldos y de transparencia. En todo caso, si quiere usted hablar de sueldos y de trabajo, igual podríamos hablar de una de las primeras medidas que tomaron ustedes cuando llegaron a la Junta de Andalucía, juntamente con el Partido Popular, que es subir los sueldos en sus cargos de un 20 % a un 90 %. Si quiere podemos hablar de transparencia y de trabajo, estaremos encantadas, pero creo que meterse con los sueldos de la CUP y la transparencia de la CUP no le va a salir muy bien; allá usted. Me centro ahora ya en el decreto-ley que nos presenta hoy el Gobierno. Decía la ministra que era una actualización y una puesta en vigor. Bien, es evidente, se habla de IRPF, de Patrimonio, de IVA, pero no se hace nada más que actualizar. Nosotros esperamos que haya una futura ley donde se pueda hablar de recaptación, de patrimonio y, sobre todo, que se pueda plantear una premisa que para nosotros es fundamental, que es que pague más quien más tiene, pero que pague mucho más, no solo que pague un poco. Para nosotros falta valentía o, lo que es lo mismo, la situación de la desigualdad es increíble. Voy a dar algunos datos, en el País Valencià la media anual de una familia es de 25 000 euros, y el 28 % de las familias están en el umbral de la pobreza, mientras que en el Estado español tenemos grandes fortunas conocidas por todo el mundo. Hoy podemos hablar de uno de los sospechosos habituales, el señor Amancio Ortega, o de Inditex, que es su compañía. Este señor, según la Forbes, tiene más de 70 000 millones de dólares de fortuna y en 2019 más de 1800 millones de euros de beneficio; beneficios que, según la prensa económica, invertirá seguramente en una sociedad inmobiliaria radicada en España, Inglaterra, Estados Unidos y Asia. Quiero recordar que la vivienda es uno de los elementos que más empobrece a las familias porque es a lo que más tienen que dedicar. Y ya que hablamos de vivienda y de grandes fortunas, como las familias no se pueden pagar sus casas, hoy lo que hace el movimiento popular es defenderlas con su cuerpo. Hoy ha llegado a la Plataforma d’Afectats per la Hipoteca y del Vallès Anticapitalista una multa por Ley mordaza de 20 000 euros por defender a una familia para que no se la desnone. Esperemos también que la valentía política llegue hasta tumbar la Ley mordaza. Pero hablábamos de la desigualdad y del señor Amancio Ortega. El Observatorio de la responsabilidad corporativa empresarial en 2017 publicó un informe sobre paraísos fiscales y al señor Amancio Ortega le atribuía una evasión de más de 600 millones de euros en impuestos. Ya ven, o la supervivencia de las familias del sur de nuestro país o las grandes fortunas. Y es que Inditex no es la única empresa del IBEX que utiliza los paraísos fiscales. El mismo estudio señala que hay más de 1200 filiales off shore de diversas empresas del IBEX. Más sospechosos habituales: Santander, Repsol, entre otros. Y es que lo dijimos en la investidura, el Sindicato de Técnicos de Hacienda ya dijo en su momento, no hace mucho, que una familia paga tres veces más impuestos que cualquier empresa del IBEX. Por lo tanto, repetimos, o la supervivencia de las familias de las clases populares o la acumulación de las empresas del IBEX 35. Por eso nosotros haremos lo que hemos contado antes, una abstención, que nosotros le llamamos abstención atenta; atenta porque, de alguna manera, espera y estará expectante a qué medidas más se hacen en términos de redistribución de la riqueza. Sean valientes y nos tendrán con la mano tendida: o la Bolsa del IBEX o la vida de las familias de las clases populares, y que pague más quien más tiene, pero que pague mucho, mucho, mucho más. Gracias."
}