{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, señor presidente. Ministra, señorías, yo también voy a empezar diciendo que utilizar en términos legislativos los reales decretos-leyes para temas muy importantes no es lo mejor, pero partimos de una situación de bloqueo político que ya dura mucho tiempo y tenemos la convicción de que a partir de ahora para temas tan relevantes y tan importantes se abandonará la provisionalidad para ir a los debates de fondo que se apuntan en estos decretos, y que ya advierto que nosotros vamos a apoyar. Lo primero que a nosotros nos viene a la cabeza, más que un viaje al pasado que se ha realizado por partes del PP y en parte también de VOX, es la oportunidad de futuro. Nos parecen importantes tanto las diferentes prórrogas que incluye el decreto como los coeficientes de actualización catastral, y lo vamos a apoyar, como he dicho, pero me parece que hay tres elementos clave que definen este debate. En primer lugar, desde Más País-Equo nos definimos por ver las reformas del impuesto de patrimonio hacia un verdadero impuesto de las grandes fortunas. Ese es un primer elemento. La representante de Ciudadanos que acaba de intervenir viene y nos cuenta, pero es que en comunidades como la de Madrid se dejan de ingresar exactamente mil millones al año que corresponden a las personas con mayor capacidad adquisitiva. Esa es la situación. Lo demás son, creo yo, historias. El segundo elemento que nos parece fundamental es el impulso a los autónomos y un plan nacional de impulso al trabajo autónomo, y el último --permítame un segundo-- es que nos parece bien una actualización del catastro, pero los municipios necesitan un sistema de financiación ordenado, que no lo tienen. Estamos bajo la ley Montoro, que arrebató de forma clara un principio de autonomía local que está también contenido en la Constitución. Así que para los constitucionalistas lo más importante no es hablar solo de la revisión del valor catastral, sino de la financiación local, que es un derecho claro y constitucional. Gracias."
}