{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "¿Qué han hecho ustedes en Murcia? Censura parental, para que luego digan que quien adoctrina es el modelo de escuela catalana. ¿Qué han hecho ustedes en Madrid, por ejemplo? Declarar una competición cutre entre comunidades autónomas mientras dirán que son otros los que rompen España y, además, eliminar Madrid Central para que luego tenga que venir Europa a tirarles de las orejas y hacerles rectificar. (Aplausos). Mientras ustedes hacen eso, este Gobierno en menos de un mes ya ha declarado la emergencia climática, ha subido el salario mínimo hasta los 950 euros y ha actualizado las pensiones según el IPC. (Aplausos). Por lo tanto, hay dos maneras claras de entender España: la España de los derechos que propone este Gobierno y la España que debajo de una retórica patriótica vacía intenta imponer su sectarismo y también su doctrina. Así que este decreto de medidas de carácter tributario, catastral y de Seguridad Social tiene efecto inmediato sobre la ciudadanía, especialmente sobre aquellos colectivos con los que la política tiene una deuda después de esta década perdida de recortes y austeridad: los pensionistas, los autónomos, los agricultores y los trabajadores en general. Y lo hacemos pese a la anomalía de seguir bajo la losa de los presupuestos de Montoro, una anomalía que debe ser corregida con reales decretos como este, pero que necesitará de un bloque progresista y plurinacional sólido para pasar página de la herencia del Partido Popular. Esa no es una herencia cualquiera, es la herencia de la corrupción (protestas) --hace pocos días conocíamos que Anticorrupción pedía ocho años de cárcel para Ignacio González--, o la herencia de las cloacas que el martes pasado volvían a señalar directamente a Mariano Rajoy como el principal responsable de fabricar pruebas falsas contra adversarios políticos. Hemos conocido también --por si faltaba algo-- que ustedes, los patriotas constitucionalistas, usaron 500 000 euros de fondos reservados para espiar a quienes les estaban espiando a ustedes. Dicen que quien roba a un ladrón tiene cien años de perdón, pero lo cierto es que a ustedes la ciudadanía no les va a perdonar todo el mal que han hecho a nuestro Estado del bienestar. Lo están demostrando ustedes estos días. Acabo. En su partido --y se lo digo con total sinceridad-- hay gente muy sensata y que ha gobernado --dejamos, por ejemplo, al margen a la señora Álvarez de Toledo, que suficientes líos tiene dentro del propio Partido Popular--, e incluso ustedes entienden que sin ese diálogo --diálogo territorial, pero también diálogo social con todos los actores implicados en el progreso social de nuestro país-- no hay solución para este país, porque el diálogo no es solamente un deseo de los que siempre hemos estado al lado de las soluciones, el diálogo es la garantía de que haya progreso social y político en España, la garantía de que no tengamos que volver a aprobar reales decretos que den seguridad a los ciudadanos, porque ya tendremos unos presupuestos y unas leyes que lo hagan. Estoy convencido, y con esto acabo, presidenta, de que en esta legislatura que empieza todas las fuerzas que estamos del lado del progreso y de la plurinacionalidad lo haremos posible. Muchas gracias. (Aplausos)."
}