{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes a todos y a todas. También es mi primera intervención en este Pleno del Congreso de los Diputados, y para mí es un orgullo defender la posición del Grupo Parlamentario Socialista. Hoy traemos el último de los tres decretos, un decreto muy técnico con medidas fiscales, tributarias y catastrales que muy bien ha explicado la ministra de Hacienda ante sus señorías. Antes de ahondar en algunas de las consideraciones que también ha hecho la ministra, me gustaría contestar a algunas reflexiones que hemos tenido que escuchar en esta Cámara, especialmente de los grupos de la derecha que están aquí representados. Señores de Ciudadanos, no sé qué entienden ustedes por algo excepcional, pero si que tengamos un Gobierno en funciones no es algo excepcional, no sé cómo van a explicarnos la actual situación. Por cierto, algo que ustedes, con su bloqueo permanente, se empeñaron en que este país no tuviera un Gobierno, y los ciudadanos se lo devolvieron en las urnas dejándoles hoy en la irrelevancia política, señores de Ciudadanos. (Aplausos). También por cierto si les preocupaba tanto el sistema de módulos, no sé por qué no lo incluyeron en el pacto presupuestario que alcanzaron con el Partido Popular para aprobar los Presupuestos Generales del Estado de 2018. (Aplausos). Y , señores de VOX, que ustedes vengan hoy a esta Cámara a hablar de la financiación de los partidos políticos, cuando hemos sabido que sus dirigentes políticos y sus campañas electorales fueron financiadas por el exilio iraní, es cuando menos delirante, señores de VOX. (Aplausos). Y, señores del Partido Popular, que ustedes hoy hablen aquí de Andalucía, cuando fueron el primer y único Gobierno de la democracia censurado por esta Cámara por la financiación ilegal de su partido, también es sonrojante, y mucho más haciéndolo al día siguiente de conocer que usaron fondos reservados para espiar a Bárcenas, señores del Partido Popular. (Aplausos.--Rumores). Más, mucho más, señores del Partido Popular. Y también llegan ustedes al punto de enmendarse a sí mismos para exigir hoy al Gobierno de la nación que pague esa mensualidad del IVA, cuando fueron ustedes, el Gobierno de Mariano Rajoy, quienes no pagaron a las comunidades autónomas y quienes, además, aprobaron una normativa para que no se pudiera hacer. (Aplausos.--Rumores). Desde luego, señores del Partido Popular… Ahora me voy a detener muy brevemente en lo importante, que son esas medidas que ha aprobado por decreto el Gobierno de España para beneficiar a muchos trabajadores y a muchas trabajadoras, a mucha gente que necesita de la política con ese decreto urgente. Es un decreto que ha tomado medidas necesarias, como bien explicaba la ministra, para ayudar a sectores que precisan de nuestra ayuda, como los agricultores, los ganaderos o la pesca, con esas medidas especiales del IVA. Es un decreto también que si no se hubiera aplicado hoy todos esos sectores se tendrían que someter a mayores cargas impositivas. Es un decreto, señores de esta Cámara, que entre otras medidas tiene la actualización de los valores catastrales para que pudieran entrar en vigor antes del inicio del devengo de IBI, y la gente que viene de la política municipal sabe especialmente hoy lo que representa el principal impuesto para los ayuntamientos de este país. Es un decreto que también contempla así el mantenimiento temporal del impuesto sobre el patrimonio, que ha venido prorrogándose desde el año 2011, una medida de importante trascendencia económica para las comunidades autónomas, y que tiene para este año una recaudación prevista en torno a 1200 millones de euros. Y les pregunto a los grupos políticos que hoy se van a abstener o incluso van a votar en contra: ¿qué les van a decir ustedes a las comunidades autónomas cuando no puedan financiar la educación pública, la sanidad pública, la dependencia o las políticas que desarrollan con ese dinero, señorías? (Aplausos). Una medida en un día como hoy también especialmente importante de este decreto es la relativa a la congelación de las pensiones, tal y como habían sido actualizadas en 2019, hasta la revalorización por un nuevo decreto del Gobierno de España ya con todas sus funciones, con un doble objetivo, señorías: dar seguridad a los pensionistas y no generar confusión, primero con esa revalorización que ustedes pretendían del 0,25 y, después, con otra revalorización cuando ya tuviéramos el Gobierno hasta alcanzar el 0,9. Un compromiso --sí, sé que no les gusta-- del presidente del Gobierno, Pedro Sánchez, para dar dignidad a más de once millones de españoles, que son a los que beneficia esta medida. Es una medida de justicia para acabar con la dictadura de la actualización de las pensiones del 0,25. ¿Y qué tuvimos que escuchar esos días, señorías? Tuvimos que escuchar a un partido político que había condenado a los pensionistas de este país durante siete años a la dictadura del 0,25, que iban a recurrirlo al Tribunal Constitucional --¿se acuerdan?--, y solo lo hacían porque un Gobierno en funciones, de forma responsable, señorías (rumores) --no se pongan nerviosos--, aplazaba la subida de las pensiones para, después,… (Rumores)."
}