{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "¿Qué era mejor, señorías, suspender la aplicación de la subida mínima del 0,25 establecida por el Gobierno de Rajoy o esperar a la revalorización del 0,9 % para evitar duplicar costes y procedimientos? Esa es la realidad por mucho que ustedes traten de interpretarla y de manipularla. Por último, señorías, este decreto refleja también la congelación del salario mínimo hasta esperar, como hemos visto esta mañana en el Consejo de Ministros, a la actualización del salario mínimo con una subida del 5,5 % que se suma a la mayor subida que ha tenido la historia de la democracia española con ese 22 %, que también fue un logro de este Gobierno, de un gobierno progresista. (Aplausos). Termino, señorías, apelando a la responsabilidad del conjunto de los 350 diputados y diputadas de esta Cámara para convalidar este real decreto-ley, una medida de justicia que, sin lugar a dudas, va a beneficiar a la clase trabajadora de este país, a los que cobran rentas bajas, a las mujeres, a los jóvenes, a los autónomos, a los ganaderos, a los agricultores y a los pescadores. Así que, por favor, háganselo ver, tomen un poquito de responsabilidad, solo un poco, y voten a favor, no por el Gobierno, sino por miles y miles de españoles que necesitan de la política. Muchísimas gracias. (Aplausos)."
}