{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes. Gracias, presidenta. Quería estrenarme en la tribuna en esta legislatura incluyendo dos comentarios a propósito del tema que nos trae hoy a colación. El primero tiene que ver con la propia enmienda que ha presentado el Grupo Parlamentario VOX. No he terminado de entender a qué viene. Después de la explicación del señor Espinosa de los Monteros, creo que aún tengo más dudas. En primer lugar, me ha parecido escuchar una tesis de las llamadas conspiranoicas, donde 120 equivale a no sé qué número cabalístico (risas); por cierto, en el ajo estaría el mismísimo Partido Popular. Señores del PSOE, no sé cómo lo han hecho pero han logrado ustedes la conspiración perfecta: juntar ahí incluso al Partido Popular. Luego dice el señor Espinosa de los Monteros que hacen una propuesta no de máximos, incluso creo haberle escuchado moderada, una palabra no muy frecuente en su vocabulario. No termino de entenderlo. ¿Por qué quitar entonces unos pocos, señor Espinosa de los Monteros? Si ustedes tienen una propuesta más ambiciosa, preséntenla, y así sabremos todos qué grado de ambición tienen ustedes a la hora de recortar supuestos gastos superfluos. Pero sí querría decir que el trabajo parlamentario es una cosa muy sacrificada, ustedes ya se habrán dado cuenta; exige sobre todo esfuerzo y planificación; entonces solo me queda decirles que se apliquen, que estén a la altura de las personas que los han votado. En segundo lugar, querría aprovechar también esta oportunidad para congratularme por el hecho de que lleguemos a una votación en este Pleno y las derechas no voten unidas. Es más, la ultraderecha ha marcado hoy un camino y por primera vez en el tiempo las otras dos derechas han decidido no seguirlo. Yo creo que esto es algo que merece ser celebrado. Felicidades, por tanto, a esas dos derechas, a Ciudadanos y al Partido Popular, porque parece ser que han decidido entrar en el juego y no se han echado a la montaña; lo cual, si les digo la verdad, seguramente sea más duro para el propio Gobierno, que va tener que lidiar en ese caso seguramente con una oposición más fina, más sutil, más eficaz, pero desde luego seguro que redundará en beneficio del propio sistema parlamentario español, con lo cual me alegro de que las derechas quieran jugar al juego parlamentario y hayan decidido, por tanto, apoyar esta propuesta que hemos presentado conjuntamente el Partido Popular, el Partido Socialista y nosotras. Por tanto, qué más puedo decir. ¡Viva el parlamentarismo! Muchas gracias. (Aplausos)."
}