{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Buenas noches. Enhorabuena, en primer lugar, a todos los numerosos ministros nuevos que hoy nos encontramos en el hemiciclo. Del discurso que acabamos de escuchar, de la enmienda que nos plantea VOX, coincidimos en el argumento de que esa estructura ministerial es absolutamente arbitraria, totalmente antieconómica, que supone un incremento grande del gasto público y que tiene como único objeto meter en el Gobierno a aquellas personas que iban a votar a favor de la investidura del candidato a presidente del Gobierno. La única razón de que este Gobierno sea el que más ministerios tiene en la historia de la democracia es dar cabida a personas que, como anteriormente hemos oído en alguna intervención brillante, han decidido convertirse en casta, lo cual, por otra parte, parece algo bueno; incluso hemos escuchado que ustedes van a girar hacia el liberalismo fiscal mediante la aprobación de ese real decreto-ley que se nos ha presentado sobre medidas tributarias. Por otra parte, señores de VOX, lo que sucede es que las comisiones tienen que funcionar para controlar al Gobierno, y en la distribución que nos plantean sucede que hay algunas en las que tendríamos que llamar prácticamente a tres ministros, con vicepresidentes, y sospechamos que se trataría de una forma de funcionamiento de las comisiones que las haría francamente inoperativas. Tienen razón, por lo tanto, en cuanto al razonamiento: se trata de un incremento absolutamente fuera de lugar y totalmente artificioso del gasto público como consecuencia de esta estructura tan artificial que tiene este Gobierno, pero tenemos que pensar en que las comisiones sean operativas. Quiero decir, además, que en esta materia de comisiones el Grupo Parlamentario Socialista ni siquiera nos ha llamado. No hemos participado en la distribución de Comisiones. No ha habido ni la más mínima cortesía parlamentaria con el Grupo Ciudadanos y, en definitiva, por eso mantendremos nuestro voto en la abstención."
}