{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidente. Señorías, en primer lugar, quería dar la bienvenida a todos los diputados que se han incorporado en esta XIV Legislatura a la Cámara, y especialmente a todos aquellos cuyas ideas no compartimos, pero que vengan decididos a hacer prevalecer el orden constitucional y la soberanía de la nación. De la misma manera, y como nos encontramos en el primer Pleno desde la apertura oficial de la legislatura, quiero desear al nuevo Gobierno mucha suerte, sinceramente. Es un deseo, no un pronóstico (risas), pero se lo deseo de todo corazón. Y digo que el pronóstico no es el mismo porque lo veo difícil. Si lo que hemos escuchado esta tarde aquí, de los representantes del Partido Socialista y de Podemos, es significativo de las políticas y las ideas que van a prevalecer en esta Legislatura no le arriendo las ganancias. Señor Casares, del PSOE, que se entera usted por el periódico de cosas muy singulares y con mucho retraso; esas viejas y falsas noticias sobre la financiación de este partido, de VOX, han aparecido en 2015, en 2016, en 2017, en 2018 y en 2019; pero se da la circunstancia de que VOX es un partido que audita sus cuentas con un auditor independiente externo en 2015, en 2016, en 2017, en 2018 y en 2019, y lo haremos también en 2020. Un auditor externo independiente es un concepto que ustedes no manejan mucho. (Risas). No han conocido auditores, no conocen a casi nadie externo, y desde luego no han conocido en su vida a nadie independiente, pero yo les invito a que algún día conozcan a uno. (Aplausos). Yo conozco a varios; he sido auditor externo independiente y sé cómo funciona. Señor Mena, usted arranca la legislatura con noticias falsas. Habla usted de que los demás no lo hagan y usted arranca con noticias falsas. Mire, en relación con la señora Monasterio, le puedo decir, simplemente para que usted se haga una idea, que en toda su carrera de arquitectura entera las asignaturas de proyectos las ha sacado con sobresaliente y matrícula de honor. (Varios señores diputados: ¡Oh!). Es, sin ningún lugar a dudas, una de los mejores arquitectos de su generación. (Aplausos)."
}