{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 2/2020, DE 21 DE ENERO, POR EL QUE SE APRUEBAN MEDIDAS URGENTES EN MATERIA DE RETRIBUCIONES EN EL ÁMBITO DEL SECTOR PÚBLICO. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Gracias, señora presidenta. Señor Bermúdez de Castro, no se acompleje usted, el Grupo Parlamentario Popular ha firmado una propuesta junto al Grupo Socialista y junto a Unidas Podemos. No pasa nada; no son ustedes la derechita cobarde por eso; son la derechita institucional, al menos por una tarde, ¡y ojalá cunda! (Aplausos). Folclore ultraderechista aparte, efectivamente, hoy lo que traemos aquí es una iniciativa tradicional: la reforma tradicional del Reglamento del Congreso, que se hace siempre al inicio de legislatura con el objetivo de que se constituyan las comisiones que van a albergar el grueso de nuestro trabajo legislativo de control al Gobierno y de impulso a la acción gubernamental. Como tradicional es también el criterio que se utiliza para hacer estas propuestas; el criterio de la coherencia: adaptamos la estructura de las comisiones a la estructura del Gobierno que tenemos que controlar y cuyas iniciativas legislativas tenemos que tramitar; tan lógico como esto, señor Espinosa de los Monteros, criterio de la eficiencia. Por eso, a pesar de que hay más ministros y ministras para hacer mejores políticas, no incrementamos ni una sola Comisión en la estructura que les planteamos, incluso hacemos que varios ministros comparezcan en una misma Comisión. Y criterio del máximo acuerdo, porque esta propuesta viene suscrita por tres grupos parlamentarios que representan más de 240 diputados, el 70 % de esta Cámara. Es verdad, no es habitual, no es original; yo diría que en estos tiempos es incluso extravagante, pero ojalá cunda. Desde luego, por ahí va a ir nuestro trabajo. No vamos a aceptar la enmienda del Grupo Parlamentario VOX, primero porque se sustenta en una falsedad palpable. Dice que se incrementa el gasto público. Oiga que no, que es mentira, señor Espinosa de los Monteros. Antes había 21 comisiones, y ahora hay 21; los mismos presidentes, los mismos portavoces; no hay incremento de gasto público, es una falsedad absoluta. No está usted tuiteando, está usted subido a la tribuna del Congreso; haga el favor de mentir con un poco más de pudor. (Aplausos). No estamos por la labor de reducir en demasía el número de comisiones porque esto llevaría a la inaplicación de los principios de coherencia, especificidad y, en definitiva, de la eficacia en el trabajo parlamentario. Rechazamos su enmienda porque rechazamos el sesgo ideológico, sectario y reaccionario con el que se ha elaborado, señor Espinosa de los Monteros. Más allá de distracciones y de felicitaciones conyugales, es que ustedes quieren suprimir algunas comisiones que no son casuales. Quieren ustedes suprimir la Comisión de Cooperación al Desarrollo porque ustedes son más partidarios del conflicto que de la cooperación. (Aplausos). Quieren ustedes suprimir la Comisión de los Derechos Sociales porque son ustedes más partidarios de suprimir derechos que de ampliar derechos. (Aplausos). Y quieren ustedes suprimir la Comisión de Igualdad porque son ustedes más partidarios del machismo que de la igualdad. (Aplausos.--Varias diputadas del Grupo Parlamentario VOX levantan la mano). Ese es el sesgo de su propuesta de reforma, señor Espinosa de los Monteros. Pues bien, nosotros de lo que no somos partidarios es de usted y de su grupo. Mucho nos tememos que lo que le preocupa a usted, señor Espinosa de los Monteros, no es que haya 17 o 20 o 21 comisiones en este parlamento; lo que le preocupa usted en estos últimos días es que va intuyendo algo; va intuyendo que el Grupo VOX no va a presidir ni una sola de las 17, de las 20 o de las 21. Anótelo usted en sus cuentas. (Aplausos). Cero, cero comisiones va a presidir el Grupo Parlamentario VOX. Se llama higiene democrática y la vamos a practicar con fruición y con entusiasmo; créannos. (Protestas). Quiere usted suprimir cuatro comisiones…"
}