{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señoras y señores diputados. Señor ministro, este real decreto-ley supera la innecesaria y burda estratagema de Pedro Sánchez durante las negociaciones para su investidura y parchea un asunto trascendental para toda la sociedad, que precisa acometer con urgencia las reformas para que los españoles tengamos mejores pensiones, adaptadas al creciente coste de la vida, y un sistema público estable a lo largo del tiempo. Ante este complejísimo desafío, conviene recordar el aciago precedente que sentó hace un año Unidas Podemos, que hoy forma parte del Gobierno de coalición, reventando en el último minuto el consenso alcanzado en el seno del Pacto de Toledo, y coincido en que es imprescindible reeditarlo, comenzando por sus colegas en el banco azul del Gobierno. Asimismo, todos los indicadores económicos ya muestran signos de inestabilidad, como siempre que hay un presidente socialista, y se lo digo a usted, señor Escrivá, que tantas veces ha recetado control en el gasto público. Tampoco va con los socialistas la creación de empleo, que es el único camino para generar recursos para la Seguridad Social y garantizar las pensiones. Los datos conocidos hoy sobre el paro registrado son escalofriantes. Asimismo, en el cuarto oscuro del Gobierno se está engrasando la manivela de la fiscalidad, y en Asturias, la comunidad más envejecida y con mayor presión fiscal, sabemos que cualquier propuesta de subida de impuestos en España destruirá más puestos de trabajo y pondrá en riesgo nuestro sistema de pensiones. El voto de Foro será favorable a esta convalidación."
}