{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Nos presentan hoy este decreto-ley y dos más, y avanzo ya que la CUP va a tener una posición a la que nosotros hemos llamado ‘abstención atenta’. Vamos a hacer una fórmula conjunta y nos vamos a abstener en la votación de los tres decretos, porque entendemos que son decretos que mejoran tímidamente las condiciones de las clases populares, lo que para nosotros no es suficiente. Ayer mostramos el puño cerrado al rey y al régimen y hoy, concretamente en el decreto de pensiones y en los otros dos, lo vamos a facilitar. (Rumores). Me voy a centrar en las pensiones. Es evidente que un aumento del 0,9 % es positivo y también que es positivo igualarlo al IPC --de hecho, no hacer esa actualización hubiese sido irresponsable--, pero para nosotros no es suficiente. La foto que hay en este decreto-ley es la siguiente. Mientras que una persona jubilada, con un cónyuge a cargo, recibe poco más de 11 000 euros al año; mientras que una persona viuda recibe la misma cantidad, unos 11 000 euros al año, y mientras que el subsidio mensual de garantía de ingresos mínimos está en 149,86 euros al mes, la pensión especial de guerra para el rango más bajo es de más de 20 000 euros al año, la más alta unos 42 000, al igual que la de un secretario general del Tribunal Constitucional, que también está en unos 42 000 al año e incluso la de un letrado de las Cortes que también está en la misma cantidad. Mientras los altos cargos del Estado, que ya cobran sueldos mucho más altos, reciben pensiones mucho más grandes que la gente trabajadora --déjeme decirle que ni yo ni la mayoría de los trabajadores hemos cobrado nunca del Estado español 42 000 euros al año--, las pensiones de las clases populares son las que son. Hoy, además, ustedes han anunciado el salario mínimo interprofesional: 950 euros al mes. Esta es una buena medida, pero, si lo comparamos, sin duda insuficiente. Para nosotros el debate está en el valor que se le da a la vida, el valor que se le da al envejecimiento digno de nuestros mayores, al derecho a criar con dignidad, o el derecho que se le da al Ejército y a las altas magistraturas; para nosotros, o los jueces, los fiscales y los militares, o nuestras abuelas y nuestras viudas."
}