{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Nosotros también vamos a votar favorablemente la convalidación de este decreto, y vamos a hacerlo porque yo creo que los pensionistas no se merecen solamente un aumento puntual de la cantidad relacionada con el IPC. Tampoco se merecen los pensionistas que mercadeemos con algo que es su derecho; no puede ser que estuviesen esperando que esta reforma dependiera de si había o no había Gobierno. Creo que los pensionistas se merecen que tengamos un debate serio, que tengamos un debate buscando el consenso y la unidad y que lo tengamos en el ámbito que corresponde, que es el Pacto de Toledo. Para eso tenemos que ser capaces de consensuar algunas cosas entre todos, y en esto estará de acuerdo prácticamente todo este Pleno. En primer lugar, estaremos de acuerdo en que las pensiones son un derecho y, en segundo lugar, estaremos también de acuerdo en que todos queremos un sistema de pensiones público, universal y de prestación garantizada. A partir de ahí deberemos debatir con serenidad y con unidad y hacernos algunas preguntas. En primer lugar, deberemos preguntarnos si puede un pensionista vivir con una cantidad de dinero menor que un trabajador, porque eso nos llevará a definir si deben estar o no las pensiones referenciadas al salario mínimo interprofesional. Y en segundo lugar, deberemos afrontar un tema que es fundamental, si podemos mantener el sistema de pensiones con una tasa de natalidad que lastra la tasa de reposición, con un crecimiento económico que es exiguo y que afecta al empleo, y con una esperanza de vida cada vez mayor. Acabo. Evidentemente, creo que este es un tema que compartimos todos, pero no vale con medidas puntuales, sino que necesita ser abordado de forma estructural. Muchas gracias."
}