{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, me ha gustado mucho su introducción --soy de las que creo que una persona con su experiencia va a aportar mucho al debate que tenemos sobre el futuro de las pensiones y del sistema--, sobre todo cuando ha hablado de inclusión, y esto se lo dice una diputada canaria. Canarias es una de las comunidades, junto con Extremadura, que tiene las pensiones más bajas de este país. En los últimos diez años, tanto Extremadura como Canarias se están alejando de la media nacional. Tenemos tres veces más pensiones no contributivas que el resto de las comunidades --estamos hablando de 360 euros--, y no es gente que no trabajara --trabajaron como mulas toda su vida, la mayoría mujeres--, lo que pasa es que no pudieron cotizar. Tenemos que ir hacia un sistema público de pensiones que sea, en primer lugar, sostenible. La garantía del Estado del bienestar es conseguir un sistema sostenible y, a su vez, el sistema público de pensiones debe garantizar que sea inclusivo, como usted ha dicho, porque, al final, los índices de pobreza de Extremadura y de Canarias --haya gobernado el PSOE o hayan gobernado los nacionalistas en Canarias, cada uno tiene un discurso en función de la comunidad: o es culpa de los nacionalistas canarios o de los socialistas en Extremadura-- están en función del componente de las pensiones y del refuerzo que estas tienen. No parece lógico que el sistema público de pensiones financie la pensión máxima de una persona que no aportó al sistema la pensión máxima de los años de vida que trabajó, pero sí tiene que garantizar que la gente que tiene 360 euros o 900 euros --como tienen de media Extremadura y Canarias-- tenga como mínimo una pensión digna. Y a partir de eso tendremos que ver cuál es el sistema. Desde luego, vamos a apoyar el decreto. Tengo la suerte de estar como portavoz del Grupo Mixto en la Comisión del Pacto de Toledo y, por tanto, me pongo a disposición del ministro para trabajar por la inclusión en este país y luchar contra la pobreza, pero, sobre todo, por la dignidad de miles de personas que trabajaron toda su vida y que merecen en los últimos años poder tener unas pensiones dignas; personas que durante la crisis económica, con esas pensiones indignas, ayudaron a sus hijos y nietos. Gracias, señora presidenta."
}