{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señor ministro --felicidades por su nombramiento--, desde Más País vamos apoyar el real decreto. Consideramos que no había que haber esperado hasta llegar a este punto, y que en todos los meses que hemos tenido se podía haber aprobado, pero es un buen primer paso que va en la buena dirección. Esperamos que a partir de ahora estas medidas las podamos desarrollar por los cauces legislativos habituales, y esperamos que el consenso que se muestra en esta Cámara no se quede solo en palabras. Hemos escuchado voces de portavoces de ideologías y posiciones muy diferentes y estamos todos de acuerdo en que hay que garantizar el sistema público de pensiones. Bien, garanticemos ese acuerdo, blindémoslo en la Constitución y garanticemos que nunca, en un periodo de vacas flacas, el coste del ajuste se cargará sobre las espaldas de los pensionistas y de las familias trabajadoras en España. Estamos de acuerdo en que hay que actualizar las pensiones, pero hay que empezar por actualizar los más de 3 millones de pensiones que cobran hombres y sobre todo mujeres por debajo de 650 euros al mes. Digo sobre todo mujeres porque se trata sobre todo de señoras que, después de toda la vida trabajando en un trabajo de cuidados no pagados, se encuentran con una pensión que difícilmente les permite llegar a final de mes. Todas esas pensiones tienen que ser subidas, como dice la Carta Social Europea, como mínimo por encima del umbral de la pobreza. Se ha hablado mucho de la sostenibilidad del sistema de pensiones y nosotros no creemos que la sostenibilidad del sistema de pensiones esté en riesgo exclusivamente por una cuestión demográfica, no es verdad; está en riesgo también por una cuestión del modelo productivo, y ahí, si no emprendemos una transformación del modelo productivo en el sentido de una revolución industrial verde, no vamos a poder garantizar las pensiones. Está en riesgo también por las condiciones laborales concretas, y ahí el mensaje es muy claro: la mejor forma de defender el sistema de pensiones empieza por trabajar en condiciones dignas, y por tanto, la mejor manera de garantizar el sistema de pensiones es garantizar los contratos en condiciones estables, en condiciones de derechos y de negociación colectiva de sus nietos. En segundo lugar, las pensiones tienen que ser sostenidas también eliminando los absurdos topes, por tanto con un destope; quien más gana tiene que contribuir más, y cuando haga falta, de acuerdo con los Presupuestos Generales del Estado. Creemos que básicamente la diferencia entre un país en el que la gente tenga que vivir con miedo y un país en el que la gente pueda vivir tranquila, pueda llegar con calma, es saber que vives en un país que te cuida, que se hace cargo de los tuyos, y por eso reconstruir el sistema público de pensiones es crucial para reconstruir el contrato social. Muchísimas gracias."
}