{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, le deseamos suerte y acierto ante los enormes retos que tiene encima de la mesa: un déficit galopante de la Seguridad Social, una deuda superior a los 50 000 millones de euros, la sostenibilidad del sistema de pensiones y también el mantenimiento de la caja única de la Seguridad Social. Vamos a tener tiempo --no lo dude-- de comprobar su capacidad y su liderazgo, porque créame, los verdaderos adversarios no los va a tener en esta Cámara en materia de pensiones, los va a tener dentro de su propio Gobierno. No en vano, alguno de sus compañeros de bancada en la pasada legislatura, hace poco más de un año, reventaron las recomendaciones del Pacto de Toledo y hoy hemos perdido más de un año en poner en marcha nuevas medidas que sirvan para la mejora de nuestro sistema de pensiones. Señorías, permítanme que en nombre del Grupo Parlamentario Popular explique a esta Cámara, y a través de ella a los españoles, lo que significa este real decreto en cuanto a la forma, en cuanto al fondo y en cuanto a su contenido. Este real decreto es, señorías, el paradigmático ejemplo de las artimañas que sin pudor el señor Sánchez ha realizado para retorcer las instituciones del Estado, para alterar los procedimientos, para manipular las reglas de juego comunes, los instrumentos jurídicos, falsear la realidad y manejar torticeramente el Boletín Oficial del Estado; y no para beneficiar a los ciudadanos españoles, eso nunca, sino para aprovechar sectaria y electoralmente a su favor las obligaciones que en este caso nuestro sistema público de pensiones tiene con sus ciudadanos. Señorías, en el último Consejo de Ministros del año el señor Sánchez anunció la supresión de la subida de las pensiones o lo que es lo mismo, la congelación de las pensiones, por segunda vez en su biografía política, condicionando este incremento a la conformación del Gobierno, es decir, a la conformación de ‘su’ Gobierno, para ser exactos. Es decir, que el señor Sánchez no tuvo el menor empacho, el menor pudor, el menor reparo en utilizar a más de diez millones de pensionistas españoles como rehenes de sus intereses partidistas contraviniendo el Pacto de Toledo, o lo que es lo mismo, sirviéndose de las pensiones con fines políticos y anunciando que no se iban a subir las pensiones mientras no hubiera Gobierno. Dicho de otra manera, hasta que él no fuese investido presidente del Gobierno. Su excusa, su pretexto es que su Gobierno estaba en funciones, pero toda España sabe que su única intención era presionar también con esto a sus actuales socios para cerrar este Gobierno imposible, heterogéneo, centrífugo y perturbador. Esa excusa hubiera sido más fácil de creer si durante el tiempo en que el Gobierno ha estado en funciones, desde marzo del año 2019, no hubiera aprobado, en funciones también, múltiples reales decretos en los viernes sociales con carácter puramente electoralista. Por ejemplo, en funciones pudo ampliar el permiso de paternidad; en funciones pudo rebajar a cincuenta y dos el subsidio a mayores desempleados; en funciones pudo poner en marcha el calamitoso registro horario obligatorio para todas las empresas; en funciones pudo extender los contratos de alquiler; en funciones adaptó medidas a la estiba o el plan de contingencia contra el brexit o habilitó a ayuntamientos y a comunidades autónomas para que pudieran invertir el superávit; también el desbloqueo de 4500 millones de euros a las comunidades autónomas por recaudación tributaria del año 2019. Pero las pensiones, señorías, no; eso no. Eso quería utilizarlo como moneda de cambio --de coacción, diría yo--, para transmitir presión a quienes quería que le votasen, y, además, para no cumplir ahora ni siquiera el compromiso con las pensiones mínimas. Por eso, señorías, los españoles saben muy bien que esto es un complejo de culpa, un problema freudiano, un cargo de conciencia que le quedó a Pedro Sánchez aquella mañana de mayo de 2010 en que Zapatero propuso, en nombre de Partido Socialista Obrero Español, congelar las pensiones, lo que supuso para los pensionistas la mayor pérdida de capacidad adquisitiva de toda nuestra historia, nada más y nada menos que 2060 millones de euros, y que supuso, por el desempleo y la disminución de las cotizaciones, nada más y nada menos que tener que consumir los 66 000 euros que tenía el fondo de reserva que creó el Partido Popular. Pedro Sánchez pulsó con entusiasmo ese botón verde, decisión que, como el señor Iglesias, ahora seguramente tampoco le deja dormir por las noches. ¡Maldito botón! No ha decidido subirlas cuando tocaba, sino cuando ha querido utilizarlas con criterios políticos. Por eso las usó como cebo; por eso, nos trae hoy aquí esta iniciativa, para purgar ese pecado, como una penitencia tardía por aquel aciago día en que Pedro Sánchez votó por congelar las pensiones. ¡Maldito botón! ¡A ver si se olvidan, a ver si me olvido! ¡Maldito botón! Señorías, el Partido Popular, incluso en plena crisis económica, en pleno desastre de las políticas económicas socialistas, cuando no se podían pagar otras cosas, siempre, absolutamente siempre, aumentó las pensiones; siempre cuidó de las personas mayores. Nunca permitió que se perdiera poder adquisitivo y, hasta el final, incrementó un 3 % las mínimas y las pensiones no contributivas, subió la base reguladora de las pensiones de viudedad, desde el 52 al 56 % en 2018 y desde el 56 al 60 % en 2019; un 20 % nada más y nada menos que en dos años, y el resto un 1,6 %. El Partido Popular, señorías, puede decir con orgullo que entre 2012 y 2019 nuestros Gobiernos hicieron posible que los pensionistas españoles mantuviesen el poder adquisitivo, en una etapa que se llevó por delante muchas cosas. Más pensiones, más altas y más presupuesto que nunca, señorías. Y lo hicimos con el empleo, con la reforma laboral, que después de treinta y cinco años modernizó nuestro mercado de trabajo, creó millones de empleos y nos acercó a una situación normalizada, flexible, compatible con el resto de países de nuestro entorno. Las pensiones, señorías, son empleo. Sin empleo no hay pensiones ni hay sanidad ni hay educación ni hay independencia ni hay nada. Sin empleo no hay más que injusticia y desesperación por políticas absolutamente equivocadas. Quieren derogar la reforma laboral, pero ya les advertimos que no lo hagan. Las podemos mejorar entre todos debatiéndolo en esta Cámara, pero no la desnaturalicen porque, sin duda, volverá el paro. Nosotros se lo recordaremos todos los días, señor ministro. Los datos comienzan a ser malos, y los de hoy son pésimos: nada más y nada menos que 90 000 parados más y una bajada de 243 000 cotizantes. Señorías, señor ministro, convalidaremos este real decreto, pero no se olviden de que para garantizar el sistema de pensiones necesitamos, sobre todo, un Gobierno responsable que se preocupe de todos los españoles y que mire el futuro; no un Gobierno que nos quite el sueño, que se sirva de las pensiones con fines políticos y utilice a los más de diez millones de pensionistas españoles como rehenes de sus intereses partidistas. Retomemos el Pacto de Toledo. Pedimos lealtad con ese pacto social y político de tanta trascendencia que, repito, miembros de su Gobierno torpedearon hace escasamente un año e hicieron saltar por los aires, porque para nosotros, señorías, para el Partido Popular, el Pacto de Toledo es una prioridad. Dejen de utilizarlo como un arma electoral y pónganse a trabajar ya. Miren el déficit, miren la deuda de más de 50 000 millones de euros, porque esto, señorías, se les vuelve a ir de las manos. Muchas gracias, señora presidenta."
}