{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Buenas tardes, señorías. Ministra Darias, desde el profundo respeto institucional, quiero comenzar haciéndole una pregunta, y es cómo ha permitido que la ministra de Hacienda, Montero, se esconda hoy detrás de su cartera para no comparecer hoy debidamente ante esta Cámara para defender el real decreto-ley que se somete a nuestra consideración. Usted, pese a ser reciente en el Ejecutivo, debiera saber por sus anteriores responsabilidades que, pese a desempeñar y ostentar la cartera de Función Pública, este real decreto-ley está bajo la competencia del Ministerio de Hacienda, a cuya autorización se somete el incremento de los gastos de personal. (Aplausos). Así que entendemos perfectamente que la señora ministra de Hacienda hoy no comparezca, precisamente para no dar cumplida respuesta a algunas de las cuestiones que voy a plantearle y, sobre todo, del abuso que están cometiendo desde el Ejecutivo socialista no abonando la financiación adeudada por más de 2500 millones de euros en concepto de IVA de 2017. En el año 2011 el primer Gobierno popular, presidido por Mariano Rajoy, heredó una España en quiebra, fruto de la desastrosa e irresponsable gestión económica de Zapatero. La factura la pagamos todos los españoles, pero a los primeros a quienes se les exigió un esfuerzo extraordinario para volver a la senda de la estabilidad presupuestaria fue precisamente a los empleados públicos. Así, tan solo ocho días después de haber tomado posesión de sus respectivos cargos, el Gobierno de Rajoy aprobó un real decreto-ley por el que se congelaron las retribuciones del personal al servicio del sector público, una medida que se sumaba a la reducción del 5 % de las retribuciones públicas que ya en el año 2010 impuso el Ejecutivo de Zapatero. Nuestros servidores públicos tuvieron que asumir las consecuencias de una desastrosa gestión económica, un gasto político desmedido, una corrupción salvaje, unas estructuras administrativas sobredimensionadas; y así lo hicieron --y coincido con usted, ministra Darias--, lo hicieron además asumiendo el coste de tener que soportar no pocos insultos y estereotipos. Pero lo que es esencial: nuestros servidores públicos asumieron esa factura sin merma de la calidad y excelencia de los servicios públicos cuya gestión tenían y tienen encomendada. Por ello, porque es de justicia que así lo hagamos, el debate parlamentario en torno a la norma que hoy somete el Gobierno a consideración de esta Cámara debe partir de una constatación que no, por obvia, debe ser obviada, cual es que es hora de cumplir con nuestros servidores públicos, porque cuando los necesitamos ellos cumplieron con y por España. Permítanme que en nombre del Grupo Parlamentario VOX les traslade nuestro profundo agradecimiento. Podría concluir esta intervención con una simple pregunta --aunque les anticipo que no voy a concluir ya--, y es si el real decreto-ley que hoy se somete a la consideración de esta Cámara cumple adecuadamente con nuestros servidores públicos. La respuesta es no, categóricamente no, y ese es el motivo por el que ya les anticipo, entre otras consideraciones, que el Grupo Parlamentario VOX adoptará la posición de abstenerse en la posterior votación. Señora ministra, estudiando y analizando las diversas posturas que hoy podía adoptar el Ejecutivo a la hora de defender el real decreto-ley, desde luego se me hacía muy difícilmente imaginable que atribuyeran como un mérito propio de este Gobierno socialista la norma que hoy convalidamos. Se le ha olvidado mencionar que es fruto de un acuerdo que se alcanzó con los sindicatos en marzo de 2018 y que, por tanto, ningún mérito tiene este Ejecutivo socialista en la norma que hoy estamos aprobando. Antes al contrario, responde a la incapacidad del Gobierno de Sánchez de traer a esta Cámara unos Presupuestos Generales del Estado, que es el segundo motivo por el que nuestro grupo parlamentario va a abstenerse, porque no tenemos una responsable y seria previsión no solamente de los gastos, sino, igualmente, de los ingresos públicos. Quién iba a decirle al anterior ministro de Hacienda, Montoro, cuyo mordaz verbo hoy desde luego echaremos mucho en falta en esta Cámara, que sus presupuestos sobrevivirían a la purga política de la que fue objeto, hasta el punto de convertirse --y a ello vamos-- en los más longevos de la historia de España. Hoy, señorías, el Grupo Parlamentario VOX en modo alguno puede apoyar el real decreto-ley en los exactos términos en los que se ha traído a esta Cámara, como no sea previa o posterior tramitación de un proyecto de ley que nos permita introducir adecuadas enmiendas. Tenemos la sensación de que la ministra Montero confiaba en que los grupos parlamentarios no leyesen la norma que hoy se traía a la aprobación de esta Cámara, pero el Grupo Parlamentario VOX sí lo ha hecho, lo ha leído y lo ha estudiado con mucho detenimiento, y por eso voy a destacarles cuatro puntos por los que resulta absolutamente inaceptable aprobar el real decreto-ley en los términos en que se está haciendo. En primer lugar, señora ministra --y espero que lo traslade adecuadamente--, han excluido del concepto de la masa salarial del personal laboral del sector público el concepto de los gastos de acción social. Son ustedes unos completos irresponsables. Han sustraído al control preceptivo del Ministerio de Hacienda una partida tan importante como los gastos de acción social, y, teniendo en cuenta que en este concepto se integra --entre otras categorías-- la formación, la pregunta que me gustaría que le trasladara --pese a que lo haremos en la Comisión correspondiente-- a la ministra de Hacienda es si su voluntad es implantar un fondo de reptiles a nivel nacional. En segundo lugar, señora ministra --y coincidimos aquí con algunas de las intervenciones previas que se han realizado--, ¿qué hacen ustedes trayendo a esta Cámara una subida absolutamente proporcional de las retribuciones, y no progresiva, siendo así que la bajada de las retribuciones fue progresiva en el sector público? ¿Qué hacen ustedes trayendo a esta Cámara un incremento de retribuciones que, al albur de estar al lado de nuestros soldados, nuestro profesorado, nuestro personal sanitario, nuestras Fuerzas y Cuerpos de Seguridad del Estado, de todos y cada uno de los colectivos que integran el concepto de empleados públicos, incluye --y aquí tenemos cinco folios de sociedades públicas a las que afecta-- el incremento de las correspondientes retribuciones de presidentes de sociedades públicas estatales, que perciben más de 200 000 euros anuales? No entraremos en este momento en el curriculum vitae de algunos de ellos, como el del presidente de Correos, cuyo único mérito ha sido ser el jefe de gabinete de Pedro Sánchez en la anterior legislatura. (Aplausos). Consideramos inaceptable, señora ministra --y espero que se lo traslade adecuadamente a la ministra de Hacienda--, que el personal directivo del sector público perciba su bonus, la retribución variable, que asciende a un 30 % de sus retribuciones anuales, cuando las sociedades públicas están en pérdidas. Y esto es lo que hoy contempla el real decreto-ley que someten a la consideración de esta sala. Y, por último, hay un cuarto punto que es totalmente inaceptable para este grupo parlamentario, cual es que hayan eliminado ustedes, señora ministra, la prohibición que antes pesaba sobre los funcionarios públicos de percibir lo que se denominan ingresos atípicos, esto es, una participación en las multas, impuestos y comisiones. Entenderá que, habiendo tenido yo la experiencia previa de investigar una sociedad pública, cual es Mercasa, investigada en la Audiencia Nacional por el pago de presuntas comisiones ilegales de más de 20 millones de euros, pueda atestiguar en primera persona los peligros que abren cuando permiten a los funcionarios públicos que perciban una parte de sus retribuciones en ese concepto. ¿Lo sabían ya, señora ministra? Algo me dice que sí. Por estas consideraciones, la posición del Grupo Parlamentario VOX será la de abstención, porque, a mayor abundamiento --y concluyo ya, señora presidenta--, podemos asegurar que el real decreto-ley que hoy someten a la consideración de esta Cámara en modo alguno está al lado de nuestros servidores públicos. Les hablaremos en el momento y en las comisiones correspondientes de la necesidad de atender las adecuadas y justas reivindicaciones de nuestros funcionarios de prisiones, Fuerzas y Cuerpos de Seguridad del Estado, colectivo de Administración de Justicia e, igualmente, de nuestras Fuerzas Armadas, en cuyo consejo de personal se ha anunciado una subida retributiva, pero, desde luego, no es la que actualmente se está contemplando; y así con la justa y legítima equiparación salarial que reivindican nuestras Fuerzas y Cuerpos de Seguridad del Estado desde hace más de treinta años, al igual que nuestros funcionarios de prisiones. Es inaceptable, señora ministra, que al albur de este real decreto-ley escondamos y abandonemos una vez más a nuestros servidores públicos. Por eso, nuestra posición será la de abstención, si bien solicitamos al resto de grupos parlamentarios que nos apoyen en la petición que formulamos de tramitar esta norma como un proyecto de ley, algo que, como bien saben, no invalida el hecho de que entre en vigor desde el momento de su publicación en el BOE, precisamente para salir del rodillo que nos impone el Ejecutivo socialista y poder introducir por la vía de enmiendas las mejoras necesarias que he expuesto y otras que estimen pertinentes. Muchas gracias y buenas tardes. (Aplausos)."
}