{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "De Luna Tobarra",
                "apellidosNombre": "De Luna Tobarra, Llanos",
                "codParlamentario": 157,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Llanos",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/llanosdeluna",
                "twitterUserId": "1128589504682569733",
                "twitterUserName": "llanosdeluna"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LUNA TOBARRA"
    },
    "text": "Gracias, señora presidenta. Señorías, señora ministra, le doy la enhorabuena por su nombramiento y le deseo, por el bien de todos los españoles, suerte y acierto en sus decisiones. Le anticipo que vamos a votar a favor de este real decreto-ley de medidas urgentes en materia de retribuciones en el ámbito del sector público que nos acaba de presentar, y vamos a votar a favor porque es una alternativa ante la incapacidad del Gobierno socialista de presentar y aprobar unos Presupuestos Generales del Estado para el año 2020, que es donde realmente se deberían haber incluido estas medidas. Como le decía, es una alternativa técnica que cumple con el acuerdo para la mejora del empleo público 2018-2020 que firmó en marzo de 2018 el Gobierno del Partido Popular con los sindicatos UGT, Comisiones y CSIF, un acuerdo sobre la retribución de los funcionarios en el que luego entraré en detalle. (Aplausos). Pero he de decirle que aquí acaban las buenas noticias para usted. Es más, siento decirle que tengo que darle dos noticias más y que, seguramente, ninguna de las dos le van a gustar. La primera es que va a tener usted mucho trabajo, y le auguro que los once altos cargos y los ocho asesores de su ministerio no van a dar abasto para hacer frente a todo lo que se le viene encima como titular del Ministerio de Política Territorial y Función Pública. En la parte de política territorial no voy a entrar, pero la reunión de su jefe pasado mañana con el inhabilitado Torra, que se sigue creyendo president, los equilibrios para seguir teniendo el apoyo de los condenados por sedición, que, lejos de arrepentirse, dicen con orgullo que lo volverán a hacer, o intentar torpedear las comunidades autónomas gobernadas por el Partido Popular, desde luego, no son tareas fáciles. En la parte de función pública, solo para gestionar el Gobierno megalómano de Sánchez tiene usted tarea más que suficiente: un presidente del Gobierno, 4 vicepresidentes, 18 ministros, 30 secretarios de Estado, 50 subsecretarios, 54 directores de gabinete, 136 directores generales, 21 secretarios generales técnicos y casi 250 asesores. Lo que es increíble es que los datos de empleo de esta mañana hayan sido tan malos a pesar de semejante contratación con dinero público. Se han perdido 244.000 empleos, que es el peor dato desde 2013. Por cierto, ministra, ¿es cierto que este Gobierno nos cuesta a los españoles 24 millones de euros más que el último Gobierno del Partido Popular? Y otra cuestión respecto a los nombramientos: ¿De verdad que no hay entre los funcionarios de carrera ninguno preparado para asumir alguna de las veinticuatro direcciones generales que ustedes han nombrado a dedo, saltándose lo establecido en la Ley 40/2015, de Régimen Jurídico del Sector Público, que, por cierto, aprobó un Gobierno del Partido Popular? ¿Tiene algo que decir la ministra a las acusaciones de Fedeca sobre la falta de interés de su Gobierno por tener una Administración pública profesional e independiente? Permítame también, ministra, que le hable de otros servidores públicos que ustedes han olvidado aquí. ¿Por qué no se han incluido en este real decreto-ley los 247 millones de euros para la equiparación salarial de la Policía y la Guardia Civil para el tercer tramo del acuerdo de equiparación salarial, así como los 66 millones de euros para la subida salarial de los funcionarios de prisiones? (Aplausos). A nuestro grupo le gustaría que este real decreto-ley se tramitara como proyecto de ley en el que se incluyera, como digo, esta justa reivindicación salarial histórica que siempre hemos apoyado desde el Partido Popular. La segunda noticia a la que me refería, que tampoco es buena, es que ya no pueden ustedes aprovecharse más del trabajo del Partido Popular. Casi dos años después no se puede estirar más la cuerda, ya no da más de sí; ahora son ustedes los que tienen que aportar algo nuevo. Permítame que me explique. Lo penúltimo que hizo un Gobierno socialista por los funcionarios fue recortarles la paga extra de Navidad y rebajar, de media, un 5 % la retribución de los funcionarios en 2010; por tanto, consolidar esa bajada y recortar la paga extra de verano de 2011. Fue el Gobierno del PP el que firmó con los sindicatos UGT, Comisiones y CSIF un plan trienal de estabilización del sector público 2017-2019, cuyo objetivo era reducir la temporalidad hasta un 90 % en esos tres años, estabilizando más de 250 000 plazas interinas que se convertirían en fijas: 129 700 asociadas a sanidad, casi 99 000 a docencia y 8600 a la Administración de justicia. Fue el Gobierno del Partido Popular el que firmó con los sindicatos el acuerdo para la mejora de empleo público 2018-2020 que usted nos trae hoy aquí, un acuerdo sobre la retribución de los funcionarios que por primera vez contemplaba un componente fijo y otro variable que estaba vinculado al cumplimiento de los objetivos de crecimiento económico y de déficit y que permitía subir los salarios hasta un 8,79 % en tres años si se cumplían determinados objetivos. Con este acuerdo y con las subidas de los años 2016 y 2017 los funcionarios ganarían poder adquisitivo, recuperando parcialmente los recortes ejecutados por Zapatero en 2010 y 2011, aprobados, por cierto, con el voto a favor de Pedro Sánchez. Y lo último que ha hecho un Gobierno socialista por los funcionarios ha sido generar incertidumbre y contribuir con su inacción a la desaceleración del crecimiento económico, desde el 2,6 que crecíamos en 2018 hasta el 1,5 o 1,6 estimado para este año, lo que va a impedir a los empleados públicos que se beneficien de una subida adicional del 1 % que estaba prevista en ese acuerdo si nosotros crecíamos a un 2,5 %. En resumen, lo único de que dependía de ustedes es lo único que no se consigue. Estos dos acuerdos trienales de estabilización de empleo y de retribución constituyen un hito histórico pero ya vencido, ahora les toca a ustedes ponerse manos a la obra para seguir avanzando en recuperar derechos de nuestros empleados, unos derechos que recortó un Gobierno socialista con el voto del que hoy es presidente y unos derechos que se han visto de pisoteados por el nepotismo de un Gobierno de coalición de izquierda y de extrema izquierda que históricamente siempre antepone la afinidad al régimen al mérito y a la capacidad. Y por eso le avanzo que aquí nos va a tener enfrente. Mi grupo parlamentario y el Partido Popular siempre estarán al lado de nuestros empleados públicos, defendiendo una Administración profesional, imparcial e independiente, donde los principios de igualdad, mérito y capacidad, y no la afinidad política, sean los que definan la carrera de nuestros funcionarios. Termino ya, como empecé, señora ministra, felicitándola por el nombramiento y, sobre todo, dado que no tiene una tarea nada fácil, como le decía, sino complicada, deseándole aciertos y suerte, por el bien de todos los españoles. Muchas gracias. (Aplausos)."
}