{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Señora Vehí, de la CUP, no es País Valencià; es Comunitat Valenciana, tal y como recoge el estatut d’autonomia de mi región. Estrenamos legislatura haciendo lo que más le gusta al Gobierno del señor Sánchez, que es buscar la convalidación de sus reales decretos-leyes. ¿Quién necesita al Poder Legislativo cuando tenemos decretos-leyes? En noviembre de 2015 el otrora líder de la oposición decía: El PP ha convertido una figura prevista para circunstancias excepcionales en la forma ordinaria de legislar. Me propongo dar al Parlamento la centralidad que se merece y limitar el uso del decreto-ley. Pues, ni una cosa ni la otra. El señor Sánchez lleva casi cincuenta reales decretos desde que es presidente; es más, el 80 % de las leyes de este Gobierno han sido decretazos. Quería transmitirle un mensaje al señor Sánchez, pero como no está dejo encargada a la señora ministra para que se lo transmita: el señor Sánchez no solo bate récords de cambio de opinión, sino que también bate récords de legislar de espaldas al Parlamento con esta herramienta. Ustedes emplean la urgencia del decreto ante la incompetencia de su Gobierno, al que le ha costado un año estar en pleno funcionamiento, con la actividad legislativa paralizada y a la espera de unos presupuestos que no sabemos cuándo va a presentar en esta Cámara; ha dicho la señora ministra hace un momentito que a la mayor brevedad posible, pero seguramente sea cuando se lo diga el señor Rufián. Resulta curioso, sin embargo, que su Gobierno no se anime a aprobar un real decreto para pagarles a las comunidades autónomas lo que se les debe por el último mes de la recaudación del IVA de 2017. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Para eso ustedes no encuentran ni reales decretos ni atajos legales. Cualquiera diría que chantajean a las comunidades autónomas en busca de apoyos. Y esto no solo lo dicen María Muñoz y nuestro grupo parlamentario, sino también el señor García-Page, su presidente en Castilla-La Mancha, que hoy mismo acaba de denunciarles en los tribunales. ¿Qué le van a decir al señor García-Page, que es ultra, ultra, ultra, ultraderecha, como decía el otro día su vicepresidente a toda la oposición? Hoy tenemos aquí un real decreto con no sé cuantas medidas de carácter fiscal, que van desde el régimen de estimación objetiva del IRPF hasta la prórroga del impuesto sobre el patrimonio, pasando por la actualización de los valores catastrales. Ya les anuncio, señora ministra --si me presta atención--, que nuestro grupo no se opondrá a la validación de este real decreto por una cuestión de responsabilidad, porque si estas medidas no se prorrogan estaría en peligro nuestra seguridad jurídica. Pero, a la vez de nuestra abstención, solicitaremos el trámite de las medidas tributarias y catastrales como proyecto de ley porque no compartimos esta manera de legislar que abusa de este mecanismo y priva del debate parlamentario. En este revoltijo de medidas --como lo calificaba el otro día Unidas Podemos, hoy socio de Gobierno-- tenemos el fiel reflejo de lo que nos espera con su Gobierno de coalición: subidas masivas de impuestos por la puerta de atrás y un Gobierno dispuesto a usar el rodillo del decretazo para hurtar a la oposición el derecho a debatirlo. Lamentablemente tengo un tiempo limitado para comentar todas las medidas que vienen en este decreto recogidas. Así que solo me centraré en las medidas tributarias y catastrales. Sobre la prórroga de los límites excluyentes para aplicar el régimen de estimación objetiva en el IRPF, les comento que el sistema de módulos es un enorme pozo de fraude fiscal y de blanqueo; que todos los Gobiernos, tanto los del PP como los del PSOE, muestran siempre su intención de cambiarlo pero nunca han hecho nada significativo al respecto, y que la prórroga que traen hoy aquí es la del quinto año consecutivo, insisto, quinto año consecutivo. En Ciudadanos creemos que el régimen de estimación objetiva en el IRPF necesita de una redefinición y una revisión completa, pero que debemos ser a la vez cuidadosos porque muchos autónomos lo usan correctamente y no podemos eliminarlo del sistema de hoy para mañana, creando una inseguridad jurídica como decíamos antes, friéndoles a impuestos. Tenemos que ayudarles y por eso solicitamos su trámite como proyecto de ley, para estudiar su limitación o derogación, dependiendo de la repercusión que estas medidas tengan en la supervivencia de nuestros autónomos. Sobre el mantenimiento del impuesto sobre el patrimonio en el año 2020, les recuerdo que fue eliminado por el presidente Zapatero en el año 2008 porque, según él mismo afirmaba, era un impuesto que ya no tenía razón de ser. Aun así, él mismo lo recuperó en el año 2011, con efectos temporales breves --solo 2011--, según él, para paliar los efectos de la crisis económica. Pues bien, superada ya la crisis económica, hace tiempo que esa temporalidad del impuesto sobre el patrimonio se ha convertido en algo crónico que apunta maneras de llegar a ser definitivo. El Gobierno además fundamenta la continuidad de este impuesto en los mismos motivos que llevaron a reinstaurarlo en el sistema impositivo en 2011, siendo lo más llamativo que no se han molestado ustedes ni en cambiar el texto de aquella motivación y que textualmente dice que la recuperación del impuesto pretende asegurar la estabilidad de nuestra economía y favorecer la recuperación para contribuir a la salida de la crisis económica. Señora ministra, señores del Gobierno, ¿nos están diciendo y reconociendo que nos encontramos ante una grave y preocupante crisis, similar a la del año 2012? En Ciudadanos creemos que este impuesto debe tener una función fundamentalmente censal y no recaudatoria que evite las desigualdades que se producen entre los españoles por el simple hecho de dónde viven, desigualdades que ustedes tanto critican en Andalucía o en Madrid pero que curiosamente callan cuando su socio de Gobierno, el PNV, insinúa que quiere quitar este impuesto sobre el patrimonio allí donde gobierna. Podrían ustedes disimular al menos un poquito. Y, por último, sobre los coeficientes de actualización de los valores catastrales, sería interesante que este Gobierno explicara si esta medida se ha llevado a cabo por otro catastrazo que pretenden incorporar en los presupuestos de 2020, como ya se intentó hacer en su fallido proyecto de presupuestos del año 2019 que disponía actualizar el valor catastral de más de seis millones de inmuebles. Para el que no haya caído en la cuenta, el alza del valor catastral supone la inmediata subida del impuesto de los bienes inmuebles, así que ya tenemos otra subida encubierta de este impuesto, que se une a los demás impuestos, de este denominado Gobierno de la gente que pagará el conjunto de la sociedad --jóvenes, parados y pensionistas-- y no solo los más ricos. En definitiva, señores del Gobierno --y ya acabo, señora presidenta--, nos abstendremos y pediremos su trámite como proyecto de ley porque estamos deseando tener debates serios con ustedes sobre el modelo de moderación fiscal que Ciudadanos quiere en toda España y que ya aplicamos allí donde gobernamos. A lo que no estamos dispuestos es a que este Gobierno nos hurte el debate y se parapeten ustedes en los decretazos para tapar lo que nos tememos que va a ser un goteo incesante de subidas de impuestos. Muchas gracias. (Aplausos)."
}