{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Hoy el Gobierno nos trae un real decreto del 27 de diciembre, al igual que hizo en 2018 --y además, fíjense, en la misma fecha--, en el que establecen un conjunto de medidas consecuencia de la carencia de ley de Presupuestos Generales del Estado para el actual ejercicio 2020. Así que, ojalá la misma pueda ser tramitada a la mayor brevedad posible, sobre todo para establecer aquellas políticas públicas que faciliten el tránsito hacia un crecimiento sostenible y debatir todas estas cuestiones también allí. En relación con este real decreto sobre medidas tributarias y de materia social, solamente quiero decir que nuestro grupo en principio va a votar a favor del mismo básicamente por las medidas adoptadas acerca de pensiones y de salario mínimo interprofesional. Como saben ustedes, nosotros en medidas fiscales nos solemos abstener porque en Euskadi tenemos unas haciendas propias y, por tanto, competencia en materia tributaria, sobre todo en imposición directa. El decreto establece medidas para actualizar los valores catastrales y que afectan a los bienes inmuebles y también establece los límites para la aplicación del método de estimación objetiva de IRPF y en las que nuestro grupo poco tiene que decir, porque para nosotros son tributos concertados de normativa autónoma y, por tanto, competencia exclusiva. Sin embargo, en relación con la medida relativa al IVA, por la que se fijan los límites de la aplicación del régimen simplificado y del régimen especial de la agricultura, pesca y ganadería, es un tributo concertado de normativa común y, por tanto, esta misma medida y en estos mismos términos ya está recogida en las correspondientes normas forales de cada territorio histórico. Concretamente, en Vizcaya se publicó en el boletín el 13 de enero. En cuanto al impuesto sobre el patrimonio, quiero decir que nuevamente asistimos a una prórroga del mismo para el año 2020, medida que se ha venido aprobando por todos los Gobiernos desde el año 2012, y es que no hay que olvidar que en 2008 este impuesto fue suprimido por el presidente Zapatero y luego lo recuperó de forma temporal desde 2012 debido a la crisis económica. En cuanto a las medidas de Seguridad Social de revalorización de pensiones, prestaciones públicas y bases de cotización, evidentemente no podemos más que estar de acuerdo, ya que todo ello viene como consecuencia del aumento de las pensiones al IPC, según el decreto-ley que hoy se somete a convalidación, y tampoco hay que olvidar que este grupo, el Partido Nacionalista Vasco, fue quien negoció la subida de pensiones al IPC en 2018, así como la mejora de las de viudedad y el retraso del factor de sostenibilidad. En cuanto al mantenimiento del salario mínimo interprofesional, totalmente de acuerdo, máxime cuando ha sido acordado el aumento del mismo entre sindicatos y patronal, aunque en este punto quisiéramos hacer una pequeña reflexión porque la educación y el trabajo son dos elementos muy presentes en la sociedad y además están estrechamente vinculados. Así, la igualdad de oportunidades de acceso a la educación facilita el ejercicio efectivo al derecho de trabajo, y en este ejercicio del trabajo tenemos que traer a colación la Carta Social Europea, que establece en su artículo 4 que todos los trabajadores tienen derecho a una remuneración suficiente que les proporcione a ellos y a sus familias un nivel de vida decoroso, y establece que el salario mínimo debe alcanzar al menos el 60 % del salario mínimo de cada Estado; tarea que desde luego no es fácil, porque normalmente es una cifra que se fija y no suele tener en cuenta la realidad de las comunidades autónomas, donde tanto el coste de la vida como los costes laborales pueden ser muy diferentes de unas a otras. Por tanto, aunque la cifra del salario mínimo interprofesional pudiera aproximarse a ese 60 % en algunas comunidades autónomas, en otras podría estar muy lejos. Por otro lado, y observando además los datos positivos del crecimiento económico, sería importante que ese crecimiento llegase a las personas a través de una recuperación de los salarios, porque es verdad que el ajuste de los mismos durante la crisis lo fue principalmente en los salarios más bajos. Por todo lo mencionado, este grupo votará a favor de la convalidación de este real decreto. Gracias."
}