{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muy buenas tardes, señorías. Muchas gracias, señora presidenta. Antes de empezar a hablar de la cuestión que hoy nos trae aquí, quiero pedirle al señor portavoz de Podemos que, por favor, no vuelva a mentir en esta sala. Se lo pido de verdad, por favor, porque mientras que las cuentas de VOX son públicas, están auditadas y estamos abiertos a comentar sobre ellas, y así lo hemos hecho en innumerables ocasiones, las suyas sin embargo son absolutamente opacas. Y sobre esto le voy a preguntar directamente: ¿qué sucede con la financiación de Bolivia, de Venezuela, incluso de Irán? (Aplausos). Le recuerdo que en Irán sus amigos del régimen dictatorial iraní ahorcan a los homosexuales por el mero hecho de serlo. Den ustedes explicaciones de eso; hablen de viva voz, como lo hacemos nosotros de nuestras cuentas. Esto, por un lado. (Aplausos). Por otro lado, tratemos la cuestión que nos trae hoy aquí. Hoy venimos a hablar del Real Decreto-ley 18/2019, un real decreto-ley aparentemente inocuo, muy técnico, pero que lo que esconde detrás es que es básicamente uno de los engranajes que acompañan a toda la prórroga de los Presupuestos Generales del Estado. Sin embargo este real decreto-ley trae consigo o demuestra la forma de actuar de este Gobierno y, por cierto, también de todos los anteriores: esa forma de ir dando una patada hacia adelante constante, de ir posponiendo el momento de enfrentar la realidad. Y para muestra un botón. Si leemos este Real Decreto-ley 18/2019 veremos que prorroga en diez años más la fecha para devolver un préstamo concedido a la Seguridad Social, que tenía que haberse devuelto originariamente en 2010, es decir, en el mejor de los casos este préstamo se devolvería veinte años después de la fecha original. Señora ministra, dice usted que este real decreto-ley demuestra la sensibilidad que tiene el Gobierno para con los trabajadores de España. La realidad es que este real decreto-ley demuestra la improvisación con la que se dirige este Gobierno. Si ustedes hubieran sido efectivamente sensibles con las necesidades de los españoles, habrían traído para debatir en esta Cámara las normas que ahora están prorrogando con los ojos cerrados. Y esto que voy a decir ahora es relevante. Ustedes se dedican a convencer a sus compañeros de Gobierno: comunistas, separatistas y filoterroristas. Por cierto hablan ustedes de los nietos y de los derechos, y precisamente estos comunistas solo hablan de gasto y de gasto. Pues bien, si ustedes continúan por la senda que pretenden, sus nietos no tendrán más que cenizas, no tendrán pensión ni digna ni no digna, porque el sistema no se va a sostener como continúen con las medidas que ustedes quieren implementar. Continuamos. Señora ministra, su Gobierno y todos los anteriores de España --y parece que los sucesivos también-- han incrementado el gasto público, que es la base de los Presupuestos Generales del Estado. Lo han incrementado desde unos 30 000 millones de euros --la cifra se dice pronto-- en 1980, que traídos a tiempos actuales, con la inflación, serían unos 150 000 millones de euros. Pues bien en el año 2019 el gasto público ha ascendido a 500 000 millones de euros. De los 150 000 que corresponderían han pasado a 500 000. El gasto está disparado y junto a esto el déficit, un déficit público que hace que el sistema económico y la Hacienda española sean totalmente insostenibles. ¿Cómo continúan por esta senda? Ahora bien, estos presupuestos tan sumamente abultados no son tan negativos o al menos no son negativos para todo el mundo. En ellos se pueden distraer fácilmente unos cientos de millones de euros. Por ejemplo, esos casi 700 millones de euros de los ERE de Andalucía, del Partido Socialista, por cierto, que según la prensa se gastaron en prostitución y en cocaína. (Aplausos). Me hace gracia que el señor de Podemos tenga capacidad para ver una corrupción, pero no la otra. ¿Qué sucede con esos 700 millones de euros? ¿No pregunta usted por ellos? ¿O por esos 30 millones de euros de UGT y de Comisiones Obreras en Extremadura? ¿O por ese paupérrimo millón y pico de UGT en Asturias? ¿O por Fernández Villa, que tenía 1 400 000 euros en efectivo guardados en su casa, ese ínclito sindicalista y socialista asturiano? ¿No preguntan ustedes por ellos, señores de Podemos? Vemos que estos presupuestos y este gasto tan abultado es una caja mágica y socialista para diluir, disolver y hacer desaparecer el dinero del contribuyente. Señores, dejen ustedes de poner palos en la rueda al trabajador, al empresario y al emprendedor español. No les pongan palos en la rueda porque esos palos que ponen no son solo económicos, sino también burocráticos e impiden a todos los trabajadores de España desenvolverse eficientemente en el mercado. Y si no ruego a quienes nos escuchen desde sus casas que lean siquiera en diagonal este Real Decreto 18/2019 para ver la complejidad a la que están sometidos los trabajadores del campo españoles, los autónomos, etcétera. (Aplausos). Y aquí hago una observación más. Señor de Podemos, no le veo preguntar por ese 21 % con el que se grava la energía en España. Ese 21 % es una respuesta natural a la voracidad del Estado, a la necesidad recaudatoria que tienen, y por eso no lo bajan. La emergencia energética se podría paliar sencillamente con una modificación de este tipo impositivo. En definitiva una solución bastante sencilla --VOX es de los pocos grupos que la trae, por no decir el único-- sería elaborar los presupuestos con base cero, empezar desde cero, cuenta a cuenta, analizando cuáles son las necesidades de los españoles. Esto supondría muchísimo trabajo y muchísimo esfuerzo, y para algunos disputados sería algo novedoso, desde luego. (Aplausos). Así podríamos plantearnos si, por ejemplo, esos casi 9 millones de euros que se dan a los sindicatos son necesarios, sindicatos que, por cierto, se dedican a robar y a insultar, entre otros, a los agricultores españoles que se manifiestan frente al Ministerio de Agricultura. (Aplausos). La cuestión es que el único partido que propone medidas de sentido común es VOX, porque no es de sentido común que quien despilfarra el dinero de todos los españoles no responda por ello, y tampoco lo es que cuando el Estado español adeuda ya más del cien por cien o en torno al cien por cien del PIB de un año se siga metido en esa rueda de gasto y de déficit. Señores, salgan de su burbuja y vean cuáles son las necesidades reales de los españoles, porque la política no debe ser una mera pasarela para llegar hasta el Falcon o para pasar del 15-M a pisar la mullida moqueta del Congreso. (Aplausos). Señores, la labor política debe facilitar la vida a los españoles, a todos los españoles, y eso se consigue estorbándoles lo menos posible. Por eso el Grupo Parlamentario VOX no puede ni muchísimo menos aprobar la convalidación de este real decreto-ley y por eso nos abstendremos. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}