{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Nos ceñimos, señora presidente, pero no sin antes desear feliz cumpleaños a Rocío Monasterio, que hoy precisamente los cumple. (Risas.--Un señor diputado pronuncia palabras que no se perciben). Como decía, no es un pronóstico que a este Gobierno le vaya a ir muy bien no solo por lo que hemos oído en esta Cámara, sino porque además con el disparatado número de carteras ministeriales con el que ustedes arrancan las cosas no van a empezar bien. No cabe duda de que lo lógico es adaptar el número de comisiones, o mejor dicho adaptar el Reglamento sobre la base de los ministerios que el Gobierno ha creado para así poder controlar la acción del Ejecutivo, que es, como ustedes saben --aunque algunos lo olvidan--, una de las principales funciones del Poder Legislativo. Pero, señorías, lo lógico también es que el Gobierno configure sus carteras ministeriales de acuerdo con las necesidades de los españoles y no con las necesidades del propio Gobierno --en este caso, socialcomunista--, que, por cierto, no es el Gobierno que eligieron los españoles, puesto que el presidente renegó en campaña tanto de Podemos como de los separatistas que hoy le apoyan. Pero, en fin, el número de ministerios es disparatado. Su gasto derivado responde única y exclusivamente al interés de una persona, el señor Pedro Sánchez, y al de su partido, el PSOE. En definitiva, todo se resume en el único patriotismo que ustedes sienten, el amor a su líder, quien de por sí nunca ha tenido problemas de autoestima precisamente. (Risas). Por eso, no tardaron ustedes, señores del PSOE y de Podemos, ni cuarenta y ocho horas en alcanzar un acuerdo de Gobierno. Después de haber pedido tantos votos a más formaciones quisieron tapar su fracaso, el problema es que lo han hecho a costa del bolsillo de los españoles, que son quienes pagan todos sus ministerios. --Por cierto, menos mal que caben, porque si hubiera uno más yo creo que no cabrían en este hemiciclo--. Ahí tenemos, por ejemplo, el caso del antiguo Ministerio de Ciencia, Innovación y Universidades, hoy dividido en dos, uno de Ciencia e Innovación y otro de Universidades, donde por cierto tenemos a un profesor de prestigio que predica las mentiras del separatismo y afirma literalmente: Las aspiraciones nacionales de Cataluña fueron duramente reprimidas en 1640, 1714, 1934 y 1939. Este es hoy nuestro ministro. Nuestro grupo no puede evitar que ustedes se repartan 22 carteras ministeriales --muchas de ellas innecesarias y obviamente redundantes--, y del mismo modo, ustedes tampoco pueden justificarlo sin apelar a su propio ego, pero sí podemos tratar de evitar a través de esta enmienda que hemos presentado que al menos los españoles no tengan que sufragar 21 comisiones permanentes legislativas, o lo que es lo mismo, 21 comisiones con sus 21 presidentes, sus 21 vicepresidentes primeros, sus 21 vicepresidentes segundos, sus 21 secretarios primeros y sus 21 secretarios segundos. Pero como además ustedes pretenden crear otras 17 subcomisiones o portavocías dentro de ellas, tendremos 21 más 17, es decir, 38 portavoces y 38 portavoces adjuntos por cada grupo parlamentario. Por ejemplo, dentro de la Comisión de Medio Ambiente, hoy pomposamente llamada de Transición Ecológica y Reto Demográfico, han quedado 4 subcomisiones o portavocías: Medio Ambiente, Cambio Climático, Energía y Reto Demográfico, con 4 portavoces y con 4 portavoces adjuntos, por 10 grupos, hasta 80 portavoces de medio ambiente podría haber. Eso sí que es dejar huella de carbono, señores socialistas y señores podemitas. (Aplausos). Como se entere Greta se lo van a afear. ¡Cómo se atreven! (Risas). Yo sé por qué se atreven. Se atreven a este sinsentido de estructura elefantiásica, porque si cogemos esos 38 portavoces y 38 portavoces adjuntos nos dan 76 diputados colocados con sus complementos por las comisiones permanentes legislativas. --Quédense con el número, 76--. Pero si a eso le sumamos las aproximadamente 22 comisiones que faltan por crearse y que vendrán pronto --entre las permanentes no legislativas, las mixtas con el Senado, las de exteriores--, 22, con sus 22 portavoces y sus 22 portavoces adjuntos, nos da 44 cargos más, 44. ¿Se acuerdan de los 76? Pues 76 más 44 nos da 120, 120 cargos con sus complementos para cualquier partido. (Aplausos). ¿Y cuántos diputados tiene el PSOE? (La señora Esteban Calonje: 120). Correcto. (Aplausos.--Protestas). Y esa es la única explicación de esta hiperinflación de tantos cargos con remuneración complementaria que quieren ustedes aprobar en esta Cámara. Uno por cada diputado del PSOE: 120. (Aplausos). O sea que ya sabemos por qué el PSOE ha liderado esta iniciativa, y lo que esperamos es que los demás grupos, por sentido común, acepten nuestra enmienda para reducir, aunque sea modestamente, este número que, por supuesto, corre a cargo de todos los españoles. Si no lo hicieran sería sintomático de que algunos quizá quisieran también cohesionar sus partidos a cargo del erario público. Fíjense, en las legislaturas pasadas --que hemos tomado como referencia-- los diputados y sus grupos hacían el mismo trabajo pero con menos comisiones: 13 comisiones con Felipe González, en el año 1993; 14 con Aznar, en ambas legislaturas; 16 y 19 con Zapatero --ya llegaba la inflación--; 17 y 19 con Rajoy, y ahora 21 con Pedro Sánchez. Si pudieran decir que España no ha parado de crecer en estos años y que ha tenido un crecimiento de población o un crecimiento económico sostenido, todavía sería justificable, pero es que además resulta que cuantas más comisiones se crean en esta casa peor control se ejerce, menos se crece y menos crece la población española. ¿Y cómo explican ustedes este despilfarro a un español de a pie? Pregúntenles a los españoles si, cuando en su casa entra menos dinero, gastan más o gastan menos. Lo peor es que ustedes ya saben la respuesta, porque estoy seguro de que ustedes en su economía familiar son mucho más austeros. Ese es el problema, que no levantaremos cabeza como nación hasta que los representantes públicos no tengan el mismo respeto y cuidado por el erario que el que tienen por el Estado y sus propias cuentas. (Aplausos). Por último, señorías, y como bien es sabido, la creación de más comisiones no hace sino dificultar la labor de control del Gobierno, es decir, estaríamos poniendo trabas como Poder Legislativo a nuestra propia función si disparáramos el número de comisiones. De esta manera se consigue disipar la atención de la oposición y se multiplican los esfuerzos de manera estéril porque se imposibilita la buena labor de control a los grupos más pequeños, que obviamente no tienen suficientes diputados para cubrir cada miniárea que ustedes van creando. En fin, señorías de todos los grupos parlamentarios, tienen ustedes la oportunidad de demostrar que en VOX nos equivocamos, tienen ustedes la oportunidad de demostrar que no es cierto lo que estamos diciendo en este momento, pero nada nos gustaría más. La enmienda que les proponemos reduce las comisiones de 21 a 17, solo cuatro menos. Como pueden ver, no estamos siendo maximalistas aunque, si por nosotros fuera, desde luego las reduciríamos más, porque además confiamos en la capacidad de trabajo de los diputados. Es perfectamente posible controlar este Gobierno con 17 comisiones y reducir de 37 a 30 las portavocías o subcomisiones. No es un gran esfuerzo, pero es un paso en la dirección correcta y además supondría un ahorro de más de 2 millones de euros al erario. Concluyo con las declaraciones de la portavoz de VOX en el Ayuntamiento de Gijón, al devolver el 86,9 % de la subvención municipal recibida en 2019. Dijo: La política económica de este grupo es muy clara, el dinero público es sagrado; sale del bolsillo de los contribuyentes y debe tratarse de una forma exquisita y con total transparencia. Muchas gracias. (Aplausos de las señoras diputadas y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}