{
    "metadata": {
        "celebrated": "2020-02-04T00:00:00.000Z",
        "debate": "TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS. (VOTACIÓN): -- PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 46.1. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 115,
        "path": "../data/diaries-txts/DSCD-14-PL-006.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, es costumbre parlamentaria al inicio de cada legislatura modificar el Reglamento de esta Cámara para adaptar la organización de las comisiones a la estructura orgánica del nuevo Gobierno. No se trata, por tanto, de una medida excepcional ni tampoco de una iniciativa con especial trasfondo político, ni desde luego de ningún aval al nuevo Gobierno ni a su estructura. Se trata, señorías, de que esta Cámara pueda cumplir en plenitud con sus funciones constitucionales, que pueda cumplir su función legislativa, y que podamos al fin cumplir también con la labor de control al Gobierno. Se trata de acabar con esa anómala y pertinaz resistencia que ha tenido este Gobierno en el último año para someterse al control parlamentario de esta Cámara. (Aplausos). Para ello, nada mejor que despertar a este Gobierno de su indolencia y obligar al señor Sánchez, y a su casi interminable lista de ministros, a que vengan a rendir cuentas ante los legítimos representantes de los ciudadanos, y además que esa rendición de cuentas se inicie lo antes posible, para lo cual es imprescindible que se aprueben las comisiones y que se constituyan las mismas. Con esa iniciativa evitamos que esa estructura desmedida del Gobierno, que esa inflación de ministerios, algunos sin apenas competencias, se traslade a los órganos de esta Cámara. Por ello, hemos propuesto --es lo que vamos a aprobar-- mantener el mismo número de comisiones que en las pasadas legislaturas; el mismo, señor Espinosa de los Monteros. Eso significará que serán los ministros los que tendrán que adaptarse a nuestra organización de trabajo, y no al revés, y eso en los tiempos que corren no es poco, entre otras cosas porque somos conscientes de que este Gobierno ha demostrado tener cierta alergia a venir a esta Cámara y someterse a control. De hecho, en otro terreno ya ha empezado a aplicar el rodillo para eludirlo, eso sí, un rodillo bolivariano y muy progresista, no voy a ser yo quien les quite ese adjetivo. Un buen ejemplo de ello ha sido el insólito cambio del Consejo de Ministros de los viernes a los martes, que puede entorpecer la labor de control, olvidando algo esencial en un régimen democrático, y es que la acción de Gobierno se legitima precisamente por el control parlamentario. Y luego decían que venían a mejorar la calidad de nuestra democracia, señorías. (Aplausos). Por esa razón, pediría especialmente a los grupos que conformamos la oposición que no nos perdamos en debates estériles. No ofrezcamos al Gobierno una nueva coartada para retrasar el control parlamentario con la excusa de que este Parlamento no se pone en marcha porque no nos ponemos de acuerdo. Por eso, señor Espinosa de los Monteros, no he entendido en absoluto su argumentación. Me parece demagógico que nos acuse a todos los demás de venir aquí a repartirnos los cargos. Eso es muy injusto. Aquí todos venimos a trabajar y a cumplir con nuestras funciones constitucionales, y ese discurso no ayuda en nada a dignificar la labor parlamentaria, la de todos los diputados, incluyendo los suyos; incluyendo los suyos también. (Aplausos). No sé qué pretendía. Tampoco ha defendido el contenido de su enmienda. Yo voy a hacer referencia al contenido de la misma. Mire, le tengo que decir que concentrar competencias en una misma Comisión puede tener como consecuencia justo el efecto contrario de lo que usted persigue, es decir, una merma de la labor legislativa y una merma del control parlamentario. Quiero recordarle respecto a la Comisión de Cooperación al Desarrollo, que usted quiere suprimir y unir a la de Asuntos Exteriores, que no viene establecido así solo en el Reglamento de la Cámara, sino que viene establecido por ley, por el artículo 15 de la Ley de Cooperación al Desarrollo, por lo que no se puede suprimir. Y respecto a incluir la competencia de igualdad en la Comisión de Sanidad, qué quiere que le diga, no estamos de acuerdo; en eso somos distintos. Queremos que Igualdad sea una Comisión con perfil propio y con entidad propia, porque una cosa es que no aceptemos que la lucha por la igualdad sea un patrimonio exclusivo de la izquierda, y otra que no pensemos que queda aún mucho camino por recorrer para conseguir en plenitud la igualdad de derechos, la igualdad de trato y la igualdad de oportunidades de todos los españoles, y eso para nosotros es irrenunciable. (Aplausos). T ermino, señorías. Por eso, al margen de los discursos que algunos han realizado, lo que pretendemos al aprobar esta iniciativa es una organización racional del trabajo de las comisiones parlamentarias. ¿Que podía haber habido otras comisiones? Puede ser. ¿Que quizá se podía haber reducido alguna? Pues quizá. Pero lo que no me podrán negar es que esta propuesta es sensata, equilibrada y basada en el acuerdo siguiendo los precedentes parlamentarios. Lo que no me pueden negar es que esta propuesta responde de un lado a la nueva estructura del Gobierno y también a los problemas y a las demandas que nos exigen los ciudadanos. Lo que no me pueden negar es que esta propuesta --y eso es lo más importante-- va a permitir el legítimo control de la acción del Gobierno por parte de los diputados de esta Cámara. Así que cuanto antes empecemos, mejor para todos. Muchas gracias. (Aplausos.--Una señora diputada: ¡Muy bien!)."
}