{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA PARA LA COORDINACIÓN Y SEGUIMIENTO DE LA ESTRATEGIA ESPAÑOLA PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO SOSTENIBLE (ODS). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Pasamos a tratar el punto del orden del día correspondiente a las propuestas de creación de comisiones. En relación con las propuestas de creación de comisiones y de acuerdo también con lo acordado por la Junta de Portavoces, las mismas se debatirán conjuntamente y se votarán una a una al finalizar el presente debate. Dichas comisiones son las siguientes: Comisión de seguimiento y evaluación de los acuerdos del Pacto de Toledo; Comisión de seguimiento y evaluación de los acuerdos del Pacto de Estado en materia de Violencia de Género; Comisión para la auditoría de la calidad democrática, la lucha contra la corrupción y las reformas institucionales y legales; Comisión de derechos de la infancia y la adolescencia; Comisión sobre seguridad vial; Comisión Mixta para el estudio de los problemas de las adicciones; Comisión Mixta de control parlamentario de la Corporación Radiotelevisión Española y sus sociedades, y Comisión Mixta para la coordinación y seguimiento de la estrategia española para alcanzar los Objetivos de Desarrollo Sostenible. En este sentido, en primer lugar, por el Grupo Parlamentario Ciudadanos, tiene la palabra el señor Bal Francés."
}