{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA PARA LA COORDINACIÓN Y SEGUIMIENTO DE LA ESTRATEGIA ESPAÑOLA PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO SOSTENIBLE (ODS). ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Hoy me estreno en esta tribuna y, lamentablemente, no es para hablar de nada relativo a la mejora de la vida de la gente, sino porque el Grupo VOX nuevamente viene aquí a enrocarse en debates estériles. Señores y señoras de VOX, a esta Cámara se viene a trabajar (risas.--Rumores), y si a ustedes no les gusta que creemos unas comisiones que son para trabajar, solamente pueden tener dos motivos: o porque les parece mucha carga de trabajo, como ya dejaron entrever en el Pleno anterior, o porque, como no les han votado para estar en ninguna Mesa de Comisión, no quieren aceptar las reglas de la democracia. Ojalá que en vez de venir aquí a debatir sobre el trabajo de esta Cámara tuviesen ese ímpetu para defender a los agricultores y agricultoras, pero aquí y no colándose en sus luchas para aprovechar la cobertura mediática --sí, señores de VOX-- y que ahora se hable más de ustedes que de los motivos que llevaron a esas reivindicaciones. (Aplausos). Ojalá, señores de VOX, hubieran tenido ustedes ese ímpetu para defender la semana pasada a los trabajadores y las trabajadoras de nuestro país, funcionarios y pensionistas que, gracias a este Gobierno, van a ver incrementados sus ingresos, mientras que ustedes querían vetar que tuvieran el derecho a una vida mejor. Pero va a ser que esto no es posible. (Aplausos). No va a ser posible y es bastante improbable. Ustedes son los líderes del no, ustedes son los líderes de la crispación y las comisiones de trabajo no son ni su circo ni su juguete. Las comisiones de trabajo son una cosa seria y aquí venimos a dar soluciones a problemas y necesidades específicas de nuestro país. Pero, claro, eso es mucho pedir para ustedes, porque ustedes no han venido aquí a solucionar absolutamente nada. Ustedes han venido aquí a crear problemas de convivencia y a señalar con el dedo a los sectores más vulnerables de nuestra sociedad. No vamos a permitir que ustedes usen estas comisiones para negar la violencia machista, para señalar con el dedo del odio a las personas LGTBI o, por ejemplo, para ir en contra de nuestra Constitución, que protege la diversidad territorial y lingüística en nuestro país. (Aplausos). Señores de VOX, a ustedes ya ha empezado a salirles el tiro por la culata --y esta expresión se la dedico al señor Ortega Smith-- (rumores). ¿Saben dónde? En mi tierra, en Andalucía. Allí les conocemos muy bien, porque fue el primer Parlamento autonómico al que ustedes llegaron. Pero también es allí donde hemos empezado a plantarles cara, porque están haciendo un uso frívolo de nuestras instituciones, abriendo debates que ya estaban cerrados y queriendo retrotraernos a 1960 y a la oscuridad del blanco y negro. Entérense ustedes, señoras y señores de VOX, que mi tierra es una tierra de luz, del blanco y del verde, de la paz y de la esperanza, y no del blanco y negro y de la oscuridad a la que ustedes quieren llevarnos de nuevo. (Aplausos). Tampoco se han enterado ustedes de que España es un país plural, multilingüe, moderno y del siglo XXI. A ustedes se les llena siempre la boca con España, pero en su España no caben ni los españoles ni las españolas. Si a ustedes no les gusta esta España moderna del siglo XXI, siempre pueden irse a Irán, allí donde viven los que les financiaron sus campañas. (Varios señores diputados: ¡A Venezuela!--Rumores.--Aplausos). Mientras ustedes estén aquí, en esta Cámara y en estas comisiones, sepan que a los españoles y a las españolas se los respeta y no se los usa para hacer su circo medieval, y muchísimo menos para hacerlo en nombre de la gente de bien de nuestro país. Les voy a dar más razones. Están ustedes siendo investigados por ir a centros de menores a increpar a niños y niñas indefensas que no tienen aquí familia. ¿Se puede tener el alma más negra, señores y señoras de VOX? Yo creo que no. ¿Quieren más razones? Son ustedes ahora mismo los grandes enemigos de las mujeres. (Aplausos). Su talla política es tan cruel que son incapaces de condenar los atentados machistas. Diez, señoras y señores de VOX, llevamos en este año. ¿Ustedes qué han hecho? Recortarnos en igualdad. Pero ¿saben qué? Una vez más en mi tierra hemos ido este domingo a plantarles cara y a decirles que ni un paso atrás. (Aplausos). Pero tengo más razones. Ustedes quieren imponer una mordaza a nuestros jóvenes LGTBI, evitar que sus profesores puedan decirles que son dignos y dignas de ser amados y que sepan que la vida les pertenece en la misma proporción que a las personas heterosexuales. Pero otra vez en mi tierra les hemos plantado cara y, gracias a la comunidad educativa y a sus movilizaciones, hemos enterrado para siempre su pin neardental. (Aplausos). Termino, señores de VOX. Por favor, no tengan ustedes la desvergüenza de venir aquí a hablar de gasto público, cuando acaban ustedes de dejar de recaudar 96 millones de euros --ustedes con sus socios-- al haberles bajado los impuestos a los más ricos de mi tierra. Ahora expliquen ustedes cómo esos 96 millones de euros no van a ir al gasto social de mi tierra, explíquenlo, porque no van a tener suficientes metros de bandera ni banderas grandes para tapar esa vergüenza. (Aplausos). Por todas estas razones, señores y señoras de VOX, espero que ustedes hayan entendido que no merecen ocupar ningún sitio de honor en las comisiones. Como les he dicho, hemos venido aquí para trabajar, no para vetar el derecho a la gente de nuestro país a llegar a final de mes ni para recortarles libertades. Y les voy a decir una cosa, señores y señoras de VOX, mientras que de este grupo dependa, no les vamos a dar ni una mínima oportunidad, ni un milímetro de espacio para que ustedes hagan aquí lo que ya vienen haciendo en mi tierra, en Andalucía."
}