{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA PARA LA COORDINACIÓN Y SEGUIMIENTO DE LA ESTRATEGIA ESPAÑOLA PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO SOSTENIBLE (ODS). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidente. Le agradezco especialmente que, como hizo conmigo el otro día, haya recriminado a los anteriores ponentes que hayan hablado de cosas que nada tienen que ver con el asunto del que estamos hablando hoy; muchas gracias por haber utilizado la misma medida. (Aplausos). Señora Velarde, siga viviendo en su mundo de fantasía, no le voy a sacar de ese mundo porque nos conviene que haya gente como usted diciendo esas barbaridades en este sitio; siga por ahí. (Aplausos). Señor Bal, muchas gracias por su encendida respuesta a nuestras enmiendas. Me ha tocado la fibra sensible, sobre todo porque nosotros no hemos presentado ninguna enmienda, pero siga usted también en ese mundo irreal. Aterricen en la realidad: no hay ninguna enmienda, no hay nada que decir a unas enmiendas que no hemos presentado. Señorías, llevo solo nueve meses en esta Cámara y nos volvemos a encontrar ante la enésima solicitud de creación de nuevas comisiones. Yo ya renuncio; renuncio a convencer al PSOE (aplausos), renuncio a convencer al PP. Es más fuerte que ustedes, señorías, es más fuerte que ustedes, está en su naturaleza; está en su naturaleza crear órganos, observatorios, comisiones y, en general, entes remunerados, no lo pueden evitar. Así que hoy permítanme que eleve el tiro y me dirija a sus superiores, a las personas que mandan aquí, a los señores de Podemos, que son quienes realmente deciden por ustedes. (Aplausos). Por lo tanto, señor Iglesias --cuya ausencia lamento, como la de todos los miembros de este Gobierno, que no deben tener mucho interés en lo que sucede en esta Cámara-- (una señora diputada: ¡Están en el Senado!), y señores de Podemos, ustedes llegaron aquí años antes que nosotros aupándose y valiéndose de un movimiento con el que nada tenían que ver pero a cuya manifestación enseguida se pusieron al frente: los indignados, la juventud sin futuro, los antisistema. ¿Se acuerdan? No se acuerdan, ¿verdad? Y es que nosotros, oyéndoles hoy, casi tampoco nos podemos acordar. Hace seis años ustedes hablaban de un sistema que no les representaba; ustedes hablaban de la limpieza y el funcionamiento de las instituciones; ustedes hablaban de la casta. Y hoy, ustedes, con el PP y con el PSOE, son la casta; ¡ustedes son la casta! (Aplausos). Y , lo que es peor, ustedes son parte del sistema bipartidista. Han entrado ustedes con el PP y con el PSOE a formar parte de esa casta, ese bipartidismo al que tanto criticaban. Y hoy es cierto que el PP se lo pone muy fácil, tan fácil para comandar el triizquierdito, que es muy difícil decir que no, yo lo entiendo, pero que ahora ustedes estén llegando a acuerdos con el PSOE y con el PP para repartirse el botín es verdaderamente doloroso --estoy seguro-- para muchos de sus votantes; debe de ser doloroso pensar que ustedes, señores podemitas, hoy son sistémicos y son la casta. Así que ustedes, los de la casta, los amos del sistema, junto con su subordinado el señor Sánchez, han creado un Gobierno verdaderamente elefantiásico; han creado un Gobierno récord en términos de altos cargos, nada menos que 259 altos cargos solo en los ministerios, según publica el diario lainformacion.com, un 33 % más que en la anterior legislatura, en la que iban ya sobrados los socialistas de altos cargos y ‘altas cargas’, como buen Gobierno de socialistas y ‘socialistos’. (Aplausos). Pero se conoce que entre socialistas, comunistas, separatistas, filoetarras y populares aún debe quedar alguno por colocar; debe ser que hay alguno que todavía, aunque sea difícil de creer, no tiene su puestecito; debe ser, porque ustedes, los de la casta, vuelven hoy a pedir la creación de otras ocho nuevas Comisiones, con sus cargos correspondientes. Por increíble que parezca, no deben estar ustedes todavía satisfechos con sus treinta y ocho portavocías, treinta y ocho portavocías adjuntas, veintiuna presidencias, cuarenta y dos vicepresidencias y cuarenta y dos secretarías que ya han creado, más las que quieren crear hoy, más las mixtas, más las internacionales. Y cada uno de los nuevos puestos que quieren crear, lógicamente, con su correspondiente complemento. Miren, señores podemitas, es más fácil que se suban el sueldo, y así acabamos antes. (Aplausos). Pero no pasen vergüenza. Si quieren, pónganse --y nosotros lo apoyaremos-- sueldos más acordes con su actividad anterior al servicio público; recupérense del sacrificio que, sin duda, han hecho viniendo aquí a servir a los españoles y que todos apreciamos. (Aplausos). Con esos perfiles tan altamente cualificados estoy seguro de que saldrían ustedes ganando. Pero, de verdad, dejen de crear comisiones para cobrar complementos por hacer su trabajo. Estoy seguro de que, si hacen introspección, si hacen ustedes un análisis desapasionado, estarán de acuerdo con nosotros. Aceptamos, señor Bal, la Comisión de Televisión Española, para que no diga usted. Estamos seguros de que todos ustedes, los podemitas también, quieren evitar que este ente siga siendo un instrumento al servicio del poder, un instrumento de propaganda de este Gobierno. Pero ya que todas las demás comisiones que se quieren crear son perfectamente subsumibles en las treinta y ocho comisiones y subcomisiones o, dicho de otra manera, las treinta y ocho portavocías existentes, no añadamos más capas de grasa al sistema para atrofiarlo. Señores podemitas, su propio grupo no va a poder cubrir tantas portavocías sin repetirse en varias de ellas, ni siquiera aunque se combinen ustedes con todos sus amigos enemigos de España, esos que tanto nos odian. ¿Qué les parece, señores podemitas, si en vez de aprobar estas nuevas ocho comisiones, disparando más el gasto público, dedicamos nuestros esfuerzos a fortalecer las instituciones y a restaurar el orden constitucional ahí donde no está presente? Eso sí sería una buena idea. (Aplausos). Concluyo. Seguro que están ustedes de acuerdo, señores podemitas y todos los demás, en hacer de este Poder Legislativo un instrumento menos gravoso para el bolsillo de los españoles, más eficiente en el control del Ejecutivo y, por tanto, más democrático. Y, si no están de acuerdo, solo puede ser por una razón: esa razón, sin duda, es por la que ustedes ya son casi irreconocibles a los ojos de sus propios votantes, y es que un poco de pasta basta para hacerles a ustedes la casta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}