{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES. (VOTACIÓN): -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS SOCIEDADES. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Por otra parte, lo que sucede es que, además de ser comisiones de control, son comisiones de consenso, como la del Pacto de Estado contra la Violencia de Género o la del Pacto de Toledo, en cuyo seno precisamente las fuerzas políticas tienen que encontrar consensos. Señores de VOX, ¿no quieren ustedes esos consensos en el seno de estas comisiones, en el Pacto de Toledo o en la lucha contra la violencia de género? ¿No quieren llegar a acuerdos en el seno de estas comisiones con el argumento simplemente de que suponen un incremento de gasto público, cuando ya existían en la XIII Legislatura? Su argumento es absolutamente falaz y por eso votaremos a favor de la creación de estas comisiones. Además, quiero decirles que no den alegrías al Partido Socialista. Ya escucharon al señor Simancas el martes anterior, cuando dijo: ¡Qué alegría que las derechas --como él nos llama, indiferenciando a los distintos grupos políticos-- voten desunidas. No les den alegrías, como cuando se abstuvieron en la tramitación como proyecto de ley de la convalidación del Real Decreto-ley de retribuciones de los funcionarios, que hubiera posibilitado que se equipararan las retribuciones de las Fuerzas y Cuerpos de Seguridad del Estado y de los funcionarios de prisiones. (Aplausos). No les den excusas. Podríamos haber ganado, podría haber sido la primera derrota del Grupo Socialista en el primer Pleno de la XIV Legislatura, obligándoles, precisamente, a esa equiparación salarial, porque lo único que están prometiendo es hacerla con cuentagotas, contra nuestros policías nacionales y nuestros guardias civiles. Finalmente, señores de VOX, sean ustedes responsables, entiendan la utilidad de la oposición. Por su culpa el señor Pisarello se encuentra en la Mesa del Congreso (aplausos), un señor que retira banderas de España de los ayuntamientos, en lugar de mi compañero José María Espejo-Saavedra, que cuando accede a Cataluña necesita guardaespaldas porque se ha peleado por los derechos de los catalanes que se sienten españoles en Cataluña. ¡En lugar de José María Espejo, el señor Pisarello, gracias a su voto! Y por último, señor Simancas, señores del Grupo Socialista, como dicen ustedes --lo ponen en sus tuits-- que Ciudadanos es un grupo irrelevante, como dicen ustedes que nuestros 1 600 000 votantes no cuentan para nada, siendo en su suma más de los que tiene el Partido Nacionalista Vasco y Esquerra Republicana de Catalunya, señor Simancas, las presidencias de las comisiones que acabamos de crear déselas a nuestros amiguetes, a Esquerra Republicana de Catalunya y al Partido Nacionalista Vasco; no nos dé ninguna a Ciudadanos, que ya sabemos que no nos las merecemos. Gracias. (Aplausos)."
}