{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES. (VOTACIÓN): -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS SOCIEDADES. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Con respecto a la constitución de las comisiones que vamos a debatir hoy aquí, el Grupo Parlamentario VOX nos presenta de nuevo las mismas enmiendas que se plantearon con respecto a las comisiones permanentes legislativas en el Pleno del martes pasado y de nuevo tenemos que reiterar nuestro discurso; tenemos que decir que apoyaremos, que votaremos que sí la constitución de estas comisiones, las permanentes no legislativas y las mixtas, si bien efectivamente compartimos sus razonamientos de fondo acerca de que este Gobierno se ha constituido con una estructura absolutamente artificial, elefantiásica, se han separado ministerios, se han creado veintidós ministerios por primera vez en la historia de la democracia, se han creado 259 nuevos altos cargos; solamente el gabinete de la Presidencia del Gobierno tiene once directores generales, tres subdirectores más que en la XIII legislatura, e incluso se escucha por ahí que el Gobierno está pensando remodelar los edificios porque no le cabe la gente del Gobierno en los edificios que son propiedad del Estado. Pero lo que sucede es que estas comisiones son la esencia del funcionamiento de esta Cámara, y en estas comisiones, además, nos preocupa especialmente la postura de VOX porque mientras en el Pleno del martes anterior nos encontrábamos con que se trataba de las comisiones permanentes legislativas, en estas nos encontramos con una como la Comisión de control de Radiotelevisión Española, e imagino que el Grupo Parlamentario VOX no querrá que Radiotelevisión Española se convierta en TV3 y sí querrá que consigamos realizar un control de contenidos y fomentar la neutralidad política de la televisión que pagan todos los españoles. (Rumores)."
}