{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES. (VOTACIÓN): -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS SOCIEDADES. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Gracias, señora presidenta. Intervengo desde el escaño, si le parece, porque este debate no da para mucho más. Tres cuestiones. Primero, esta es una iniciativa tradicional, que se trae siempre al comienzo de la legislatura y que tiene como objeto posibilitar la constitución de las comisiones que van a albergar el trabajo fundamental de este Congreso de los Diputados, el trabajo de control al Gobierno, el trabajo del contacto con los colectivos que tienen más que ver con dificultades y retos de la ciudadanía y el impulso a la acción gubernamental. Por tanto, una iniciativa tradicional que se trae a esta Cámara con los criterios tradicionales de coherencia con la estructura del Gobierno y de eficiencia. No vamos a constituir ni una Comisión más que no estuviera constituida ya y en funcionamiento durante la Legislatura XII y la Legislatura XIII. Entendemos, no obstante, las frustraciones de la ultraderecha, una doble frustración. La ultraderecha en esta Cámara está frustrada porque el Parlamento va a decidir que trabajará para combatir la violencia de género, para tratar de seguir los objetivos del desarrollo sostenible, para ampliar derechos, para la infancia y la adolescencia, para mejorar la calidad democrática en este país; primera frustración de la ultraderecha. Segunda frustración de la ultraderecha: parece que no están de acuerdo con que la mayoría de los españoles representados en esta Cámara --insisto, la mayoría de los españoles representados en esta Cámara-- no hayamos votado a los candidatos de la ultraderecha a las presidencias de las comisiones. Oiga, ¿esperaba usted otra cosa? Ellos lo llaman veto; nosotros lo llamamos higiene democrática. (Aplausos). En fin, sus frustraciones son nuestras satisfacciones, por decirlo con claridad. Y en cuanto al sainete, a ese teatrillo de la ultraderecha con la derecha cobarde y la derecha veleta, esos amores y desamores entre las derechas ya nos aburren. Solo les pedimos que no nos entretengan ustedes. Tenemos prisa por empezar a hablar de nuestra proposición de ley, para ampliar derechos, sobre el derecho a la eutanasia; queremos hablar de salarios, queremos hablar de los funcionarios, queremos hablar de la mejora de las pensiones en este país. Hagan el favor de trabajar en lo que importa. Muchas gracias. (Aplausos)."
}