{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "PROPUESTAS DE CREACIÓN DE COMISIONES. (VOTACIÓN): -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA, POPULAR EN EL CONGRESO Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS SOCIEDADES. ",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Gracias, señora presidenta. Señores de VOX, yo, la verdad… (Risas). Sí, ríanse; triste es lo que les tengo que decir, pero ríanse. No entiendo cómo ustedes tienen la habilidad de pretender coartar a esta Cámara. T enemos la posibilidad, con la creación de esas comisiones, de seguir con el control, con el debate y con la transparencia que hacen falta en las materias de las comisiones que se van a crear, y ustedes, en lugar de apoyar la creación de esas comisiones donde podemos ejercer ese control, lo que hacen es parecer los socios del Gobierno, o sea, son ustedes precisamente los que no quieren que esas comisiones se aprueben. Esto es incomprensible, absolutamente incomprensible. (Aplausos). Lo que están haciendo es amordazar a los grupos parlamentarios que estamos en la oposición, pero no lo van a lograr en el día de hoy. No entiendo que ustedes, a estas alturas, no estén de acuerdo en que se cree una Comisión como la de auditoría de calidad democrática, ¡con el Gobierno que tenemos!, ¡con la vergüenza de Gobierno que tenemos en estos momentos y que representa, desgraciadamente, al conjunto de los españoles! (Aplausos). En este momento hay una desafección absoluta de la ciudadanía hacia las instituciones que este Gobierno se permite el lujo de manosear y de instrumentalizar, como ocurre con la Fiscalía General del Estado, en la que estamos viendo cómo una señora que se sentó en ese banco al día siguiente ocupa la Fiscalía General del Estado (aplausos), o cómo utilizan sin ningún pudor ni sonrojo la Abogacía General del Estado. En este momento la han utilizado ¡fíjense! para justificar que el presidente del Gobierno no tiene que dar cuenta de los viajes que hace en el Falcon para cosas privadas. Este es el uso de la Fiscalía y de la Abogacía General del Estado más ruin y más mezquino. Ustedes sí tienen razón en una cosa, que estamos hablando de un Gobierno absolutamente sobredimensionado, y en eso les doy toda la razón porque pensamos igual; pero precisamente porque hay esa desafección, precisamente porque estamos viendo día a día --y en estos días en concreto-- cómo un ministro, el hombre fuerte del Partido Socialista, el ministro Ábalos, está mintiendo permanentemente en un caso tan sangrante como el ‘Delcygate’, precisamente por todo eso, ¿es que no quieren que se pueda velar por la calidad democrática que es necesario que exijamos a este Gobierno? ¡Es que estamos teniendo a un señor que es vicepresidente del Gobierno y que, en este momento, se está sumando como mediador o como aliado de Junqueras, condenado por sedición y malversación de caudales públicos! ¡Es que eso está pasando en España! Por eso, es necesario que haya una comisión para evaluar y actualizar las medidas relacionadas con la transparencia, que ya han quedado caducas, así como las dirigidas a reforzar la calidad de nuestro sistema democrático. Hace falta porque no existe hoy, desgraciadamente, una separación de poderes en España. Además de esa Comisión, nosotros claro que apoyamos la creación de la Comisión sobre violencia de género: ¿Por qué? Entre otras cosas, porque ese Pacto de Estado contra la Violencia de Género lo aprobó el Grupo Parlamentario Popular, el Gobierno del Partido Popular, y además lo financió con más de 1000 millones de euros. No es un pacto cualquiera, pero, una vez más, tanto la ministra como la vicepresidenta del Gobierno actual no han aplicado ni una sola de las medidas que recoge el Pacto de Estado contra la Violencia de Género. Y triste y lamentablemente sabemos todos que hubo cincuenta y cinco víctimas en el año 2019 y, desgraciadamente, llevamos ya diez víctimas en lo que va de año 2020. Otras comisiones fundamentales son la de infancia y adolescencia, la de seguridad vial o la del Pacto de Toledo. ¡Cómo no va a ser fundamental si en estos momentos estamos conociendo cómo cada vez desciende más el número de cotizantes a la Seguridad Social, cómo cada vez son más los desempleados! De alguna manera habrá que reconducir la Comisión del Pacto de Toledo, donde siempre se han tratado las pensiones, un problema que hoy nuestros mayores miran con gran preocupación, amén de que los jóvenes no ven futuro en ellas. ¡Cómo no vamos a apoyar la creación de esa Comisión! La Comisión de la ODS, que es además una recomendación de Naciones Unidas y que abarca innumerables temas también es fundamental. Y yo coincido con la creación de la Comisión de Radiotelevisión Española, por supuesto que sí. Desgraciadamente, estamos asistiendo, desde que los socios de la moción de censura arrebataron --legalmente, pero lo arrebataron-- el Gobierno al Partido Popular, ¿qué nos hemos encontrado? Nos hemos encontrado con una televisión absolutamente al pie del Gobierno actual; con una Radiotelevisión Española que nombra a una Administradora única que hoy no está controlada ni por el Consejo de Administración ni por la Comisión de control hasta que esta se cree; con una Radiotelevisión que, en este momento, está absolutamente al servicio del Gobierno. Ayer vimos con la convocatoria de las elecciones gallegas el último ejemplo, o el penúltimo ejemplo, porque estoy convencida de que a esta hora, después del Telediario, algún otro ejemplo habrá habido. Y están trabajando por y para que Caballero tenga una presencia absoluta en Televisión Española y criticando permanentemente la gestión que ha tenido en las tres mayorías absolutas el presidente Feijóo. Pero, además, es una televisión que hoy está catalogada como la más manipulada y sectaria de todas las televisiones públicas de la Unión Europea. Es un verdadero escándalo el sometimiento de la administradora única de Radiotelevisión Española al Gobierno de España, a todos y cada uno de los ministros y a los grupos parlamentarios que la sustentan. (Aplausos). Por eso, señorías, el Grupo Parlamentario Popular va apoyar la creación de todas y cada una de las comisiones, que consideramos fundamentales y de interés, porque desde nuestro posicionamiento lo que tratamos de evitar es que este Gobierno siga, como hasta el momento, utilizando y manoseando las instituciones. Muchas gracias. (Aplausos)."
}