{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            47
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DE LA ASAMBLEA REGIONAL DE MURCIA (Segado Martínez)"
    },
    "text": "Muchas gracias, señora presidenta; gracias por su amable acogida. Saludo también a la delegación de diputados de la Región de Murcia, encabezada por don Alberto Castillo, nuestro presidente de la Asamblea Regional. En apenas tres años hemos acudido tres veces al Congreso de los Diputados para defender la reforma del Estatuto de Autonomía de la Región de Murcia en dos artículos para suprimir los aforamientos a los diputados regionales y a los miembros del Consejo de Gobierno, incluyendo a su presidente, una reforma del estatuto de autonomía que afecta a cincuenta y seis personas de la Región de Murcia, una región donde vivimos un millón y medio de habitantes. Durante este periodo de tiempo la posición política del Partido Popular no ha cambiado, seguimos defendiendo la necesidad de revisar y dimensionar respecto a la realidad social y la realidad política actual el número de aforados de nuestro país, y lo hacemos instando a que se abra un debate nacional en esta Cámara, y no a través de reformas parciales, como la de nuestro estatuto de autonomía, que, a pesar de ello, desde esta tribuna hoy apoyamos. Esta reforma es un parche, primero, porque sólo afecta a los políticos de la Región de Murcia y, por tanto, crea una asimetría, una nueva diferencia entre comunidades autónomas en cuanto a medidas de regeneración democrática, y, en segundo lugar, porque está pendiente también en esta Cámara la toma consideración de la reforma del Estatuto de Autonomía de la Región de Murcia, mucho más ambiciosa, que da respuesta a este asunto y también y sobre todo a otros asuntos, que son los que de verdad preocupan a los ciudadanos de nuestra región, como el agua, la financiación autonómica o el Mar Menor. Señorías, lo que hoy nos gustaría estar debatiendo aquí ya es por qué el Gobierno de España se niega a invertir un solo euro en la recuperación del Mar Menor. Nos gustaría que se hablara en esta Cámara de por qué el Gobierno de Pedro Sánchez no autoriza al Gobierno de la Región de Murcia a contraer un préstamo, ya preconcedido por el Banco Europeo de Inversiones, para actuar ya en el Mar Menor y frente la situación derivada de las graves inundaciones que hemos sufrido en los últimos meses. Nos gustaría que en esta Cámara se hablara de por qué el Gobierno de España retrasa otra vez la llegada del AVE a la Región de Murcia, ahora ya más de quince meses. Nos gustaría que se hablara en esta Cámara de por qué tenemos una justicia de tercera división en la Región de Murcia. Desde esta tribuna también nos gustaría pedir explicaciones al Gobierno de España, a la señora Montero, de por qué se resisten a revisar un sistema de financiación injusto, que está perjudicando gravemente y que está penalizado desde hace años a los habitantes de la Región de Murcia. También nos gustaría saber por qué el Gobierno de España se queda con 85 millones de euros que pertenecen a todos los murcianos al negarse a pagar las liquidaciones del IVA de 2017. En cualquier caso, estamos de nuevo aquí para volver hablar de lo que defendimos ya hace tres años y tan sólo cinco meses, lo que revela que el reloj legislativo de este Parlamento ha estado paralizado durante demasiado tiempo. Hemos vivido una situación de inestabilidad e incertidumbre provocada por el Partido Socialista. No tiene sentido que el presidente, los consejeros y los diputados autonómicos de Murcia puedan ser juzgados por tribunales ordinarios y que, dentro del mismo país, otros políticos que a día de hoy mantienen su condición de aforados a pesar de estar inhabilitados por sentencia del tribunal cualificado sean blanqueados, legitimados y que, incluso, reciban la visita oficial del señor Sánchez, quien debiera ser el principal valedor de nuestra Constitución y nuestro Estado de derecho. (Aplausos). De nada sirve suprimir aforamientos con la excusa de la regeneración si desde la Moncloa se legítima a presidentes autonómicos inhabilitados. Señorías, termino apelando a que en esta Cámara se impulse un debate nacional que de forma rigurosa revise a los aforado en nuestro país. Antes de aprobar esta reforma legal deberíamos buscar la fórmula que impida la España de las dos velocidades también en materia de regeneración democrática y en la relación de los políticos con la justicia. Si queremos ser honestos con los ciudadanos, no convirtamos lo que debe ser una modificación seria y rigurosa en un producto de propaganda política. Señorías, si los gobernantes de una región tienen un trato diferente a los del resto, la consecuencia será que los gobernados también estarán en condiciones de desigualdad. Muchas gracias, señora presidenta. (Aplausos)."
}