{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Intervendré desde el escaño porque lo haré brevemente. Buenas tardes, autoridades y representantes de las instituciones de la Comunidad de la Región de Murcia. Traen ustedes para la tramitación en esta Cámara la reforma de su estatuto de autonomía a fin de suprimir la prerrogativa de los diputados regionales y miembros del Gobierno, por la cual no pueden ser detenidos o retenidos por presuntos actos delictivos cometidos en el territorio de la Región de Murcia, salvo flagrante delito, en tanto decide el Tribunal Superior sobre su inculpación, procesamiento y, en su caso, juicio, o decide el Tribunal Supremo cuando los presuntos actos delictivos hubieren sido cometidos fuera del territorio de la Región de Murcia. Pues bien, señorías y autoridades, el Grupo Parlamentario Vasco no será obstáculo para las modificaciones que pretenden, relativas a la supresión de prerrogativas de los miembros del Parlamento y Gobierno autonómicos. Si ustedes así lo consideran para sus instituciones, nosotros no nos opondremos, pero sin que esta asimetría que predican para sus instituciones sea causa necesaria de posterior petición de igualación de los regímenes jurídicos de otros territorios o incluso del conjunto del Estado. Muchas gracias, presidenta."
}