{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Espejo-Saavedra Conesa",
                "apellidosNombre": "Espejo-Saavedra Conesa, José María",
                "codParlamentario": 257,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/jmespejosaav",
                "twitterUserId": "405430824",
                "twitterUserName": "jmespejosaav"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPEJO-SAAVEDRA CONESA"
    },
    "text": "Buenas tardes. Gracias, presidenta. Señorías, miembros de la delegación de la Asamblea de la Región de Murcia, compañeros también de Ciudadanos, diputados de la Región de Murcia que están aquí, una vez más y ya van tres, esta iniciativa de reforma del Estatuto de Murcia se discute aquí, y pese al supuesto apoyo que la misma recibe de la mayoría de esta Cámara, vuelve una y otra vez, en este caso por un motivo principal que es la parálisis en la que lleva sumida esta Cámara desde que gobierna el señor Sánchez. Hoy lo hace de nuevo y esperamos que por fin sea la definitiva. Esta iniciativa, como saben, es una exigencia de Ciudadanos, estamos discutiéndola aquí porque Ciudadanos en la Región de Murcia lo puso sobre la mesa, lo puso como condición para dar estabilidad a un Gobierno; y hoy además, después de haber hecho eso, gobierna en la Región de Murcia. Ya lo ha indicado muy bien también mi compañero Juan José Molina, diputado en la Asamblea de la Región de Murcia: allí donde Ciudadanos gobierna las cosas cambian. Se ha dicho ya en incontables ocasiones: el aforamiento es una anomalía. Es una anomalía de un sistema constitucional moderno como el que tenemos en nuestro país, donde el principio de igualdad y el derecho al juez predeterminado por la ley es el que debe informar todo el sistema procesal en su conjunto. Como saben, España es uno de los países donde hay más aforados: políticos, jueces, funcionarios públicos, fiscales; los aforados se cuentan por miles en España y parece esto una quiebra bastante evidente del principio de igualdad al que nos referíamos, sobre todo en lo que se refiere a los representantes públicos, a los políticos. Pero parece que en esto empezamos a ir por buen camino y, miren, si hay algo claro es que la palanca para esto ha sido Ciudadanos, empezamos por la Región de Murcia, pero ya hay aprobadas propuestas para suprimir los aforamientos en el Estatuto de La Rioja --también fue a instancia de Ciudadanos-- y se va llevar adelante como un compromiso de los Gobiernos de Ciudadanos en Madrid, Andalucía y también Castilla y León. Los ciudadanos están cansados --se ha dicho mucho esta palabra aquí-- ya de los privilegios de los políticos y es normal, además el privilegio del aforamiento no tiene hoy en día ninguna explicación ni justificación, y por ello es excepcional también en los países de nuestro entorno, es una figura completamente ajena a la realidad que vivimos hoy, es una figura pensada para realidades sociopolíticas del pasado. Hoy en día, afortunadamente, el ejercicio de la función parlamentaria se puede ejercer en libertad, con publicidad y con seguridad, y, por lo tanto, la figura del aforamiento no tiene sentido. El verdadero debate de fondo que está sobre la mesa cuando hablamos de los aforamientos es el de la politización de la justicia. Si un ciudadano comete presuntamente un delito es juzgado por su juez ordinario; en cambio, si un político comete presuntamente un delito es juzgado por un tribunal, bien sea por el Superior de Justicia de su comunidad o por el Tribunal Supremo, cuyos miembros han sido designados además por un órgano que está fuertemente politizado, como es evidente, por cierto, y se encargan de recordarnos cada día los señores del Partido Socialista y los señores del partido Popular. Y ahora también la nueva casta de Podemos está de acuerdo con la politización de la justicia. Si a eso añadimos que la actual fiscal general del Estado hace un mes estaba sentada en ese banco (señalando el banco azul) y era ministra de Justicia de Sánchez, señores del Partido Socialista, pueden estar tranquilos porque, si algún día les procesan, seguramente van a tener de su lado a la fiscal general del Estado y a posibles magistrados afines del tribunal que les juzgue y, por supuesto, si en ese proceso está personada la Abogacía del Estado, no lo duden --¿verdad, querido Edmundo?-- de que por supuesto la van a tener de su lado. Lo saben también muy bien algunos de los representantes públicos, diputados, que están aquí, los políticos independentistas. En fin, parece que hay unanimidad o mayoría en esta Cámara que está dispuesta a suprimir los aforamientos en Murcia y es una buena noticia, pero, insisto, más allá de esa concreta cuestión, hay que entrar en el debate de fondo, una de las lacras más graves que tiene nuestro país: la politización de la justicia. Esto, por desgracia, lo hemos visto claramente cuando hemos hablado de delitos cometidos por políticos, delitos muy graves en las últimas fechas. El más claro --es evidente-- es el de los políticos independentistas catalanes que desde el Gobierno y las instituciones catalanas cometieron un delito de sedición. Aquí, sinceramente, me hace gracia, señor Simancas, que usted venga a dar lecciones de higiene democrática, vetando a partidos constitucionales cuando ustedes hacen reverencias a delincuentes condenados --a delincuentes condenados--, como el presidente Torra y el señor Junqueras. Ustedes con esos no tienen ninguna higiene democrática, cada día les hacen reverencias, y son delincuentes, delincuentes con todas las letras, condenados por la justicia. Lo digo por si puede afinar el concepto de higiene democrática. (Aplausos). Ustedes se han dedicado durante este tiempo a dar cada vez más instrumentos a estos delincuentes condenados por la justicia para que cuando vuelvan a intentar lo que ya intentaron lo puedan conseguir y lo tengan más fácil, y van a ser los culpables de eso porque ellos han dicho que lo volverán a hacer, que no lo digo yo. Están asintiendo con la cabeza como diciendo: lo volveremos a hacer. Mientras tanto ustedes les están dando todos los instrumentos, entre ellos seguramente el consell de Justicia de Cataluña, que es una de las partes del Estatuto de Autonomía de Cataluña que el señor Iceta quiere recuperar para que ellos puedan nombrar a los jueces que posteriormente les juzguen, o no, porque si los han nombrado ellos, evidentemente, será bastante difícil que les juzguen. En fin, por desgracia, lo veremos todos los españoles. En todo caso, hoy es momento de aprobar de nuevo, y aunque sea por tercera vez, este primer paso tan importante de la supresión de los aforamientos en Murcia y acabar con algo que ha sido objetivo fundamental de Ciudadanos: acabar con la despolitización de la justicia. Esperamos que esta vez sí, una vez pasado este trámite de aprobación, se designe la ponencia y empiece a trabajar para llevar a término cuanto antes esta reforma y se apruebe finalmente por esta Cámara."
}