{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            47
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DE LA ASAMBLEA REGIONAL DE MURCIA (Molina Gallardo)"
    },
    "text": "Señora presidenta, señorías, compañeros de la delegación de Murcia, buenas tardes a todos. Casi se está convirtiendo en una tradición que una delegación de parlamentarios de la Asamblea Regional de Murcia venga al comienzo de cada legislatura a pedir acabar con los aforamientos. Créanme, estamos encantados de venir a hacerlo todas las veces que haga falta, pero no estaría mal que a la tercera --que, por cierto, es esta-- fuese la vencida. La última vez que vine les hablé de inviolabilidad, inmunidad y aforamiento, tres conceptos que tenemos que distinguir muy claramente porque, si bien los dos primeros se refieren a la protección que han de tener tanto las instituciones democráticas como sus representantes legítimos para evitar cualquier tipo de persecución política, el aforamiento es un añadido posterior que difícilmente podemos considerar como una protección, sino más bien como un privilegio heredado de costumbres medievales donde señores y plebeyos se regían por justicias distintas. Supone un sistema de justicia paralelo, con unas instancias superiores a las que tienen que ser enviados los aforados cuando son investigados por algún delito, instancias superiores como el Tribunal Supremo y tribunales superiores de Justicia, cuyos miembros son elegidos por un órgano --el Consejo General del Poder Judicial-- cuyos miembros, a su vez, son elegidos por los partidos políticos. Y ahí, señorías, cerramos el círculo virtuoso: nosotros los políticos elegimos a los jueces que nos pueden juzgar. Y, no nos engañemos, mientras exista el aforamiento, las resistencias a ceder el control político a la hora de designar a los jueces de los tribunales superiores van a ser enormes. Y en esas estamos, traicionando a Montesquieu y pisoteando la separación de poderes un día sí y otro también. Además, la figura del aforamiento presupone que no nos fiamos de los jueces de instrucción ordinarios, bien porque entendemos que pueden sucumbir a las presiones o, todavía peor, porque pensemos que algunos, ávidos de notoriedad, puedan entender que un político es una presa fácil y buena. Este argumento es una grave falta de respeto al filtro que vienen realizando nuestros jueces de base, que en los últimos años han defendido la dignidad de nuestro sistema y nuestro Estado de derecho a costa de grandes sacrificios. El aforamiento supone que tan pronto como le conste al juez de instrucción que está investigando un delito que hay una persona aforada debe remitir la causa al órgano superior competente aunque en esa causa existan otros imputados no aforados, perdiendo así el caso y en no pocas ocasiones el trabajo de muchos años. Este arrastre trae consigo también una consecuencia perversa, y es que los no aforados, que de esta manera se ven proyectados a ese tribunal superior, pierden el derecho a la revisión de su caso en el supuesto de que fueran condenados, lo que, lógicamente, genera una clara discriminación en relación al resto de ciudadanos. Es decir, el manido argumento de que el aforamiento no es un privilegio porque los aforados perdemos esa segunda instancia lo que supone en la práctica diaria es una discriminación injustificada para los ciudadanos normales o no aforados, que se ven arrastrados a ese, entre comillas, no privilegio. Señorías, si los que legislamos y construimos el sistema no nos fiamos de la justicia ordinaria y de sus jueces, díganme por qué el resto de los ciudadanos sí deberían fiarse. Y una consideración más. Una vez concedido el suplicatorio por el Parlamento en cuestión porque entiende que no hay persecución política, ¿qué sentido tiene el privilegio posterior de un tribunal especial? Señores diputados, somos una singularidad democrática en cuanto a este asunto; no hay nada parecido en las democracias que nos rodean, donde esta figura es mínima o inexistente. La mejor manera de frenar el populismo, y más en los tiempos que corren, es demostrar a la sociedad que sus representantes somos los primeros dispuestos a renunciar a privilegios. Y cuanto más tardemos en modernizar nuestras instituciones, más fuerza tendrán aquellos que no quieren reformarlas, sino, sencillamente, colonizarlas. Como dijo Aristóteles, la democracia tuvo su origen en la creencia de que, siendo los hombres iguales en cierto aspecto, lo son en todo. Muchas gracias."
}