{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, señora presidenta. En primer lugar, un saludo a las autoridades y representantes del Gobierno de la Región de Murcia por estar hoy aquí defendiendo su propuesta. Es verdad que es la tercera vez que viene la propuesta a esta Cámara y que es momento de poder avanzar en el debate realizado ya en el Parlamento regional, pero les quería plantear una cosa. Este no es un debate jurídico de expertos en el que unos y otros tienen distintas posiciones y matices. No, este es un debate que entronca claramente con la política, con la calidad de nuestra democracia, con el siglo XXI y que claramente sirve para tomarse en serio la prevención de la corrupción. Es un debate que fundamentalmente entronca con la igualdad ante la ley y con la confianza que todos tenemos o debemos tener en la justicia. Esos son los parámetros del debate que hoy nos traen desde la Región de Murcia. Hay dos cuestiones esenciales. En primer lugar, el mantenimiento de los aforamientos socialmente no lo entiende nadie. Cuando nadie lo entiende, es muy posible que no nos expliquemos o que no tengamos explicación para mantener una situación que la ciudadanía no entiende. En segundo lugar, como ya se ha dicho, no es homologable en nuestro entorno europeo, donde esta figura es excepcional y no tiene nada que ver con cómo se está aplicando aquí en nuestro país. Si la ciudadanía no entiende los aforamientos, muchísimo menos entiende las consecuencias de los aforamientos. Aquí cada cual ha venido y ha contado su libro. Al que me ha precedido en el uso de la palabra de Ciudadanos le digo que, si quiere, le cuento la ristra de los casos de corrupción de la Comunidad de Madrid, que es de donde yo provengo y donde ustedes sustentan al Gobierno. (Aplausos). Si quiere, hacemos eso, pero a lo que venimos aquí es a entender que este debate es importante --y es muy de agradecer el debate que nos traen los representantes de la Región de Murcia--, que es importante situarlo en sus términos, que la ciudadanía no lo entiende, que no es contrastable con nuestro régimen europeo y que realmente es imposible de sostener y mantener. Por tanto, no solo tenemos que aprobar hoy la propuesta sino que este debate tiene que ampliarse. Tiene que ser de ámbito estatal y tenemos que considerarlo con los parámetros de modernidad, de igualdad ante la justicia, de prevención de la corrupción y de escucha a la ciudadanía. Tenemos que renovar o abrir el debate para el conjunto de las instituciones de nuestro país, que no pueden sustentar ni sostener una situación de estas características ni sus efectos. Por supuesto, nosotros vamos a votar a favor. Nuestro diputado Óscar Urralburu de Más País apoyó y peleó por esta iniciativa. Creemos que es importante para la Región de Murcia y les agradecemos el debate y las propuestas que nos traen hoy aquí y que sin duda nos van a servir a todos. Muchas gracias."
}