{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Pedreño Molina",
                "apellidosNombre": "Pedreño Molina, Juan Luis",
                "codParlamentario": 132,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/juan_pedreno",
                "twitterUserId": "3208501132",
                "twitterUserName": "juan_pedreno"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEDREÑO MOLINA"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, quiero dar la bienvenida a los representantes de la Mesa de la Asamblea Regional, a su presidente, y especialmente a mis compañeros del Grupo Parlamentario Popular, en concreto a su portavoz. Hoy la casualidad, o más bien el deambular del señor Pedro Sánchez para llegar a la Moncloa, ha hecho que en este primer Pleno ordinario de esta legislatura se debata la reforma del Estatuto de Autonomía de la Región de Murcia, una reforma parcial de la Ley Orgánica 4/1982. Efectivamente, esta es ya la tercera vez que se debate esto en el Congreso desde que en abril de 2017 se aprobara por unanimidad en la Asamblea Regional de Murcia la eliminación de los aforamientos para los miembros del Consejo de Gobierno y para los diputados, modificando los artículos 25 y 33 de este estatuto de autonomía del año 1982. Así, se trajo aquí, a esta Cámara, en septiembre de 2017, en la XII Legislatura, en septiembre de 2019, XIII Legislatura, y hoy, febrero de 2020, en la XIV Legislatura, por eso no voy a entrar en el contenido de los artículos que hoy se modifican sobre la eliminación de los aforamientos especiales porque ya han sido explicados y, además, tienen como base el artículo 71 de nuestra Constitución. Decía el señor Conesa, del Grupo Socialista, y también el señor Sánchez Serna, que la justificación de la eliminación de estos aforamientos en la Región de Murcia deriva de una pérdida de confianza por parte de la ciudadanía. Por cierto, con la intervención del señor Gestoso, de VOX, ya les aseguro que esto a oídas de los ciudadanos sí que significa una pérdida enorme de confianza en la clase política. Pero yo les aseguro, como ciudadano de esta Región de Murcia, que esta pérdida de confianza no se debe al Grupo Parlamentario Popular. Esta desconfianza la han generado las políticas del PSOE en Murcia y en España, engañando a los ciudadanos con sus artificiales pactos y alianzas de Gobierno. A esto le pueden añadir ustedes el escándalo de los ERE en Andalucía, el nombramiento de la exministra socialista como fiscal general del Estado o el reciente anuncio de reforma del Código Penal para los delitos de sedición y rebelión. Esto sí es generar desconfianza en la ciudadanía y esto es no atender la demanda social de limpieza y de transparencia democrática. Hacía referencia el portavoz del Grupo Popular en la Asamblea Regional a que esta modificación del estatuto debe ser el preámbulo de la aprobación en esta Cámara de un texto íntegro de reforma, del nuevo estatuto de autonomía de la Región de Murcia. Yo tuve la ocasión de participar como diputado en la Asamblea Regional para la elaboración de este texto, que lógicamente ya no contempla los aforamientos especiales, pero lo importante de este texto íntegro, de este nuevo estatuto de autonomía de la Región de Murcia es que se validen los asuntos que verdaderamente importan en la Región de Murcia, porque, señores del Partido Socialista y señores de Unidas Podemos, no caigan en el error de distraer a los murcianos con los aforamientos. ¿Saben ustedes cuáles son los problemas en la Región de Murcia? Yo se los voy a decir. Los problemas en la Región de Murcia no son los aforamientos, es la financiación autonómica. La Región de Murcia es una de las peores financiadas en España y eso es un lastre para la gestión de los servicios de las administraciones en esta comunidad autónoma. El problema es la recuperación del Mar Menor. El Mar Menor es una joya para la Región de Murcia, es una joya para España, y desde el Gobierno socialista se está bloqueando un préstamo del Banco Europeo de Inversiones por valor de 320 millones de euros para acometer actuaciones en la laguna. El problema es el agua, el trasvase Tajo-Segura que está ahora mismo en entredicho y que nos hace temblar en la Región de Murcia. En noviembre ya no se trasvasó agua para la agricultura, en diciembre tampoco y ahora en enero nos engañan trasvasando la mitad del agua cuando la Comisión central de explotación del trasvase Tajo- Segura --los técnicos del ministerio-- hace un informe diciendo que se pueden trasvasar hasta 20 hectómetros cúbicos, que es el máximo de la capacidad. El problema es el pago de los 85 millones de euros del IVA del año 2017, y ya lo que faltaba es que nuevamente se para la infraestructura del AVE, una infraestructura que tendría que estar terminada ya con el proyecto del Partido Popular y que desde que entró el Grupo Socialista en el Gobierno se ha quedado parado sine die. ¿Saben por qué la Región de Murcia está sufriendo tanto con las decisiones del actual Gobierno? Pues yo se lo voy a decir: porque en la Región de Murcia el Partido Popular lleva gobernando veinticuatro años y hoy lo que vamos a votar es la modificación de este reglamento para eliminar el aforamiento. Podemos votar a favor o en contra; ya les digo que la posición del Grupo Parlamentario Popular es votar otra vez a favor de la eliminación de los aforamientos en la Región de Murcia, pero eso no es lo importante para la ciudadanía de la Región de Murcia. ¿Saben lo que realmente está ocurriendo allí? Allí lo que está ocurriendo es que hay un Gobierno del Partido Popular eficaz, que sabe gestionar el talento y los recursos que tenemos en la Región de Murcia, a pesar de la situación de intervención del Gobierno de España en esta comunidad autónoma. De esta forma eficaz de gobernar por parte del Gobierno que tenemos en la Región de Murcia todos ustedes y todo el mundo podrá disfrutar de una tierra maravillosa, mal que les pese a otros, con los mejores servicios y en las mejores condiciones. Muchas gracias. (Aplausos.--Una señora diputada: ¡Bravo!)."
}