{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidenta. En primer lugar, quiero dar la bienvenida a los comisionados de la Asamblea Regional y al resto de autoridades de la Región de Murcia que esta tarde nos acompañan. Como ya se ha dicho y se ha repetido, es la tercera vez que debatimos esta iniciativa para modificar el Estatuto de la Región de Murcia y, en consecuencia, eliminar los aforamientos de diputados y miembros del Gobierno regional. Podría parecer una cuestión menor, pero les aseguro que en absoluto lo es. Según datos del Consejo General del Poder Judicial, la Región de Murcia encabeza el triste ranking de los acusados por corrupción con cincuenta y seis personas físicas y veintiocho jurídicas, y es precisamente en este contexto, que podríamos definir como de corrupción sistémica, donde la figura del aforamiento se ha utilizado como un privilegio para retrasar la imputación de determinados responsables políticos y para alargar artificialmente los procesos judiciales, llegando incluso a prescribir algunos de ellos. Decía que es la tercera vez que debatimos esta iniciativa aquí en el Congreso de los Diputados. En el Grupo Confederal de Unidas Podemos solemos decir que las cosas importantes no salen a la primera, pero también sabemos que la perseverancia y la coherencia acaban por tener recompensa, y si en 2017 y en 2019 la reforma de este estatuto de autonomía no pudo completarse fundamentalmente por los adelantos electorales, estamos convencidos de que con el horizonte de una legislatura estable, de una legislatura de progreso, vamos a conseguir, entre otros avances sociales y democráticos, la eliminación de los viejos aforamientos. En cualquier caso, dicen que no hay mal que por bien no venga, y si para algo ha servido este tiempo de espera es para que cada uno de nosotros se retrate, y en este retrato, siento decirlo, el Partido Popular no sale precisamente bien parado. Así que permítanme tirar un poco de hemeroteca para entender sus idas y venidas en este debate que hoy nos ocupa. En noviembre de 2015 ya llegó este debate a la Asamblea Regional y el Partido Popular fue el único grupo de la Asamblea que no votó a favor. Por aquel entonces se trataba de proteger al expresidente regional Pedro Antonio Sánchez, al que se relacionaba con el caso Auditorio y la trama Púnica. En abril de 2017 Pedro Antonio Sánchez dimite como presidente de la Región de Murcia al ser imputado por delitos de fraude, prevaricación, malversación y falsedad documental, y el Partido Popular promete entonces votar a favor de la supresión de los aforamientos para salvar su pacto con los socios de Ciudadanos. Bien, en septiembre de 2017, la reforma del Estatuto de Autonomía de la Región de Murcia viene por primera vez a este Congreso y el Partido Popular, pese a lo que prometió en Murcia, aquí se abstiene. Ciudadanos, por supuesto, baja la cabeza, lo deja estar, y lo sigue sosteniendo hasta el día de hoy, donde ya no solo sostienen al Partido Popular sino a un Gobierno controlado por la ultraderecha. (Aplausos). En septiembre de 2019 la reforma del Estatuto de Autonomía de la Región de Murcia vuelve al Congreso y esta vez el Partido Popular vota a favor. ¿Qué ha pasado entre septiembre de 2017 y septiembre de 2019? Lo que ha pasado es que la Audiencia Nacional ha condenado al Partido Popular por lucrarse de la trama Gürtel y ha acreditado la existencia de una caja B del Partido Popular. Así es como llegan ustedes a este debate, a regañadientes, obligados por los hechos, arrastrando los pies, pero nadie olvida que ustedes han hecho todo lo posible y lo imposible para que esta reforma no saliera adelante y nadie olvida tampoco que han hecho lo posible y lo imposible para tapar la corrupción de dirigentes de su partido y entorpecer la acción de la justicia. Lo hicieron con la reforma de la Ley de Enjuiciamiento Criminal en 2015 para acortar los plazos de instrucción a seis meses. ¿Y saben ustedes quién fue uno de los principales beneficiados de la reforma de la Lecrim? Pues el expresidente de la Región de Murcia Pedro Antonio Sánchez, que no pudo ser juzgado por el caso Pasarela al haber expirado unos plazos imposibles de cumplir. Pero es que de eso se trataba, de hacer trampas con la justicia para tapar décadas de expolio y saqueo de lo público. El martes que viene, por cierto, el Grupo Confederal de Unidas Podemos va a traer a esta tribuna la derogación de esta reforma trampa para evitar la impunidad que supone el archivo de estas causas y para facilitar el trabajo a la justicia. Señorías, la corrupción nos cuesta el descrédito de las instituciones porque erosionan los valores que deben regirlas y porque debilita la confianza que la ciudadanía deposita en ellas, pero también supone un sumidero de dinero y recursos públicos. La Comunidad Autónoma de la Región de Murcia tiene una deuda de 10 000 millones; de esos 10 000 millones, 3000 se pueden imputar a una situación de infrafinanciación autonómica, pero el resto --no nos engañemos ni engañemos a nadie-- tienen que ver con una política de obras públicas y de sobrecostes que raya la ilegalidad. De hecho, el próximo 16 de marzo otro expresidente regional, Ramón Luis Valcárcel, acudirá a un juzgado de Murcia como investigado por el caso de la desaladora de Escombreras, una trama en la que, según el informe de la UDEF, el Gobierno regional del Partido Popular habría cargado las deudas de una empresa, ACS, del señor Florentino Pérez, a los presupuestos regionales, lo que ha supuesto un agujero de 600 millones en las arcas públicas de la comunidad. Este es el legado del Partido Popular en la Región de Murcia, un legado de saqueo de lo público que se traduce en menor protección social y que hace, por ejemplo, que Murcia sea la única comunidad autónoma que no ha recuperado el gasto sanitario previo a la crisis y que, además, persiste en esos recortes, con menos personal sanitario, menos consultorios públicos, más listas de espera y, en definitiva, más gente que muere esperando un diagnóstico o una operación. La corrupción, por tanto, no es solo una situación procesal de determinados dirigentes del Partido Popular, es una soga que nos ata de pies y manos para afrontar nuestros retos como sociedad y para garantizar los derechos de la ciudadanía. Por supuesto, no somos ingenuos y sabemos que la supresión de los aforamientos por sí misma es una medida insuficiente para desmontar las redes clientelares del Partido Popular y sus corruptelas, pero si la supresión de los aforamientos sirve, al menos, para que ningún otro presidente o expresidente de la Región de Murcia burle la acción de la justicia, algo habremos avanzado. Nuestro voto, por tanto, será favorable. Muchas gracias. (Aplausos)."
}