{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Gestoso de Miguel",
                "apellidosNombre": "Gestoso de Miguel, Luis",
                "codParlamentario": 131,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LuisGestoso",
                "twitterUserId": "932321656416108544",
                "twitterUserName": "LuisGestoso"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GESTOSO DE MIGUEL"
    },
    "text": "Señora presidente, señores diputados, en primer lugar quiero manifestar aquí mi pésame a mi compañero Joaquín Robles, porque nos acabamos de enterar de que su madre ha fallecido. Él tenía que estar aquí ocupando esta tribuna. Lo que nos trae hoy aquí no es una simple reforma de un estatuto de autonomía de una región de España. No, lo que nos trae aquí es una carrera de los políticos de esa parte de España delante de los ciudadanos hartos de que no les solucionen sus problemas y hartos de sus componendas y de su corrupción. Esta reforma es consecuencia del indecoroso e indecente comportamiento de un presidente, Pedro Antonio Sánchez, del Partido Popular, que se negaba a dimitir a pesar de los gravísimos casos de corrupción que le acechaban y por los que sigue procesado. Y no me vengan, señores del Partido Popular, con la historia de su argumentario de los veinte archivos de este personaje, porque me los conozco bien y en ellos hay hasta multas de tráfico. Este sujeto se libró de una de las imputaciones pendientes --para que se hagan una idea, el caso Pasarela--, no porque fuera culpable o inocente sino por una triquiñuela legal, culpa del fiscal, que no hizo su trabajo y se le pasó el plazo de los seis meses de instrucción que instauró Rajoy para su autoprotección. Lo cierto es que fue y es uno de los asuntos más indecorosos y bochornosos de la política actual. Pero Antonio Sánchez sigue en Miami y sigue procesado por los casos Auditorio, Púnica y Guardería por delitos gravísimos de fraude, prevaricación, malversación y falsedad, entre otros. Y, precisamente para protegerle, ustedes se negaron a apoyar al principio en Murcia esta reforma estatutaria, que igual hoy sí lo hacen. Les recuerdo que costó, porque se abstuvieron por primera vez. Por eso, hay que situar las leyes que aquí aprobamos en su contexto, y el de esta era la corrupción de un presidente popular que permanecía agarrado al cargo como un koala y al que todos ustedes apoyaron, desde el señor Rajoy hasta Casado, cantando sus excelencias en mítines y tertulias, a pesar de las evidencias bochornosas de su corrupción, pues son millones de euros los que han desaparecido de los bolsillos de los españoles por todos los casos que acabamos de mencionar. (Aplausos). Desde luego, VOX va a apoyar esta derogación de privilegios a políticos con los aforamientos, como esperamos que apoyen todos ustedes las mucho más ambiciosas reformas que traeremos a esta Cámara para acabar con más aforamientos y privilegios que tanto hartan a los españoles. Esperemos que las apoyen con la misma alegría y determinación que estas, porque las reformas de VOX irán destinadas a todos ustedes. Y digo a todos también refiriéndome a la muchedumbre de los sillones azules que casi no caben en la primera fila de este hemiciclo y que hoy no están. (Aplausos). Que apoyemos esta reforma estatutaria no significa que vayamos a apoyar el bodrio posterior que salió del Parlamento murciano, y que con tanta alegría y autocomplacencia se felicitaban por la condena a las políticas ideológicas radicales de la izquierda de las futuras generaciones de españoles que vivan en Murcia. Algo falla en una reforma de una norma de principios cuando, gobernando la derecha, quien más feliz está es la izquierda, y la foto del momento es la instantánea de lo que desde VOX denunciamos: el consenso progre en el que están todos ustedes menos nosotros, que somos la única oposición a su dictadura de la comunión con ruedas de molino de lo políticamente correcto. (Aplausos). Nunca tuvo más sentido la España Suma esa de la que tanto les gusta hablar, como el estatuto norcoreano que nos van a traer próximamente; consenso máximo, pasteleo extremo, y libertad, ninguna. Todas las leyes ideológicas de la izquierda, y hasta las de los separatistas, están en este estatuto que hará las delicias de Rufián --señora Arrimadas-- de Rufián, porque según Ciudadanos y el Partido Popular la soberanía de la región emana del pueblo murciano. Murcia es una nación. No es broma, ¿les suena? Pues un siniestro chiste, pero han visto que hasta los de Esquerra Republicana estaban felices y contentos reivindicando la nación que les van a dar el PP y Ciudadanos en Murcia. (Aplausos). Hasta les digo que la educación afectivo-sexual y el derecho a legislar la entidad de género aparecen expresamente en el estatuto; y no es broma tampoco. Esto es lo que nos ha motivado a que nos adelantemos en VOX con la propuesta de un pin parental para evitar la intrusión del marxismo cultural en el cerebro de nuestra infancia. (Rumores.--Aplausos.--Varios diputados: ¡Bravo!). El Partido Popular y Ciudadanos quieren volar la Región de Murcia usando toda la dinamita suministrada por la izquierda, y ese es el espíritu y la letra del estatuto que solo VOX se atreve a combatir y a denunciar, porque ni hay demanda entre los murcianos de más autogobierno --nos sentimos españoles y siempre nos importó un pimiento tener más autogobierno-- ni queremos nuevas competencias. Los políticos otra vez creando problemas donde no los hay. (Aplausos). Al hablar de agua, en el estatuto importa toda la terminología del ecologismo más radical y se mete en los jardines de la escasez y de la sequía, cuando podrían haber reclamado, ya puestos, la interconexión de todas las cuencas. No hay que hablar de solidaridad sino de justicia. El agua es un bien nacional que pertenece a todos los españoles y no a los habitantes de una taifa. (Aplausos). Díganselo, por favor, no solo a los del PSOE sino también al líder del PP en Castilla-La Mancha, que ayer se unía a la guerra del agua para liquidar el trasvase del Tajo con el argumentario de la izquierda que tantos complejos les genera. Por eso el tema de la inmunidad parlamentaria que traemos hoy aquí es una cortina de humo para presentarse, a derecha e izquierda, como regeneradores los que han llevado a la Región de Murcia a las cotas más despreciables de corrupción, de absentismo, de pobreza, de abandono escolar y de ruina ecológica con el Mar Menor; eso sí, unidos a los que ostentan el récord de las cifras robadas a los españoles, de la parte izquierda de este Pleno, el Partido Socialista de los cordones sanitarios a la libertad, pero no al trinque, y que acaba de nombrar como delegado del Gobierno en Murcia a un alcalde imputado por delitos de prevaricación y malversación, con lo que vemos que estas reformas y su compromiso contra la corrupción es cero. Ponen a los zorros a vigilar a las gallinas y luego dan clases al resto. (Aplausos). Termino, señora presidente, aquí España sí suma, y suma cuatro; dos de ellos con un pasado espantoso con los que VOX no sumará nunca para rendir nuestra patria a su falta de valores; a los otros dos solo les preocupa por dónde viene el viento cada mañana, y pactar también las coimas y sobresueldos para estar en la rapiña de inoperantes comisiones. Una cosa sí que les aseguro, si VOX hubiera tenido representación entonces en la Asamblea de Murcia jamás habría llegado aquí este estatuto, al que nos enfrentaremos por todos los medios legales y parlamentarios a nuestro alcance, porque lo que está en juego es ser libre de su yugo, y VOX no puede concebir a España como una nación sin libertad. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}