{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, esta Cámara nos vuelve a convocar a un debate sobre el que el proponente, el Partido Socialista, quiere legislar hurtando a la sociedad española todas las garantías jurídicas y procedimentales que una norma de estas características debería tener. No en vano señorías, el Grupo Socialista no presenta hoy un proyecto de ley, presenta una proposición de ley, y la diferencia no es baladí. Mientras que un proyecto de ley, según el artículo 88 de la Constitución y el 26 de la Ley de Gobierno, precisa estar precedido por estudios y por las consultas necesarias para garantizar el acierto y la legalidad de la norma, la proposición de ley de un grupo parlamentario no lo hace. Mientras que un proyecto de ley debe sustanciar una consulta pública donde se recabe la opinión de todos los sujetos potencialmente afectados por la futura norma y también de las organizaciones más representativas acerca de los problemas, de las necesidades, de las oportunidades, de los objetivos o de las posibles alternativas también, regulatorias y no regulatorias, a la proposición de ley no se le exige. Ni exige una memoria del análisis del impacto normativo que tenga, del contenido y el análisis jurídico con referencia al derecho nacional, al derecho de la Unión Europea, ni la adecuación de la norma al orden de la distribución de competencias ni el impacto económico y presupuestario ni las cargas administrativas que conlleva. Esta norma como proposición de ley no permite someterla, señorías, a la Comisión General de Secretarios de Estado y de Subsecretarios, tampoco al Consejo de Ministros para que decidan sobre los trámites ulteriores, y algo muy importante: sobre las consultas, los dictámenes y los informes que resulten preceptivos y convenientes para garantizar el acierto y la legalidad. Tampoco necesita ser informada por la Secretaría General Técnica del ministerio o ministerios afectados, ni por el Ministerio de Hacienda, al afectar a la inspección de los servicios. Un proyecto de ley, señorías, a diferencia de una proposición como esta, precisa de dar audiencia a los ciudadanos afectados, obtener cuantas aportaciones puedan hacerse de personas y entidades, y también de las organizaciones y de las asociaciones reconocidas por la ley que agrupen o que representen a las personas cuyos derechos o cuyos intereses legítimos se viesen afectados por la norma. De esta manera, señorías, se evita el dictamen del Consejo de Estado y también de otros organismos y de instituciones en materia tan relevante como esta, que tiene una clara relación con los derechos fundamentales consagrados en los artículos 10, 14 o 15 de nuestro texto constitucional. ¿Dónde están los informes de congruencia con el resto del ordenamiento jurídico nacional y el de la Unión Europea? ¿Dónde está el informe jurídico que incluya la derogación expresa de normas o de refundir otras? ¿Dónde está la inducción de una sistemática de evaluación posterior a la aplicación de la norma, vital en una norma como esta? ¿Dónde están los informes de los consejos generales de colegios profesionales de este país? ¿Dónde están los de sociedades científicas, sindicatos sanitarios? ¿Dónde el Comité Español de Bioética? ¿Dónde está toda esa información, señorías, imprescindible para que esta Cámara pueda tomar una decisión justa y responsable? Señorías, sepan que el Partido Socialista ha eludido consciente y de forma voluntaria --absolutamente a propósito-- toda la información relevante, indispensable, ética --obligatoria, diría yo-- para tomar una decisión de estas consecuencias. (Aplausos). Señorías, la sociedad española tiene que saber que el Partido Socialista ha buscado deliberadamente hurtar este debate a la sociedad española, a todos los españoles, y pretende meternos a hurtadillas, por la puerta de atrás, sin todas las garantías a las que tiene derecho esa sociedad española, una norma grave que cambiará para siempre la idiosincrasia de nuestra sociedad, de nuestros servicios sociales, de nuestros servicios sanitarios, de nuestra sociedad, en definitiva, y de la indispensable confianza de la relación médico-paciente. La sociedad española se encuentra ante esta ley, señorías, que tiene que tramitarse de esta forma oscurantista y sin garantías por ser un tema de dudosa constitucionalidad por los derechos fundamentales concernidos: el derecho a la vida, el derecho a la integridad física y moral, el derechos a los principios de la dignidad humana y el libre desarrollo de la personalidad y al valor de la libertad. ¿Por qué no se ha solicitado, señorías, el informe al Consejo de Estado? Yo se lo diré. Porque el Gobierno duda claramente --duda claramente-- de que sus informes y consultas fueran favorables a la legalidad de las pretensiones del Gobierno y porque esas instituciones del Estado podrían interpelar este texto como una forma encubierta, y a todas luces inconstitucional, por los derechos fundamentales a los que afecta y porque podría afectar también al bloque de constitucionalidad, por ejemplo a las competencias de sanidad transferidas a las comunidades autónomas, en cuyo caso sería preceptivo ese dictamen. Eso sin entrar a valorar la Ley de transparencia, acceso a la información pública, de buen Gobierno o de normativa de desarrollo. Señorías, con este texto pretenden colar en la sociedad española una norma que la mitad de la población rechaza, que la otra mitad duda o cuando menos tiene inteligentes y prudentes cautelas y la necesidad --yo diría que el derecho-- de conocer. Señores del Partido Socialista, ustedes han impedido que la sociedad española se informe y opine seriamente para evitar que la población mayor de este país entre en pánico al escuchar a instituciones, a juristas o a médicos en esta Cámara analizando con datos y con rigor lo que ha ocurrido ya en los tres o cuatro países de todo el mundo en los que se ha aprobado una ley como esta. Hoy, sus comisiones de seguimiento de la Eutanasia en Holanda --Theo Boer--, nos dicen públicamente: No cometáis nuestro error, no cometáis nuestro error; y ahora van a aprobar una píldora letal para las personas cansadas de vivir. Señorías, el acreditado informe Remmelink, del propio Gobierno holandés, dice que en los años de recorrido de esta ley que ustedes quieren traernos por la puerta de atrás, el 32 % de los médicos manifiestan haber acabado con la vida de pacientes sin consentimiento, sin que lo hubiesen solicitado, el 32 %. Las resoluciones del Consejo de Europa afirman que la aprobación de la eutanasia en Holanda ha traído mucha más eutanasia, cinco veces más que el primer año de implantación, y mucho menos control de los eutanasistas, pues hasta un 47 % de los casos ni siquiera se notifican ni siquiera se documentan, con lo que ello supone de impunidad profesional. Señoras y señores diputados, se quería dar autonomía al paciente, pero se dio poder a los eutanasistas. Toda la información jurídica, clínica y profesional que han rehuido, que han impedido, que han esquivado a propósito, tenía el propósito precisamente de que las Cortes pudieran tener elementos de juicio suficientes para desempeñar con rigor y con acierto su función legisladora y está en plena consonancia además con el artículo 109 de nuestra Constitución. ¿Se dan cuenta de que van a aprobar una ley sin el menor estudio demoscópico, serio y riguroso, para conocer la posición informada de los españoles, sin preguntas orientadas y solo en base a dos casos mediáticos, cediendo a la excepción y sin poner medios para paliar el sufrimiento? Señorías, frente a esta ley oscura, introducida por la puerta de atrás y que rechazan los profesionales sanitarios en su conjunto --la Organización Médica Colegial, el Consejo General de Colegios de Médicos de España, y todos sus organismos colegiados y bioéticos están absolutamente en contra-- y la mayoría de la sociedad española, el Partido Popular defiende para los españoles una alternativa socialmente justa que permite la muerte sin sufrimiento y sin empujar ni forzar a las personas hacia el suicidio. El Grupo Parlamentario Popular ha presentado en esta Cámara para su tramitación una alternativa a la eutanasia, una ley que extiende de forma universal el acceso de todos los pacientes --insisto, de todos los pacientes-- a unos cuidados paliativos que garanticen las condiciones para una muerte digna a los enfermos terminales. Señorías, entre el dolor y la eutanasia están los cuidados paliativos al final de la vida. (Aplausos). No se puede hablar de eutanasia si no están resueltos los cuidados paliativos. En nuestro país más de la mitad de estos pacientes no tiene acceso a los cuidados paliativos y el 70 % de las unidades de dolor en España no dispone de recursos avanzados de cuidados paliativos según la Sociedad Española del Dolor. Como responsables públicos tenemos la obligación de eliminar el dolor y el sufrimiento, pero no a la persona con dolor y sufrimiento. Por eso, queremos incorporar un nuevo derecho social, un nuevo derecho sanitario, en todo el Sistema Nacional de Salud, en todos los lugares del país, en todos los hospitales del país, en todos los centros de salud del país y también a domicilio, en los centros públicos y en los centros privados, un derecho para todos. Una respuesta adecuada, señorías, una solución humanizada y avanzada que afecta a más de 200 000 personas y a sus familias en España. Señorías, los cuidados paliativos son la solución del progreso y también de la ciencia para eliminar o paliar el dolor, para el servicio a la persona y su familia, para la ayuda a los más vulnerables y para construir una sociedad más humanizada y más justa, porque dignifican la vida humana y dignifican la vida de los ciudadanos y porque generan confianza, tranquilidad y fortaleza en el tramo final de la vida para los enfermos y sus familias, y todo ello con cuidados integrales y de calidad. Los cuidados paliativos son una solución ética que respeta el valor único de cada vida humana, el fin de la medicina y los criterios deontológicos. Estimulan la investigación, porque nada peor que la eutanasia para desincentivar la investigación de nuevos medicamentos y nuevos medios diagnósticos y terapéuticos. Son una solución altamente valorada por los familiares y los acompañantes que han tenido una experiencia de atención con cuidados paliativos para sus seres queridos. A todos estos elementos positivos, señorías, el Grupo Parlamentario Popular los ha querido acompañar con medidas que aún mejoran todavía más el cuidado y la compañía a los enfermos terminales, como los permisos laborales para las personas que tengan que cuidar a estas personas en el tramo final de su vida, como la creación de un área de capacitación específica para mejorar la calidad de los profesionales que tengan que abordar estos problemas o como la creación de un acceso exprés para las personas que precisen saltarse la lista de espera de los centenares de miles de personas que están en situación de dependencia para tener acceso a esos servicios. Señorías, por todos estos motivos y por muchos más el Partido Popular va a defender lo que ha hecho siempre con coherencia y con responsabilidad: ayudar al máximo a las personas en el trance final de la vida sin pretender nunca su muerte. En definitiva, acabar con el dolor y con sufrimiento, pero nunca acabar con la persona que padece dolor y sufrimiento. Muchas gracias, señora presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}