{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Muchas gracias, señora presidenta. Quien quiera vivir, que viva, pero que nos dejen a los demás morir dignamente. La eutanasia no es una obligación. Yo pediría a los políticos que piensen de una vez en los ciudadanos, y sobre todo en los ciudadanos que están en estas condiciones. Estas palabras las pronunció Fernando Cuesta. Fernando Cuesta en sus frases resume mejor que nadie el objeto de esta ley, y mejor que cualquier discurso que podamos tener en esta Cámara. Fernando era un enfermo de ELA, no tenía curación y veía que se iba deteriorando progresivamente día a día. Finalmente, decidió acudir a Suiza, no morir en su entorno y pagarse, porque podía, los servicios correspondientes para lograr esa muerte digna que él deseaba. Prometédmelo, el día que no recuerde uno de vuestros nombres, ese primer día que veáis que os confundo, que no sepa cómo os llamáis, por favor, no esperéis a que me olvide de vosotros, a que no os reconozca como hijos o que no reconozca a aita. Ese día me tienes que ayudar a marchar. Estas palabras las dijo, como saben, Maribel Tellaetxe, consciente del deterioro cognitivo que le alcanzaría pronto y que ya no reconocería su entorno, que desconectaría del mundo, y en ese momento, incapaz ya de decidir, no merecía la pena vivir, según su criterio. Los familiares viven así con angustia la imposibilidad de dar respuesta a esta petición, de satisfacer su demanda, e interpelan: ¿acaso tenemos unos políticos ignorantes, que no conocen el sufrimiento de miles de pacientes con enfermedades terminales y degenerativas terriblemente dolorosas mental y físicamente y que no tienen cura alguna? Lamentablemente, su hijo no puedo cumplir su promesa, porque su madre acabó muriéndose. Lo hice yo porque estoy tranquilo; ella ha dejado de sufrir. Así cumplió Ángel Hernández por amor, tras treinta años de cuidar a su mujer, María José, que le rogaba y le rogaba que le ayudara a morir. Su decisión le costó la paradójica acusación de violencia de género y Ángel incluso sufrió la cárcel, breve tiempo, pero la sufrió. Esta es la realidad, esto es lo que le está sucediendo a nuestra ciudadanía, (Aplausos). Estos son tres dolorosos casos que, con todo el respeto, me permito citar hoy aquí, porque son más ilustrativos que todo lo que yo pueda decirles, aunque insisto en que lo hago con todo el respeto a su memoria y también al dolor de sus familias. Pero estas personas, estas familias afectadas, una vez sucedido el final de sus familiares, no quisieron quedarse con los brazos cruzados, quisieron seguir empujando, quisieron seguir trabajando y peleando para que este derecho pudieran tenerlo otras personas que se encontraran en sus mismas circunstancias. Estas situaciones nos interpelan a todos nosotros, da igual la bancada donde nos sentemos. El dolor humano no tiene ideología, el dolor humano y el sufrimiento son para todas las personas. (Aplausos). El dolor humano es eso, humano, y va vinculado a la condición humana. Llegados aquí, vamos a debatir hoy por tercera vez la presentación de esta proposición de ley. Esperemos que esta vez a la tercera vaya la vencida y que no se encuentren otras triquiñuelas legales para que esta proposición de ley no sea transformada en ley y sea publicada en el Boletín Oficial del Estado. Esta ley lo que pretende sencillamente es regular un nuevo derecho y, como bien decía Fernando Cuesta, quien quiera que lo ejerza, y quien no quiera, no tiene la obligación de ejercerlo. Es una ley cuya regulación va más allá de la despenalización en el Código Penal de la ayuda a morir dignamente. Es una ley que regula un procedimiento por el cual se establece un nuevo derecho para que las personas que se encuentren en esta situación decidan o no solicitar ayuda para morir cuando sufren una enfermedad incurable, una enfermedad que no es de muerte inmediata y que les está generando un sufrimiento y un dolor que, a su manera de entender, su condición humana, les resulta insoportable para su dignidad, para su integridad física o moral, y que también consideran que atenta contra su condición humana. Por tanto, esta es una ley que regula un nuevo derecho. Un nuevo derecho que se debe establecer de forma ordenada, con todas las garantías jurídicas y también sanitarias. Este nuevo derecho se asienta sobre tres grandes leyes --a las tres me atrevo a calificarlas de grandes-- de nuestro país. La primera es la Constitución española, que regula derechos fundamentales, como la dignidad de la persona, el valor superior de la libertad, el derecho a la vida y a la integridad física y moral, la libertad ideológica y de conciencia, y sobre todo la libertad que envuelve toda nuestra carta magna. También la Ley 41/2002, de 14 de noviembre, reguladora de la autonomía del paciente, que dice que es la libertad de la persona la que debe decidir sobre sus tratamientos, evidentemente, siendo previamente informada. Por último, nuestro Código Penal, que hasta ahora penaliza las ayudas que se pueden prestar a las personas en estas circunstancias, aunque con atenuantes. Pero una legislación compasiva debe tener en cuenta estas situaciones. Esta proposición de ley regula las condiciones en las que las personas pueden ejercer este derecho, qué circunstancias tienen que reunir para poder optar a este nuevo derecho que se regula, y es en todo caso que estas personas deben de padecer una enfermedad invalidante, una enfermedad grave, una enfermedad que no tiene tratamiento efectivo, que se sabe cómo evoluciona pero que no puede ser tratada, no puede ser aliviada y que no supone una muerte con carácter inmediato; no se sabe si va a pasar un mes, diez meses, tres años para que se produzca el desenlace y, durante ese tiempo, las personas están sufriendo. Mientras no tengamos esta ley habrá muchas personas, muchas más de las que nos podemos imaginar, que estarán sufriendo estas situaciones y podemos evitárselas. Muchas más de las que nos imaginamos y, sobre todo, muchas más de las que quisiéramos. Esta decisión, el ejercicio de este derecho, la toma la persona libérrimamente. No hay delegación en terceros, no es responsabilidad de quien la atiende, de quien la ayuda, de quien la cuida; no, es la libre voluntad de la persona afectada la que decide única y exclusivamente, de una forma personal, consciente, informada, meditada, mantenida en el tiempo, ratificada y libre de cualquier presión social, económica o familiar. Esta es la circunstancia en la que se puede y cómo se puede ejercer este nuevo derecho que la legislación española debe ya de regular de una vez. En esta proposición de ley también se pretende que este proceso de ayuda a las personas que reúnen estas circunstancias y que consideran que este sufrimiento debe de acabar ya, se produzca en las condiciones del máximo confort posible, de calidad, de profesionalidad. Por eso, se decide que se incorpore a la cartera común de servicios de nuestro Sistema Nacional de Salud y sean las comunidades autónomas, a través de sus servicios sanitarios, quienes establezcan los procedimientos y los servicios para que esto se pueda llevar a cabo. Y se hace con muchas garantías. No solamente existe el médico responsable; tiene que haber una segunda opinión del médico consultor y, finalmente, de la comisión de evaluación y de control, que hace un control ex ante y ex post del acto del proceso de finalizar la vida de estas personas. Evidentemente, hay profesionales que van a intervenir en este proceso y aquellos que no quieran intervenir en el mismo pueden --la ley también lo regula así, establece un registro-- acogerse a la objeción de conciencia. Señorías, esta es una ley muy demandada por algunos colectivos, y aprovecho para agradecerles su perseverancia en la lucha por conseguir esta nueva ley y su dedicación, especialmente al doctor Montes, que en el día de hoy hay que reconocerle su trabajo y su profesionalidad. (Aplausos). Decía que es una ley mayoritariamente apoyada por la ciudadanía española y encuesta tras encuesta así nos lo demuestra. Como novedad, sabemos que los profesionales médicos también somos partidarios mayoritariamente de esta nueva legislación, de esta nueva regulación. Doy las gracias a los colegios profesionales de Madrid, de Vizcaya, de Tarragona y de Las Palmas, que han tomado la iniciativa de consultar directamente a los profesionales para saber cuál es su opinión; profesionales que viven continuamente con el dolor no son insensibles al dolor de muchas personas y, por tanto, tampoco a esta demanda. (Aplausos). Ya termino, dirigiéndome a todas sus señorías, pidiéndoles el apoyo a esta proposición de ley, y especialmente a la bancada de la derecha para insistirles en que el dolor y el sufrimiento humano no tienen distingos de ideología, y no es su ideología la que va a contar. Por favor, permitan que un nuevo derecho aflore en la ciudadanía española, ¡tengamos un nuevo derecho y que quien quiera, que lo use, y quien no quiera, que no lo use, pero no impidamos que quien quiera ejercerlo pueda ejercerlo! (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno presentes, puestos en pie)."
}