{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: -- DE LA ASAMBLEA REGIONAL DE MURCIA, DE REFORMA DE LA LEY ORGÁNICA 4/1982, DE 9 DE JUNIO, DE ESTATUTO DE AUTONOMÍA DE LA REGIÓN DE MURCIA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000003 DE LA XII LEGISLATURA Y 127/000001 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sánchez Jódar",
                "apellidosNombre": "Sánchez Jódar, Marisol",
                "codParlamentario": 276,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Marisol",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/msolsj",
                "twitterUserId": "613233224",
                "twitterUserName": "msolsj"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ JÓDAR"
    },
    "text": "Gracias, señora presidenta. Señorías, en primer lugar, me gustaría saludar y dar la bienvenida al presidente de la Asamblea Regional de Murcia, a las diputadas y diputados de nuestro Parlamento Regional y a las personas que se han desplazado hasta aquí para acompañarnos y muy especialmente a los compañeros de mi grupo. Señorías, es un honor para mí nuevamente defender la reforma del Estatuto de la Región de Murcia en el primer Pleno de esta legislatura y hacerlo con la tranquilidad que te da la certeza de saber que esta vez sí va a prosperar, de que esta vez sí, y a pesar de, lo vamos a hacer posible, no sin antes contestar a las dudas que tenían los portavoces del Grupo Parlamentario Popular sobre la situación de la justicia en la Región de Murcia, por qué está así la justicia en la Región de Murcia, por qué están como están las infraestructuras ferroviarias en la Región de Murcia, por qué tenemos la financiación que tenemos en la Región de Murcia, por qué está como está el Mar Menor en la Región de Murcia. ¿Cuál es el problema? El problema son ustedes, señores del Partido Popular, los veinticinco años de Gobierno del Partido Popular. (Aplausos). Ese es el problema de la Región de Murcia y por eso están en esa situación las infraestructuras de la Región de Murcia, porque los Gobiernos en la nación han cambiado, pero ustedes han permanecido siempre ahí. La ciudadanía murciana ha esperado demasiado tiempo esta reforma cuando en realidad a quién verdaderamente le urgiría es a aquellos que nos dedicamos al noble ejercicio de la política, porque la eliminación de la figura del aforamiento es una modificación que nos acerca a la sociedad y nos ayuda a reconciliarla con la política, esa política con mayúsculas, que lo es todo para aquellos que no tienen nada y que les interesa denostar a aquellos que todo lo tienen. Como bien han sabido hacer los sucesivos Gobiernos del Partido Popular en nuestra región, y como bien se afanan en hacer desde que estamos gobernando, tratando de culpar de todos los males de la región al nuevo Gobierno, olvidando que llevan más de veinticinco años gobernando y con Rajoy hace menos de dos años, pero, créanme, les entiendo, entiendo que traten de olvidarlo porque realmente han sido y son unos años tan nefastos como para borrarlos en la región. Han sido unos años en los que su despilfarro, descontrol y nefasta gestión han conseguido que seamos líderes en deuda pública y también en casos de corrupción. Ustedes solitos se han bastado, no vengan ahora haciéndose las víctimas; víctima es quien sufre, como sufren las víctimas de la violencia de género, esas mismas que niegan sus socios de Gobierno. El victimista hace sufrir y ustedes y su Gobierno victimista están perjudicando a la Región de Murcia y haciendo sufrir a los murcianos y a las murcianas, con una deuda pública superior a 100 000 millones de euros. En cuanto a corrupción, lamentablemente son ya varios los estudios que aseguran que es Murcia la región que aglomera la mayor ratio de corrupción. En gestión, han tenido que ser ustedes intervenidos por morosos, por no pagar a sus proveedores. ¿Qué hacían con el dinero que se les enviaba? ¿Decir que el Gobierno de Pedro Sánchez les castigaba? Pues ahora sí esas pymes y autónomos van a poder cobrar porque les va a pagar directamente el Gobierno de España. Mientras tanto, ustedes disparando el gasto total anual en sueldos de altos cargos, que han multiplicado por encima del 30 %; hasta VOX les ha tenido que advertir de las consecuencias que podría traerles si no reducen ustedes la estructura, pero, bueno, ya sabemos que en mi región VOX a veces también es esa derechita cobarde que ladra pero no muerde. En mi región, los datos turísticos regionales son alarmantes, siendo la comunidad que más turistas pierde del país, reduciéndose las pernoctaciones un 25 % y un 82 % en la Manga del Mar Menor, no en balde los sucesivos Gobiernos del Partido Popular se han cargado nuestro Mar Menor, veinticinco años gobernando con las competencias en materia de medio ambiente transferidas desde el año 1982. Hace menos de un año, montados en una barca el señor García Egea, el señor López Miras y el señor Casado --por cierto, a los que no veo aquí-- trataban de engañar a la ciudadanía murciana afirmando que el Mar Menor estaba mejor que nunca y nos acusaban a quienes denunciábamos y alertábamos de la gravedad de la situación de poco menos que traidores. Ha sido necesario que mueran millones de peces y que todo el mundo lo vea para que reconozcan de una vez por todas que el Mar Menor está en la UCI y se lo han cargado ustedes, con sus mentiras y su continua dejación de funciones. Y todavía tenemos que escuchar a su consejero decir que en gran medida la crisis que hemos vivido en el Mar Menor es una crisis de paisaje; paisaje el que tenemos que aguantar en la región los murcianos y las murcianas con el pin parental de VOX y las tragaderas de un Gobierno achicado y manejado por la ultraderecha. Un pin parental que deja indefensos a los menores y que protege a pederastas, maltratadores, xenófobos y racistas. Eso es lo que hacen con su pin parental. (Rumores.--Aplausos). En mi región, señorías, gobierna desde hace más de veinticinco años el Partido Popular, los cuatro últimos gracias a Ciudadanos, por lo tanto, aquello de lecciones de higiene democrática, señor Espejo, lecciones vendo que para mí no tengo. El partido de Ciudadanos es el que ha apoyado al Partido Popular en estos últimos años en los peores azotes de la corrupción, que se llevó por delante al expresidente Pedro Antonio Sánchez y, desde hace apenas unos meses, gracias al acuerdo con VOX y Ciudadanos; como dirían antaño los dirigentes del Partido Popular, un verdadero tripartito de perdedores que se mantienen gracias a que Ciudadanos ha decidido blanquear la corrupción del Partido Popular, cuando es precisamente ese binomio, corrupción-aforamiento, el que ha hecho a la sociedad y, por ende, a sus legítimos representantes cuestionar la prerrogativa del aforamiento, debido especialmente a los numerosos asuntos relacionados con la corrupción política, que han puesto en jaque la credibilidad de las instituciones y de aquellas personas que desempeñamos la noble labor de servicio público. Ante este panorama, urge dar respuesta a la preocupación de la ciudadanía por la limpieza democrática y, señorías, estamos convencidos de que no hay margen ni razón para seguir manteniendo la figura del aforamiento. Por eso, el Partido Socialista impulsó esta reforma en el año 2015, así como en abril del año 2017, donde el Grupo Parlamentario Socialista volvió a impulsar la eliminación de los aforamientos. Desde entonces hasta hoy han pasado dos largos años en los que posteriormente otras comunidades hicieron lo mismo y ya han conseguido eliminar la prerrogativa del aforado, como es el caso de Canarias. ¿Y en la Región de Murcia qué ha pasado estos dos años? ¿Por qué, si comenzamos antes, estamos en el mismo punto de partida? Pues porque, aunque la tramitación para esta reforma del estatuto fue aprobada en septiembre de 2017 --por cierto, con la abstención del Grupo Parlamentario del Partido Popular en esta Cámara--, los grupos parlamentarios Mixto, Popular y Ciudadanos la paralizaron en el trámite de enmiendas pidiendo aplazamientos de hasta ocho, diez y trece veces respectivamente. Lo único que han hecho el PP y Ciudadanos en este tiempo ha sido pedir prórrogas en el trámite de ampliación, prórrogas que la Mesa, entonces con mayoría del PP y Ciudadanos, aprobaba, retrasando así intencionadamente la tramitación de la modificación de los puntos 25 y 33 del Estatuto de Autonomía de la Región de Murcia. ¿De verdad, señorías del PP y Ciudadanos, veintitrés peticiones consecutivas semana tras semana de nuevo plazo de ampliación de enmiendas para dos puntos?"
}