{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Mire usted, en Holanda ya se ha publicado que están disminuyendo poco a poco los problemas con sus pensiones. Es algo que no van a reconocer, pero es el sustrato de este proyecto de ingeniería social que ustedes quieren copiar. Por eso, ni Francia ni Inglaterra ni Portugal ni Italia ni ninguno de los países de nuestro entorno han aprobado leyes como esta. Señorías, incluso Canadá ha estudiado, ha calculado y ha publicado ya, a través de la Canadian Medical Association, con datos de Holanda, todas las consecuencias de la ley de la eutanasia en términos financieros, económicos y de proyección. Por lo tanto, señorías, reduce los costes en centenares de millones de dólares canadienses frente a su coste de puesta en marcha. Esto hay que tenerlo en cuenta si queremos hacer una ley seria, y estudiar todas las aristas, todos los componentes, todos los elementos que configuran esta decisión. Señorías, esto es lo que subyace a estas regulaciones; suponen ahorros; suponen ahorros para el coste de las personas mayores, de los más frágiles, de los más vulnerables; son recortes sociales en toda regla, recortes sociales en toda regla (aplausos), con la excusa, eso sí, del derecho a morir. Y mientras, señorías, su Gobierno permite que haya más de un millón de personas esperando en listas de espera de dependencia sin tener recursos ni apoyo ni familiar ni económico ni de los recursos sociales y sanitarios del Estado. (Aplausos.--Protestas)."
}