{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Las iniciativas legislativas de los grupos parlamentarios son tan legítimas como las iniciativas legislativas del Gobierno. El Reglamento dice en qué no pueden tener iniciativa legislativa los grupos parlamentarios, y en eso evidentemente el Grupo Socialista, porque conoce el Reglamento, no lo hace, pero en esta materia sí. Respecto a si es la tercera vez que viene y la tercera vez que tenemos que presentar esta iniciativa, es por algunas argucias que hicieron que decayera en dos ocasiones, y esperemos que esta vez no suceda. Además, el Partido Popular, estando en el Gobierno, presentó también aquí leyes orgánicas a iniciativa propia. Yo recuerdo una que fue muy polémica: la del aborto para evitar que las niñas de dieciséis a dieciocho años pudiesen abortar (aplausos), o la de justicia universal cuando decían: no, es una ley que no tiene ninguna importancia --la de la justicia universal--, es una tontería. Hombre, por favor, les pido un poco de saber estar y un poco de ecuanimidad. Lo que no queremos hacer es entrar en el debate. Y usted me dice que lo que acaban de registrar en una iniciativa de cuidados paliativos. Usted es profesional como yo y sabe y conoce perfectamente que no tiene nada que ver la vocación de los cuidados paliativos con los de la eutanasia; en los cuidados paliativos hay una muerte inminente y, en el caso de la eutanasia, no. Ese es el problema, no hay una muerte inminente predecible, es indefinida y no se sabe los años o los tiempos que va a durar esa situación de sufrimiento. Por tanto, no tiene nada que ver una con la otra; no mezclemos churras con merinas, porque no, ya que en esta Cámara hay suficiente inteligencia para discernir (aplausos), y desde luego muchísima más inteligencia en la ciudadanía española para discernir. No me venga, por favor, contándome el cuento de que ustedes quieren una ley de cuidados paliativos. Por favor, ¡hasta ahí podríamos llegar! En primer lugar, podría haber una ley de cuidados paliativos vigente si ustedes hubieran sido prudentes y en el Senado no hubieran bloqueado la ley que iba directamente al boletín (aplausos), pues por un caprichito de una enmienda de no sé qué la ley no existe. Podríamos tener perfectamente vigente una ley de cuidados paliativos en nuestro país consensuada en esta Cámara y derivada al Senado. El Grupo Parlamentario Socialista les pidió que no presentaran enmiendas, pero ustedes, el Grupo Ciudadanos, aunque presumen de haberla presentado, se dedicaron a presentar enmiendas para bloquear la ley una vez decaída la legislatura y disuelto ya el Congreso de los Diputados. No queda aquí la historia de la ley de cuidados paliativos. En el año 2011, el Gobierno socialista de entonces presentó una ley de cuidados paliativos que decae. En el año 2012 vuelve a presentar esa iniciativa y es rechazada por el Grupo Parlamentario Popular con su mayoría absoluta. En el año 2015 reincidimos y volvimos a presentar la iniciativa, y ustedes la volvieron a rechazar. ¿En qué quedamos? ¿Queremos ley de cuidados paliativos o no la queremos? ¿O queremos un argumento para justificar que no queremos dar una solución a ese nuevo derecho y que las personas decidan libérrimamente una muerte digna y no sufrir deterioro progresivo físico o psíquico? (Aplausos). ¿De qué estamos hablando, señor Echániz, por favor? Insisto, el dolor, el sufrimiento no tiene ideología. Y yo les vuelvo a pedir otra vez que, por favor, no se opongan, como siempre, a todos los derechos. Luego lo usarán, ustedes, sus votantes, sus familiares. Cuando exista esta ley, ni usted ni nadie van a impedir que una persona que sufre decida optar por una muerte digna. El sistema público español debe procurársela, porque no es su ideología ni la de los profesionales ni la de nadie, son los valores de la persona, su valor y su idea de la vida y de la muerte, sus creencias o su inexistencia de creencias. Eso es lo que decide exclusiva y libremente la persona, y no ustedes. No se lo impidan, por favor… (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno presentes, puestos en pie)."
}