{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señora Carcedo, el Grupo Parlamentario Popular no tiene otra opción para presentar una ley que hacerlo a través de una proposición. El Gobierno, sí, el Gobierno puede hacerlo a través de una proposición de ley o de un proyecto de ley (aplausos), y ha elegido traerla a esta Cámara sin los informes preceptivos necesarios. Ha dicho usted que esta es una decisión que se toma por la libre voluntad de las personas. ¿Me podría decir, señora Carcedo, qué libertad o qué capacidad de decisión existe en un enfermo mental, en una persona que tenga una depresión? Los psiquiatras ponen de manifiesto que hasta el 90 % de las personas que tienen una enfermedad mental en algún momento de su evolución tórpida o del transcurso de la enfermedad tienen ganas de morirse. ¿Usted cree que hay una verdadera capacidad de decisión cuando una persona no tiene apoyo familiar, no tiene compañía, no tiene recursos, no tiene apoyo o si es consciente de que es un estorbo para la familia, para la sociedad? Señorías, ya que hablamos de progresismo, lo progresista es el resultado del progreso de la raza humana; es la solidaridad, es la inclusión, es la diversidad de inclusión del débil y del vulnerable; es atender con cuidados y con recursos a las personas que más lo necesitan del Estado del bienestar. No es indicarle el camino de salida, exit; este es su proyecto, ese es su mensaje político y social a las personas mayores y a los enfermos crónicos complejos de este país que ven con mucha preocupación, créame, su proyecto de ingeniería social, su solución final o su banalización de la eutanasia. Lo progresista, señoría, lo humano, es cuidarlos. Créame que acabar con los enfermos indefensos es lo realmente reaccionario. (Aplausos). Permítanme, señorías, dedicar un minuto a un asunto financiero que está latente en estos momentos en Holanda respecto a la eutanasia y que creo que es muy pedagógico para los ciudadanos de nuestro país; es importantísimo que conozcan estos datos. Un paciente sano en Holanda cuesta al sistema sanitario, en el peor de los casos, menos de 300 euros; una persona sujeta a procedimientos diagnósticos o terapéuticos complejos, pluripatológica, polimedicada, crónica, mayor, no cuesta menos de 15 000 euros. Me gustaría que los ciudadanos contestasen qué creen que es mejor para el sistema en términos financieros, ¿que ese holandés que precisa el apoyo de la sociedad viva mucho y siga gastando o que viva poco y deje de gastar? ¿Y si incorporamos su pensión a la ecuación? ¿Y si añadimos sus prestaciones por dependencia a la ecuación? (Rumores y protestas). Sí, sí, es que esto es muy importante, porque estas son las consecuencias económicas de esta decisión. (Rumores). Sí, señorías."
}