{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Señorías, la longevidad se convierte así en un riesgo financiero; es así. Por lo tanto, saben que ni la doctrina del Tribunal Constitucional ni la del Tribunal de Derechos Humanos de la Unión Europea ni los colegios médicos ni los convenios suscritos por España con nadie ni la Constitución Española ni la Organización Mundial de la Salud ni Naciones Unidas está por la eutanasia. Señorías, termino diciendo que por todos estos motivos, como decía en la primera intervención, el Grupo Parlamentario Popular tiene una alternativa y, por eso, se va a oponer a esta ley y ha presentado esa ley integral de cuidados paliativos que apoya lo más necesario para estas personas en sus últimos momentos de vida, porque buscamos la igualdad entre españoles, buscamos también la seguridad de los profesionales sanitarios, buscamos garantizar la dignidad de la persona en los instantes finales de la vida y evitar el sufrimiento innecesario. Es una ley que introduce aportaciones de expertos, de colegios profesionales, de comités de bioética, de sociedades científicas y de asociaciones de pacientes, señorías; una ley, en definitiva, que permite que nuestra sociedad avance en términos de progreso y no de retroceso en los momentos más tristes de la historia del ser humano. Muchas gracias, señora presidenta. (Aplausos)."
}