{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Buenas tardes. Arratsalde on. Esta ley es una cuestión importante y urgente. Llevamos ya dieciséis intentos en los veinte últimos años. Ojalá que este año seamos capaces de conseguir una ley renovadora, justa y emancipadora. Nuestro posicionamiento parte de la necesidad de poner en el centro de las decisiones políticas a la persona, a su bienestar emocional y social, y siguiendo este imperativo trabajamos para que todas las personas tengamos una vida digna y, en consecuencia, podamos disponer de los medios que puedan garantizarnos morir también con dignidad. Ha habido muchas iniciativas sociales e institucionales que vienen reclamando este derecho. Entre otras, quiero recordar aquí que no podemos olvidar que ya en el año 2015 el Parlamento Foral de Navarra instó al Gobierno de España a modificar el Código Penal para despenalizar la eutanasia y el suicidio asistido. Poner los medios que posibiliten morir con dignidad es urgente porque ya son muchos los años desperdiciados por la falta de desarrollo de los cuidados paliativos, son muchos años de prohibición de la eutanasia, son muchos años de sufrimientos inútiles, son muchos años de aplicación del artículo 143 y, en definitiva, lo más grave es que son muchos años de desigualdad porque hasta en el proceso de morir hay desigualdad. Según quién seas, dónde vivas y muchas veces en qué manos estés, lo vas a pasar mucho peor. De hecho, solamente una parte pequeña de la población está teniendo acceso --ahí estoy de acuerdo con el señor Echániz, tiene razón-- a unos cuidados paliativos de calidad. Afortunadamente, yo vivo en una zona en la que estamos desarrollando unos cuidados paliativos de calidad, pero no es suficiente y los mismos paliativistas dicen: llega un momento en que te solicitan poner fin; no puedo hacer más. Se crea un conflicto importante y depende de quién sea, están ayudando a morir, pero en silencio porque no se puede ayudar más. A esa gente hay que darle cobertura, hay que ayudarla, hay que poner un marco legal que ponga orden en eso. Hay que establecer --estoy de acuerdo-- el acceso universal a los cuidados paliativos de calidad dentro de la sanidad pública. Ustedes alegan que el desarrollo de esos cuidados paliativos hará innecesario el recurso a la eutanasia, pero eso no es así y la realidad confirma que los cuidados paliativos no son suficientes. Ha puesto el ejemplo de Holanda, que tiene un desarrollo de cuidados paliativos mucho más avanzado que el sistema del Estado español. En Holanda hay 7000 peticiones anuales solicitando la eutanasia, 7000. Ha mencionado usted la falta de control en algunos casos, pero el gran esfuerzo que está haciendo Holanda es precisamente por controlar ese procedimiento y agilizarlo. La gran crítica es la falta de agilidad en el acceso de aquellas personas que lo necesitan, que está llevando a prácticas incorrectas por la falta de agilidad de la Administración para facilitar ese recurso, precisamente porque hay colectivos médicos que están haciendo lo posible y lo imposible por poner trabas en las ruedas de ese proceso. Usted decía que en el Estado español faltan estudios demoscópicos, etcétera, pero son continuas las encuestas que se están haciendo. En Holanda todas las encuestas al respecto dan un apoyo masivo al mantenimiento de ese derecho. En Canadá, que también ha citado usted, la mayor parte de los colegios médicos, así como de los estudios que se han elaborado están de acuerdo con las prácticas que se están desarrollando y las valoran positivamente. Así pues, también le puedo decir que en el Estado español esa demanda de la eutanasia es amplia, fuerte, intensa y se está reivindicando para que sea igualitaria. Porque ¿qué es lo que ocurre? Usted seguramente, en el medio en el que vive, conocerá a algunas personas que han tenido la necesidad de solicitar la eutanasia o el suicidio asistido y han podido ir a Suiza, pagarse el viaje junto a sus familias para poder acceder, pero son muchas las familias que no pueden hacerlo, como también son muchas las familias que no pueden tener un médico de confianza que les ayude a poner fin a la vida, como está ocurriendo en el Estado español. Aquí --que no se me olvide-- quiero hacer un reconocimiento expreso a todas las personas que han estado sufriendo inútilmente precisamente por este retraso de veinte años en tener aprobada esta ley; esas personas que han vivido próximas a las personas que han estado cerca de la muerte en los últimos años son quienes apoyan con más énfasis el derecho a la eutanasia. Por todo ello, valoramos como un paso positivo la puesta en marcha de este proceso de elaboración de la ley. Esperemos que en el debate podamos mejorar la propuesta que nos han traído, especialmente en lo que se refiere a no limitar tanto su eficacia a enfermedades terminales, en no plantear la eutanasia y el suicidio asistido como líneas disyuntivas y aligerar y agilizar los controles previos por parte de la comisión de control y evaluación. En este sentido, una de las cuestiones que propondríamos sería que el silencio administrativo no puede ser denegativo, sino en todo caso confirmativo. Consideramos que el paso fundamental tiene que venir de la despenalización del auxilio o cooperación en la eutanasia y el suicidio asistido. No debe ser punible y es necesaria otra propuesta de modificación. Por ello nuestro grupo, Euskal Herria Bildu, votará a favor de la toma en consideración de esta proposición de ley. Muchas gracias. Eskerrik asko. (Aplausos)."
}