{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes. Solemos decir que la desobediencia civil es un motor de cambio, y hoy estamos ante el inicio de una ley que no hubiese sido posible sin las personas que desobedeciendo una ley injusta contribuyeron a situar la eutanasia como un derecho a ojos de nuestra sociedad, desde Ramón Sampedro a María José Carrasco y su marido, Ángel Hernández. Gracias a todos ellos y ellas. En este inicio del trámite de la proposición de ley y con el poco tiempo que tenemos, nos queda poco más que agradecer estos gestos valientes y también la persistencia de la sociedad civil organizada. Hoy vivimos un triunfo de este trabajo persistente de entidades en Cataluña como Dret a Morir Dignament y el Comitè de Bioètica de Catalunya, plataformas pioneras que ya impulsaron en el año 2000 la ley catalana, que fue la primera en el Estado español que incluía las últimas manifestaciones voluntarias sobre la propia vida con valor jurídico, y que han continuado su trabajo hasta los recientes pronunciamientos del Parlament de Catalunya en 2017 y 2019 pidiendo la despenalización de la eutanasia. Entidades --déjenme añadir-- principalmente impulsadas por mujeres, puesto que la lucha por la muerte digna es la consecuencia de la lucha por la vida digna y por el cuidado de la vida, luchas en las que las mujeres y el feminismo siempre han puesto el énfasis. Después de muchos intentos, parece que esta vez será la definitiva y en el Estado español se aprobará una ley de eutanasia, tantas veces saboteada o entorpecida por los sectores que han querido imponer su moral y que luego tienen las narices de hablar de imposición o intrusión cultural de la izquierda. Para ustedes, señores, despenalizar no es obligar. T erminar con la penalización de la eutanasia implica terminar con las vías clandestinas que se han utilizado y se continuarán utilizando para acabar con el sufrimiento de personas que quieren terminar así con su vida, acciones como las que decidieron grabar y difundir María José Carrasco y Ángel Hernández precisamente para denunciar que aquel acto se tenía que dar en la clandestinidad y con el riesgo represivo que finalmente implicó. En una situación crítica como esta no es necesaria la clandestinidad, sino la información, la seguridad y la confianza en el entorno médico y familiar para poder tomar una decisión sobre la propia vida. Muchas gracias. (Aplausos)."
}