{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, arratsalde on. Buenas tardes a todas y a todos. Cuánta demagogia se puede aplicar en cinco minutos, yo creo que no se puede frivolizar con cosas tan importantes en tan poco tiempo. Señor Echániz, me parece muy cruel por su parte decir que esto es una cuestión para abaratar costes. Quizás es porque en su partido deben saber algo de eso, quizás el señor Montoro le explicó eso muy bien cuando quitaron la sanidad universal porque era muy cara (aplausos) y más barato sería eso, quizás es porque lo saben ustedes. En cualquier caso, esta es la tercera o la cuarta vez que tenemos este tema sobre la mesa y la verdad es que hemos avanzado porque hemos discutido, hemos hablado, y eso es un paso importante en esta materia, ya que hasta ahora era un tema tabú que ni mencionábamos. La verdad es que nuestra sociedad cada vez tiene más cambios, cada vez hay más esperanza de vida, importantes avances técnicos, médicos y sanitarios para curar enfermedades, para paliar el sufrimiento, que han supuesto un aumento de la esperanza de vida con el consiguiente envejecimiento, la cronicidad de muchas enfermedades y la dependencia. Eso es una realidad. Pero también ha cambiado el tipo de atención sanitaria y ha ido abriendo paso a un modelo de responsabilidad compartida en el que la persona enferma ya comparte y decide más que antes; ya no depende de lo que diga el médico, como en otra época; el paciente a través de su autonomía cada vez puede decidir más, y eso es importante, eso está bien. Cada vez hay mayor toma de conciencia y consideración de las necesidades de las personas en su vida y en el final de su vida. Por tanto, estamos en una situación en la que ya hemos discutido, en un ínterin en el que debemos decidir quién decide sobre cómo vivimos y quién decide sobre cómo morimos. Me parece que confundir, mezclar o contraponer eutanasia contra cuidados paliativos, aparte de ser una demagogia barata y de no ser cierto, es perjudicial precisamente tanto para los cuidados paliativos como para la eutanasia. Los cuidados paliativos son necesarios, los cuidados paliativos son básicos, los cuidados paliativos los hemos luchado y conseguido en aquellos sitios, como en Euskadi, en los que cada vez había más gente sufriendo, cuando ya la medicina no podía hacer más y la asistencia sanitaria consistía en ese acompañamiento. En ese discurso, señor Echániz, no nos va a encontrar, en ese discurso el enemigo no vamos a ser nosotros. ¿O es que usted considera que alguien en este hemiciclo está en contra de los cuidados paliativos, de que a la gente se la ayude a morir, de que a la gente a la que ya no se puede curar se la acompañe hasta el último momento? Por tanto, nuestro grupo no estará en contra, es más, lo lideramos en el sitio donde hemos gobernado. Tal y como se ha dicho aquí, la eutanasia podría ser un derecho, pero no una obligación. Parece que lo que ustedes pretenden es que nadie tenga ese derecho. No obligamos a nadie, pero ustedes obligan a que nadie tenga ese derecho, a las personas que no piensan como ustedes. Vivimos en una sociedad abierta, avanzada, preparada para afrontar y para resolver con total normalidad este tipo de situaciones. Me decía alguien que había estado cuidando a una persona que después falleció con mucho sufrimiento, que cuando la vida es, lo es todo, sin duda alguna, pero cuando no es, no es nada. No podemos entender la vida como un vacío contrario a cualquier mínimo de dignidad, donde el sufrimiento es lo único que te mantiene vivo y donde solo se vive para sufrir. ¿Usted quiere eso para alguien, señor Echániz? Sin duda alguna hay que hacer todo lo posible para que las personas quieran vivir, pero no es lo mismo querer vivir que vivir, y obligar a vivir a alguien puede ser tan cruel como obligarlo a morir. Me parece que de los que estamos aquí nadie quiere la crueldad ni la obligación de decidir cómo ha de ser el final de la vida de nadie. La verdad es que el debate sobre la eventual regulación y despenalización de la eutanasia no es un debate médico, como ha dicho el Ilustre Colegio de Médicos de Barcelona hace poco en un informe, es un debate social, es un debate ético y político, y a nosotros nos corresponde legislar sobre eso, porque parece ser que algunos consideran que las realidades evitándolas u obviándolas, desaparecen. No, no, las realidades hay que afrontarlas y superarlas. Y cuando se produce una realidad con una situación que puede incomodar, es nuestra obligación, como legisladores que somos, hacer frente y dar solución a esos problemas. En Euskadi el Parlamento vasco aprobó que se modificara el artículo 143 del Código Penal, que es el que despenaliza, pero hay una sentencia del Tribunal Europeo de Derechos Humanos que dice, con toda la razón del mundo, que no es aceptable que un país que haya despenalizado conductas eutanásicas no tenga elaborado y promulgado un régimen legal específico que lo acompañe y que le dé cobertura, porque sólo con la despenalización no hacemos nada. Señoras diputadas y señores diputados, hemos hablado mucho sobre este tema. Nosotros no hemos cambiado el discurso, seguimos diciendo las mismas cosas que decíamos y que hemos dicho en las anteriores cuatro veces que hemos subido a esta tribuna para hablar de este tema. Sí a los cuidados paliativos, por supuesto que sí, pero ¿en quién estamos pensando cuando estamos pensando en hacer una ley de eutanasia? ¿Ustedes creen que se puede frivolizar pensando cosas como las que hoy se han dicho aquí; para matar viejos, para quitar de la circulación a personas que estorban? Perdonen, a un partido como el mío en la vida se le ocurriría pensar eso, en la vida, y creo que cualquier hombre o mujer con sentido común y de la dignidad jamás apoyaría eso. Por tanto, vamos a tomar en consideración esta proposición de ley. En su momento ya teníamos incluso preparadas las enmiendas sobre aquellas cuestiones que considerábamos que eran mejorables y que había que cambiar. Espero que esa fase llegue cuanto antes por el bien de todos, porque vivir es maravilloso, pero no poder vivir y tampoco poder morir tiene que ser horroroso. Muchas gracias. (Aplausos)."
}