{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, es evidente que, según decía la portavoz socialista, si esto es un derecho, un derecho individual y es un derecho voluntario ¿por qué le ponemos límites? Si es un derecho, un derecho individual y un derecho voluntario, dejémoslo, que cualquiera pueda tomar la decisión respecto a su vida que le dé la gana. Es que esa es a la conclusión a la que están llegando los países que empezaron con esto, que es el caso de la píldora Drion. Claro, le han puesto límite a partir de los setenta años. Pero ¿por qué? Si uno a los dieciocho entiende que su derecho individual y voluntario es acabar con su vida, ¿por qué le ponen límites? Porque usted sabe que esto no es tan sencillo como un derecho individual y voluntario. Es que no es así y usted lo sabe, y usted sabe que claro que tienen que ver los cuidados paliativos con esto, mucho tiene que ver. Nosotros hoy pensamos como el Partido Comunista; eso sí, el de Portugal, que votó en contra de la ley de eutanasia en Portugal precisamente porque no tenían desarrollados los cuidados paliativos, porque tiene mucho que ver con los cuidados paliativos; ¡claro que tiene mucho que ver! Esta es una ley de suicidio asistido; legítimo, por supuesto, la pueden presentar, incluso la van a probar; pero, eso sí, respétenos a los que pensamos que están equivocados; respétenos, déjenos tranquilos a los que pensamos que esto no es bueno, que entendemos que hay que fomentar y hay que meter muchos más recursos en los cuidados paliativos. ¿Que no podemos cambiar la relación médico-paciente? Esto cambia totalmente la relación médico-paciente, totalmente. Cambia totalmente el sistema, claro que sí, y ahí están las estadísticas de todos los países que lo están aplicando. Cambia totalmente la situación y se pone en una situación diferente. Y usted echa la responsabilidad a los médicos. ¡Claro que tienen responsabilidad! ¿Quién decide si no, la persona? ¡Según como esté! ¡Claro que tienen responsabilidad los médicos! Por lo tanto, ustedes, cuando hablan de estas cosas tendrían que tener muy en cuenta las demás posiciones. Los cuidados paliativos son fundamentales y es verdad que en España eso no se ha cuidado. ¿Por qué no en todas las facultades de Medicina existe ya la asignatura de cuidados paliativos? No existe, de hecho, en pocas existe. ¿Por qué muchos de los hospitales españoles no tienen desarrollados estos servicios? Hay que desarrollarlos porque, por supuesto, teniendo cuidados paliativos hablaríamos de otra forma. Esto no es tan sencillo como decir que es un derecho voluntario y libre porque, si fuera así, como digo, no sé por qué le tienen que poner límites. Esto es muy serio, demasiado serio para que esté solo en sus manos. Muchas gracias. (Aplausos)."
}