{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Señorías, buenas tardes a todas y a todos. Vamos a apoyar esta proposición de ley orgánica que ha presentado el Grupo Parlamentario Socialista, y lo vamos a hacer por varias razones. La principal probablemente --ya se ha dicho-- es que esta es una proposición de ley que regula el derecho de la gente a decidir sobre la posibilidad de tener una muerte digna, y en ningún caso impone a nadie tener que acceder a este procedimiento si no lo cree necesario. Si se estuviese diciendo que se obliga a todos aquellos que están en una situación grave, crónica e incurable a acudir necesariamente a esta regulación, entonces sí tendríamos un problema, pero estamos hablando de salvar, de respetar el derecho de aquellos que opinan que no debe haber en ningún caso este derecho a una muerte digna por las razones que sean, absolutamente respetables, pero por qué negar el derecho de aquellas personas que sí consideran que ese es su derecho. Yo no sé si hemos leído el mismo texto, pero yo he releído atentamente esta proposición de ley y, si algo es, es garantista; es tan garantista que en algunas cosas es demasiado garantista, de forma que esto de que cada cual decida suicidarse… No, señoría, esto lo que hace es salvar, evitar que se les impute la responsabilidad exclusivamente a los médicos --esto lo discutí yo en mis tiempos en la organización médica colegial hasta la saciedad; esto es inaceptable--, o bien que quienes tengan el derecho a decidir sean las personas próximas, unas bienintencionadamente y otras malintencionadamente. Estamos hablando de un proceso absolutamente garantista. Realmente creo que no hay ninguna razón --ninguna razón-- por la que se le pueda imponer a alguien no acudir al derecho a morir dignamente cuando esto se haga con total garantía para todos, para los que tienen la obligación de ejecutarlo, pero también para los que tienen el derecho a solicitarlo. Gracias."
}