{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Señora presidenta, señorías, buenas tardes. Comienzo tristemente sorprendida por la intervención del compañero del Grupo Parlamentario Popular, me parece duro hablar de la eutanasia con un enfoque económico en el que lo que importa --o eso ha querido venir a decir-- es que va a haber una reducción de las pensiones. Les pediría respeto y rectificación porque utilizar y banalizar una materia tan relevante me parece realmente preocupante. (Aplausos). Junto a ello, en nombre del Grupo Parlamentario Ciudadanos, quiero mostrar mi satisfacción porque en este Parlamento podamos debatir sobre derechos y libertades, después de meses de oportunidades y de debates perdidos mientras el Partido Socialista jugaba con una repetición electoral dilatando debates tan importantes como este. En Ciudadanos siempre vamos a estar a favor de debatir y legislar en materia de derechos y libertades. Por eso, vamos a votar a favor de esta proposición de ley. Ya les dije en el Pleno de la semana anterior que en Ciudadanos no miramos quién presenta una determinada propuesta, sino qué tipo de propuesta se presenta. Nos encontramos ante una propuesta legislativa en la que vamos a tener que trabajar de manera exhaustiva, minuciosa, porque tenemos que respetar derechos constitucionales: el derecho fundamental a la vida, el derecho a la libertad y el derecho a la dignidad de las personas. Además, tenemos que lograr que sea una ley garantista para los profesionales sanitarios. Estamos hablando de un asunto muy importante que es la libertad individual. Hoy ponemos a las personas en el centro, algo que cualquier persona liberal debe defender sin reparos. Todos tenemos derecho a una vida digna, pero también tenemos derecho a irnos de la vida con la misma dignidad. Hablemos sin prejuicios, sin corsés ideológicos. Ya es hora de que demos a la sociedad el debate del siglo XXI que se merece y regulemos la eutanasia de una forma garantista y, además, con un amplio consenso como lo hay ya en nuestra sociedad. En Ciudadanos sabemos que esto puede ser una mala noticia para aquellos que se empeñan en polarizar todos los debates, pero este asunto va más allá del color político, señorías, porque muchos españoles que nos están escuchando votan a distintos partidos políticos, pero todos aquellos que han podido tener en su entorno cualquier situación de este tipo saben que vale la pena que al menos en esto apartemos la ideología. Nos encontramos ante una cuestión de humanidad, cualquiera que haya tenido un familiar o persona cercana en una situación irreversible comprende que tiene derecho a ser amparada por el Estado de una manera garantista y con el aval médico necesario. Ya ocurre en otros países. Por eso quiero apelar aquí a todos, señorías, convencida de que ningún partido político tiene el patrimonio de la humanidad ni de los buenos sentimientos, a que realmente hagamos una reflexión desde nuestro fuero interno y pensemos: ¿qué haríamos cualquiera de nosotros en una situación de este tipo? Estoy segura de que no querríamos ver sufrir irremediablemente a cualquier persona de nuestro entorno y quedarnos de brazos cruzados. Por eso merece un debate serio, un debate en el que apelamos a todos los grupos políticos para trabajar juntos en una ley garantista. Lamentablemente, ni el dolor ni el sufrimiento ni la realidad van a desaparecer porque miremos hacia otro lado. También quiero decirle al conjunto de partidos, especialmente al Partido Socialista, que esperamos un debate serio, que no jueguen ustedes al título rápido con un asunto del que depende, literalmente, la vida de muchísimas personas. Ustedes ya trajeron este debate en balde la anterior legislatura cuando estaban preparando la campaña electoral del 10-N. No utilicen nunca más este Parlamento como un comité de campaña. Nosotros desde Ciudadanos no lo vamos a permitir; vamos a seguir siendo serios, rigurosos en este debate. Vamos a pedir que piensen en las personas más vulnerables, que nadie deje de tomar una decisión tan importante sin tenerla meditada, teniendo todo el conocimiento, toda la información. Que nadie, ni por su soledad ni por su situación socioeconómica vulnerable, se vea obligado a tomar decisiones porque no tiene otra oportunidad, sino todo lo contrario, que las decisiones sean tomadas con oportunidad y libertad. Precisamente por eso, porque queremos ampliar el abanico de las libertades, Ciudadanos ha vuelto a presentar nuestra ley de garantías al final de la vida. Sí, fuimos los primeros en presentarla en la anterior legislatura; que las cosas se quedaran truncadas porque no fueron capaces de formar Gobierno ya no es culpa nuestra. Además, tenemos que tener en cuenta que la presentamos con un gran apoyo parlamentario del que nos sentimos orgullosos. Una ley de dignidad en el proceso final de la vida que lo que quiere es garantizar que cualquier ciudadano tenga derecho a pasar sin dolor sus últimos días y que, además, sea con el menor dolor posible. Facilitar su vida digna es una cuestión de humanidad y, por ello, vamos a seguir defendiendo una ley que consiga esta finalidad y que a su vez evite las desigualdades territoriales que existen. En definitiva, vemos que nos queda mucho trabajo por hacer para contar con una ley garantista, para contar con una ley que refleje el interés y los deseos de la mayoría de los españoles; una ley fundamentada en el derecho a la libertad y en el derecho a tener todas las garantías. (Aplausos). Gracias."
}