{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Buenas tardes, señorías. Déjenme que empiece por dar las gracias a todos aquellos que durante tanto tanto tanto tiempo han luchado para que hoy esta proposición de ley sea una iniciativa que esté en la Cámara. Esperemos que pronto sea una realidad. Déjeme también, señora Carcedo, que haga un acto de justicia. No la veo, pero quiero agradecer a su partido y a su grupo parlamentario que haya priorizado esta iniciativa, porque mi grupo cree que es importante que se debata desde el inicio de la legislatura para que sea una realidad lo antes posible. Me parece de recibo dar las gracias. Señor Echániz, estamos acostumbrados a las frivolidades y al cinismo de su grupo en este tema. De hecho, las hemos escuchado mucho mucho mucho más gruesas de portavoces de su partido cuando hemos discutido en anteriores ocasiones sobre este tema, pero lo que vamos a ver hoy es una situación paradójica tremenda y es que los dos partidos que piden un pin parental para que el Estado no entre en las aulas han decidido que tienen el derecho de imponernos a los demás ciudadanos sus ideas y sus valores hasta nuestro lecho de muerte y a mí, señorías, señor Echániz, no se me ocurre mejor pin de la dignidad ni mejor pin de la libertad que esta iniciativa para evitarle imponerme sus ideas, sus valores, sus necesidades o sus virtudes y calibrar así mi sufrimiento, con lo cual, señora Carcedo, ya le avanzo que mi grupo va a votar, como no podría ser de otra forma, a favor de esta iniciativa y lo va a hacer por dos motivos. Primero, porque es una ley garantista, que da derecho a los ciudadanos y obliga al legislador a ser prudente, pero exigente a la vez. Y segundo, porque combate dos grandes confusiones que para nosotros son importantes. La primera es el falso dilema entre eutanasia y paliativo. Sabemos que no solo son compatibles, sino que no hay mejor forma de garantizar unas curas paliativas como Dios manda que una ley de la eutanasia que sea eficiente, que regule y, sobre todo, que dé derecho a los ciudadanos. Sabemos en Cataluña, señor Echániz, qué son las curas paliativas. La OMS considera el sistema de curas oncológicas de Cataluña como un sistema de referencia mundial. Tenemos el programa PADES para garantizar a los ciudadanos que deciden libremente elegir esta opción que la tengan a su disposición. En segundo lugar, señorías, vamos a apoyar esta ley porque aclara una cosa que es evidente y que se ha repetido en distintas ocasiones esta tarde: establece un matiz importantísimo entre lo que es un derecho y una obligación. Por la misma razón por la que una ley de aborto no obliga a abortar a nadie, por la misma razón por la que el ensanchamiento del concepto de matrimonio no obligaba a nadie a casarse con nadie que no le apeteciese, esta ley tampoco va a obligar a nadie a hacer nada que no le apetezca. Con esto termino, presidenta, pero no quería cerrar esta intervención sin antes citar unas palabras de Ramón Sampedro. Mi generación descubrió lo que era el sufrimiento, lo que eran las curas paliativas, en muchos casos, gracias a Ramón Sampedro y me parece de justicia, hoy que estamos aquí, leer unas palabras que escribió en su lecho de muerte. Escribió Ramón Sampedro algo que suena así: Si triunfase la razón en este país mío, cada ciudadano que en él habita tendría el privilegio de elegir, como tú, su tiempo de amar, vivir y sobre todo de morir. Cuando la semilla de la liberación nace en la conciencia del ser humano, toda fuerza opositora, todo sofismo o fundamentalismo fanático y represor que se oponga a que germine y fructifique es sufrimiento y dolor que se va acumulando sobre la tierra como la gestación de un monstruo que parirá inexorablemente un apocalipsis. Señorías, hoy espero que la razón se imponga, que esta ley sea una iniciativa que podamos discutir y que sea una realidad lo más pronto posible. Muchas gracias. (Aplausos)."
}