{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Llega hoy una proposición, de la que nosotros vamos a votar a favor su toma en consideración, que ha llegado muchas veces a la Cámara, que se ha votado varias veces a favor en esta Cámara, pero que sobre todo, señores de la bancada de la derecha, tiene ya la aprobación mayoritaria del sentido común español en las familias, en las conversaciones de los grupos de WhatsApp, en los centros de trabajo, y que por eso, mal que les pese, se va a convertir en ley. En el proceso de enmiendas, nosotros trabajaremos también para garantizar --y esto seguro que les suena-- la igualdad de derechos de todos los españoles vivan donde vivan, no vaya a ser que los Gobiernos autonómicos en manos de la derecha se dediquen a hacer boicot institucional para que lo que se apruebe aquí como un derecho no se pueda garantizar comunidad autónoma a comunidad autónoma. Hoy regulamos en realidad un derecho individual, una libertad individual que debería ser como de las más básicas: el derecho a no tener que prolongar la vida de uno si la vida se ha convertido en una forma de sufrimiento. Y se lo digo con mucho respeto, señor Echániz: he escuchado sus declaraciones de esta mañana y estaba convencido de que iba a utilizar su turno en esta tribuna para pedir perdón; para pedir perdón porque son una barbaridad las declaraciones que ha hecho comparando el derecho a la eutanasia, a una muerte de digna, con la solución final, o diciendo --y esto tiene delito viniendo del Partido Popular de la Comunidad de Madrid-- que es una medida para ahorrar dinero o para hacer negocio con las enfermedades de la gente. ¿De verdad, ustedes, que privatizaron por cien pesetas la Funeraria de Madrid, que tuvimos que recuperar y municipalizar nosotros, nos dan lecciones de hacer negocio con las enfermedades de la gente? (Aplausos). Yo creo que todavía está a tiempo de pedir perdón y de no pasar en el día de hoy y en el debate de hoy a la historia de esta Cámara como alguien que hizo declaraciones profundamente insultantes para los profesionales de la sanidad, para los enfermos y para todos sus familiares. Fíjense, hoy llega una proposición que tiene que ver con la libertad individual y el Partido Popular y VOX, que son liberales para todo lo demás, resulta que hoy van a votar en contra de una libertad individual. ¿Y por qué? Porque ustedes no tienen nada de liberales. Ustedes llaman libertad exclusivamente a una excusa contra lo público y por el derecho de los ricos a no pagar impuestos, a atacar la escuela pública, a atacar la sanidad pública, y cuando se trata de regular y de legislar una libertad en positivo, una libertad republicana que implica que pactamos para disfrutar libertades en común, también la libertad de morirse, ustedes ahí --¡qué casualidad!--, liberales de pacotilla, dicen que no. Quiero terminar hoy mencionando a Ángel Hernández, imputado el año pasado por ayudar a morir a su esposa. Que sea ley para que esto no vuelva a pasar nunca más. Muchísimas gracias. (Aplausos)."
}