{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Boa tarde, señora presidenta. En nuestra opinión, esta ley es necesaria aunque se ha hecho esperar demasiado, y eso significa sufrimiento añadido. El Estado español es siempre lento, muy lento a la hora de ampliar derechos. Quiero recordar que el primer caso realmente mediático de reclamación de una muerte digna se produjo en Galicia ya en los años finales del siglo pasado: el de Ramón Sampedro; también fue el primero que llegó al Tribunal Supremo, y en el que las personas valientes que le ayudaron a poner fin a su vida en 1998 fueron, en algún caso, perseguidas judicialmente. Esto carece de sentido. El BNG defiende la despenalización de la eutanasia, el derecho a que las personas puedan decidir libremente poner término a la propia vida cuando, por una situación médica irreversible, consideren que ya no se dan las condiciones para mantener una existencia digna, y hacerlo además de forma segura, pacífica e indolora con la ayuda que sea precisa. Debemos poner fin al chantaje y al tabú de que la vida es propiedad divina y se administra según criterios de la jerarquía religiosa. Se ha dicho ya muchas veces que dar la posibilidad de poder elegir no significa obligar. Partimos de la premisa, máxime en un Estado aconfesional, de que la vida es un derecho de las personas y no una obligación; en consecuencia, no se puede convertir en crimen lo que debe ser un derecho a una muerte digna y a no prolongar el sufrimiento. Conviene recordar que la defensa de una muerte digna hace parte de la defensa del derecho a una vida digna. Curiosamente, los sectores reaccionarios que se oponen a la primera son también los que no se preocupan de garantizar la segunda como no sea para ellos mismos. El Bloque Nacionalista Galego va a dar su apoyo a la tramitación de esta iniciativa legislativa con independencia de que intentemos mejorarla en el proceso de debate. Obrigado."
}