{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Por fin, a la tercera va la vencida y conseguimos que salga adelante esta ley, la ley que regula la eutanasia, y que se reconozca a todas las ciudadanas del Estado español el derecho a una muerte digna. Lamentablemente, no se ha llegado a tiempo para algunas personas, pero debemos mirar hacia delante, hacia el futuro, para evitar casos como el de Antoni Monguilod, fallecido el pasado mes de octubre, o el de María José Carrasco, a quien su marido, el señor Ángel Hernández --a quien saludo cariñosamente desde aquí--, ayudó a acabar con el padecimiento que una esclerosis múltiple le hizo sufrir durante años y que ahora se enfrenta a un delito por ello. Aprovecho este momento para reivindicar también el gran trabajo que la Asociación Derecho a Morir Dignamente lleva haciendo desde hace mucho tiempo con una multitud de iniciativas a nivel estatal, autonómico y local en defensa del derecho a morir con dignidad. Desde el Grupo Parlamentario Republicano celebramos que por fin hoy se vaya a aprobar la toma en consideración de esta proposición de ley. Hay que recordar que Cataluña también es pionera. Hace ya veinticinco años que Esquerra Republicana de Catalunya pidió ante esta Cámara que se despenalizara esta práctica; en el año 2002 la Generalitat de Catalunya creó el Registro de Voluntades Anticipadas; tenemos el Observatori de la Mort, que nos permite saber cómo mueren las ciudadanas de Cataluña, y en 2017 nuestra consellera de Salut, Alba Vergés, presentó ante esta misma Cámara una proposición de ley para despenalizar la eutanasia con el respaldo de una mayoría amplísima en el Parlament de Catalunya. Además, el Comitè Consultiu de Bioètica de Catalunya hace ya casi catorce años es un referente con sus estudios en esta materia. Y, por si fuera poco, el 84 % de las catalanas y los catalanes apoyan la despenalización de la eutanasia y se muestran a favor de la ayuda a morir dignamente. Por lo tanto, es nuestra responsabilidad responder a esta demanda. En los trabajos que se den en la redacción de esta ley desde el Grupo Parlamentario Republicano estaremos muy atentos y participaremos de manera activa, puesto que, como ya sabrán, la Generalitat de Catalunya tiene las competencias en materia asistencial. Señorías, esto va de derechos, del derecho a escoger cómo terminar con nuestra vida cuando el sufrimiento es insoportable e incurable. Es también una lucha por la libertad. Va de la voluntad de las personas a tomar decisiones libres y coherentes con sus convicciones. La criminalización, en cambio, impide la voluntad de ejercer libremente un derecho personalísimo, porque morir es inevitable, pero el sufrimiento no debería serlo. Estamos ante el derecho a elegir una muerte digna y a preservar el derecho a la integridad personal, a dejar de recibir medicación o tratamiento cuando la enfermedad es incurable y a ser asistido por cuidados paliativos que alivien el dolor hasta el momento mismo de la defunción. En definitiva, estamos hablando del derecho a rechazar el sufrimiento innecesario. Nada de eso tiene que ver con el crimen, el pecado, el suicidio o el asesinato. Hace menos de una semana murió una familiar muy cercana, que hace ya unos meses dejó de recibir tratamiento y que en sus últimas semanas de vida, pidió que se la dejara morir. Los familiares que estuvimos a su lado no pudimos hacer nada, porque con el suministro de cualquier medicación que se le pudiera dar corría el riesgo de morir y, por lo tanto, tuvimos que ver cómo padecía en sus últimos días un sufrimiento absolutamente inhumano. Es nuestra obligación atender la demanda social mayoritaria y no entorpecer la voluntad individual y libre de una persona a disponer de su propia vida. Una cosa está clara: qué bueno es querer vivir y poder vivir, qué malo es querer vivir y no poder, pero lo peor de todo es querer morir por no poder vivir y no poder hacerlo. Para terminar, como ya dijo mi compañero Joan Olòriz en esta tribuna el 26 de junio del año 2018, recordando a Lucio Anneo Séneca: «La muerte es un castigo para algunos, para otros es un regalo y para muchos un favor». Y nuestro favor a la sociedad será hoy votar a favor de esta proposición de ley. Muchas gracias. (Aplausos)."
}