{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Méndez Monasterio",
                "apellidosNombre": "Méndez Monasterio, Lourdes",
                "codParlamentario": 177,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Lourdes",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LourdesMndezM1",
                "twitterUserId": "",
                "twitterUserName": "LourdesMndezM1"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÉNDEZ MONASTERIO"
    },
    "text": "Muchísimas gracias, señora presidenta. Señorías, es un honor para mí comparecer en nombre del Grupo Parlamentario VOX para proclamar la dignidad y, por tanto, el valor de toda vida humana desde su concepción hasta su muerte natural. Es un honor para mí defender, en nombre de mi grupo desde esta tribuna, a todas las personas que se encuentran en una situación de enfermedad grave e incurable, crónica, invalidante y que padecen un sufrimiento insoportable. A todas esas personas que el PSOE y otros grupos consideran que su vida no es digna de ser vivida, desde aquí los cincuenta y dos parlamentarios de VOX venimos a decir que apreciamos el valor de su vida (aplausos), y que frente a la muerte, que en esta propuesta se les ofrece como única solución a su sufrimiento, en el Día Mundial del Enfermo, nosotros proponemos una ley de cuidados paliativos. Si, señorías, una ley de cuidados paliativos porque puede paliar el dolor. Pero eso no es lo que ustedes quieren. Nosotros, ante el sufrimiento, proponemos acompañamiento, proponemos cultura del cuidado y proponemos aliviar el dolor. Ustedes, ante el sufrimiento, proponen eliminar al enfermo, proponen la muerte. Porque, señorías, si hablan con los profesionales que se enfrentan en el día a día con la enfermedad --que, por lo que he oído, ninguno de ustedes lo hacen--, les dirán que cuando se evita el sufrimiento y se sienten acompañados y queridos ninguno quiere morir, señora Carcedo. En España más del 50 % de las personas en fase terminal mueren con dolor por no tener acceso a estos cuidados; y eso, señorías, sí que es indigno. El partido que sustenta al Gobierno sociocomunista quiere con la primera de sus leyes manifestar un poder supremo sobre la vida y la muerte de sus súbditos, atacando el corazón de nuestro sistema democrático, que tiene como sustento el valor innegociable de la vida; convierten nuestro sistema en totalitario, donde la mayoría decide quién tiene derecho a vivir y quién debe desear morir. Eso es lo que ustedes van a hacer con esta ley. Pero lo hacen con unos argumentos falsos y con unos argumentos muy necios. Apelan a la compasión porque el sufrimiento suscita compasión. ¡Claro que suscita compasión! Pero también suscita respeto, y ustedes, más allá de respetarlo, utilizan casos extremos para regularizar el derecho a matar, como estamos oyendo a lo largo de esta tarde. Lo que ustedes tratan en esta proposición es de invertir los valores en los que se asienta la cultura occidental. Este derecho a morir se configura como un derecho subjetivo en contra del valor objetivo superior de la vida y en contra de nuestra Constitución, y se convierte en una obligación del Estado el matar a quien lo pida. Pero no solo aspiran a que no se sancione la conducta de matar a alguien --porque la eutanasia es matar a alguien--, sino que aspiran a que se considere bueno, a moralizar esa conducta; la misma estrategia del aborto. Convierten al Estado en una máquina de matar, porque una cosa es la voluntad de suicidarse y otra es convertir al Estado en una máquina de matar y a los médicos en sus cómplices y verdugos, destruyendo la necesaria confianza entre el médico y el enfermo. Apelan a una libertad, a una libertad negativa que repugna a la razón, considerando que el no ser es mejor que el propio ser. Invocan la autonomía de la voluntad, pero son ustedes los que deciden qué vida es digna o no de ser vivida, configurando un monstruoso contexto eutanásico. Ustedes establecen unas circunstancias en función de lo que consideran calidad de vida en este momento. Hace tres meses estaban en la ley las personas con discapacidad; ahora ya no, pero cuando concurren las circunstancias que ustedes imponen --lo deberían explicar--, esa persona debe desear la muerte. Pero esa voluntad estará viciada, será la del más débil, la del más vulnerable, a quien todo el sistema presionará --incluso su familia-- para que, sintiéndose una carga, pida morir. La brutal distinción entre los sujetos humanos con vidas dignas e indignas de ser vividas se produjo en la primera ley de eutanasia de Europa en la Alemania de Hitler. La otra vez se escandalizaban; espero que les haya dado tiempo a leerla y vean que es verdad lo que digo. Pero, además de las razonas ideológicas, también existen razones utilitaristas y economicistas que recoge la doctrina, señorías. En esto estamos de acuerdo con el PP. Hoy se inicia en España está pendiente resbaladiza del homicidio asistido. Es la respuesta que se les ocurre dar a un sistema quebrado de pensiones tan solo una semana después de haberlas subido, porque no saben cómo hacerlo y se resisten a hacer un sistema sostenible. Entonces, deciden que los enfermos crónicos deben ser eliminados porque son un peso económico y social del que la sociedad debe verse liberada. Una pendiente resbaladiza, señorías, suficientemente probada en Holanda, donde se felicitan por ahorrar dinero con esas 6000 muertes anuales, pero el 30 % ni siquiera presta el consentimiento. Existe un informe, el Informe Remmelink, que asegura lo que estoy diciendo: las personas que tienen medios se empadronan en países como Francia o Alemania para no ser ingresadas en los hospitales holandeses. Eso es una realidad, y esa realidad que se resume en dos afirmaciones: la de Teo Böer, miembro de la comisión de control holandesa. Dice --a quien le quiera oír--: «no cometan nuestros errores», afirmando que es imposible el control. Y la propia ministra de Salud decía que se les había ido de las manos. Ahora ya no son solo los enfermos, sino los que están cansados de vivir. El Consejo de Europa, después de llevar diez años en vigor estas leyes, afirmó que la muerte inducida debe ser prohibida. Pero voy a acabar hablando de libertad. Porque si quieren que hablemos de libertad, la más excelsa de las cualidades del hombre, ustedes hoy tienen libertad --cada uno de ustedes tiene libertad-- y por eso tienen responsabilidad de poner en marcha o no esta ley; una ley que traerá más dolor del que dicen querer evitar; una ley que dejará sin sentido nuestro Estado del bienestar; una ley que atacará los lazos familiares y la relación médico paciente; una ley que se ensañará y presionará a los más débiles de nuestra sociedad, a los más pobres y a los que están solos. Eso es lo que hará esta ley, y producirá una pendiente hacia la muerte imposible de controlar. Ustedes pueden dejar que esto suceda o parar esta locura. Es posible que no lo lleguemos a ver, pero tengan la absoluta certeza de que en un futuro no muy lejano todas estas leyes homicidas se juzgarán como un absoluto horror. Y termino diciendo que ninguno de estos argumentos apelan a la fe ni apelan a la religión, pero personalmente déjenme desear a quienes aprueben esta ley que Dios les perdone. (Risas.--Varios señores diputados: ¡Bravo!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}