{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Maestro Moliner",
                "apellidosNombre": "Maestro Moliner, Roser",
                "codParlamentario": 282,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Roser",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/Roser_Maestro",
                "twitterUserId": "118453663",
                "twitterUserName": "Roser_Maestro"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAESTRO MOLINER"
    },
    "text": "Bona vesprada. Muchas gracias, señora presidenta. Señorías, esta no es una iniciativa por y para la muerte, como algunos --lo hemos podido ver-- tratan de una manera completamente torticera hacernos creer; estoy convencida de que esto, lamentablemente, continuará. Esta apuesta por el derecho a la muerte digna es, sin duda, un grandísimo punto de partida, que nos dignifica a todas; nos dignifica individualmente como personas, pero también nos dignifica conjuntamente como país. Por supuesto, desde Unidas Podemos apoyaremos esta propuesta. Lo hemos defendido en legislaturas anteriores. Es más, concretamente desde Izquierda Unida llevamos más de veintidós años trayendo este tipo de propuestas a esta Cámara. La realidad es que me gustaría que hubiera salido muchísimo antes, pero no hemos tenido esa oportunidad. También hay que recordar que fuimos casi exclusivamente el único grupo que lo hizo, conjuntamente con Esquerra Republicana de Cataluña. Celebro que esta vez lo podamos llevar adelante. Ojalá sea así. Así que entiendo que no existe margen de duda de que mi grupo apoyará y se volcará en este proyecto. Pero, evidentemente, lo que hemos aprendido es que determinadas sumas desde luego tienen sus frutos y, por eso, estoy convencida de que con un gran trabajo lograremos incluso enriquecer ese texto. En primer lugar, por mencionar alguno de esos aspectos que entendemos que podríamos trabajar, sin género de dudas, hablaríamos de que no podemos considerar la piedra angular o el principio fundamental de esta ley el sufrimiento, porque no es así. Ya lo ha dicho mi compañero Pablo cuando ha intervenido y lo han dicho también otros y otras ponentes antes de mí. Aquí estamos hablando de mucho más; estamos hablando del derecho a la libertad, del derecho a la dignidad. Pero, por supuesto, y de una manera muy clara estamos hablando de la libertad de conciencia, y ahí debe ser algo fundamental que no nos tiemble el pulso a la hora de llevarlo a cabo. T ambién entendemos --termino enseguida-- que existe un excesivo control previo, sobre todo, porque nos parecería como mínimo imprudente dejarlo a criterio de las comunidades autónomas cuando hemos tenido varios ejemplos, concretamente en Andalucía o Murcia, sabiendo que entre sus prácticas está la de privatizar la sanidad, apostar por los recortes y, por supuesto, tienen los peores servicios sanitarios. Eso, señorías, sí que es intolerable. Ahí es cuando no podemos aumentar sus competencias. Por supuesto, hemos caído en el debate de los cuidados paliativos, que francamente es su estratagema para desviarlo todo. La realidad, como ya se ha dicho aquí, es que los cuidados paliativos tienen un límite, y los mejores cuidados paliativos son perfectamente compatibles con la ley de eutanasia."
}