{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. «[Tu] mirada y mi mirada / como un eco repitiendo, sin palabras: / más adentro, más adentro, / hasta el más allá del todo / por la sangre y por los huesos. / Pero me despierto siempre / y siempre quiero estar muerto / para seguir con mi boca / enredada en [tus] cabellos». Esto escribía Ramón Sampedro desde la cama en la que vivió durante treinta años. Para cualquiera que nos escuche, son palabras de un hombre lúcido que tiene claro lo que quiere. El único motivo por el que Ramón Sampedro no se quitó la vida él mismo fue porque solamente podía mover la cabeza. El único motivo por el que su amiga, Ramona Maneiro, tuvo que ayudarlo a morir fue porque la sanidad pública en nuestro país entonces y ahora, veinte años después, no puede legalmente hacerlo. El único motivo por el cual Ramona eligió ocultar lo que había hecho es el anacrónico y brutal artículo 143 del Código Penal. Hoy quiero decir desde la tribuna del Congreso de los Diputados que lo que Ramona Maneiro hizo por Ramón Sampedro y lo que Ángel Hernández hizo por María José Carrasco no puede ser un delito que conlleve de seis a diez años de prisión, porque lo que Ramona hizo por Ramón, lo que Ángel hizo por María José fue devolverles a sus seres queridos la libertad y fue un acto de amor. (Aplausos). Creo que casi todo nuestro país ha visto Mar adentro, ese caso paradigmático de cómo la cultura puede tener un enorme poder para hacer a una sociedad mejor, y el caso de Ramón Sampedro nos permite explicar el lío que nos ha intentado hacer el Partido Popular hace unos minutos. Ramón Sampedro no sufría dolores insoportables, con lo cual no necesitaba cuidados paliativos. Sin una ley de eutanasia como la que vamos a aprobar en este Congreso de los Diputados el caso de Ramón Sampedro no hubiera tenido acogida legal. Los cuidados paliativos no solucionan todos los casos, no garantizan la muerte digna en todos los casos. Por resumirlo, para que todo el mundo nos pueda entender ante los líos de la derecha, la posición de la derecha respecto de la eutanasia es que se joda Ramón Sampedro, esa es su posición. (Aplausos). Hemos asistido a un discurso de gente efectivamente sin escrúpulos. La misma gente que gobierna apoyada por los que dicen que los profesores y profesoras de la educación pública enseñan pornografía en los colegios para desgastar y deteriorar la imagen de la educación pública hoy se han atrevido a decir aquí que habrá médicos y médicas que estén pensando en acabar con la vida de pacientes indefensos para reducir costes al sistema. ¡Qué falta de escrúpulos! ¡Qué cosas más repugnantes tenemos que oír a veces en esta Cámara, señorías! ¡Qué cosas más repugnantes! Es un orgullo… (Un señor diputado pronuncia palabras que no se perciben.--El señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030, Iglesias Turrión: ¡¿Qué has dicho?!). Continúo. Es un orgullo para mí poder afirmar que en unos meses la eutanasia será reconocida como un derecho y será incluida en la cartera de servicios de la sanidad pública. En unos meses nadie tendrá que hacer lo que tuvieron que hacer por dignidad y por amor Ramona Maneiro, Ángel Hernández y tantos otros, porque lo hará la sanidad pública española. En unos meses, el personal sanitario podrá desempeñar su labor más difícil con tranquilidad y seguridad jurídica, y quien no quiera hacerlo podrá elegir la objeción de conciencia. Mientras los patrioteros de charanga y pandereta se enorgullecen de una bandera o de un himno, para mí es un orgullo decir que en España las personas que quieran se pueden casar independientemente de su sexo; que las mujeres pueden decidir sobre su propio cuerpo, y que muy pronto España será uno de los pocos países del mundo que respetan las libertades individuales y la dignidad de la vida también en sus últimos momentos. (Aplausos)."
}