{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Voy acabando, presidenta. He estudiado mucho para esta intervención y me he encontrado con cosas muy duras, pero lo más duro que me he encontrado lo decía Ángel Hernández en una entrevista reciente --gracias por estar aquí, Ángel--. Ángel dijo: Cuando el Congreso no aprobó los presupuestos el pasado febrero supe que el Gobierno no aguantaría más. Entonces, esperé a que Pedro Sánchez disolviera las Cortes para decirle a María José que no había ninguna posibilidad de que se tramitase la ley de eutanasia. Ella no quería que yo diera la cara, pero, como no iba a salir la norma, decidí hacerlo. Señorías, espero que esta vez esta Cámara esté a la altura. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y miembros del Gobierno presentes, puestos en pie)."
}