{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señor vicepresidente. El partido socialista se ha apresurado a presentar esta proposición no de ley. Nos parece muy bien. Me imagino que la tendrán pactada con el Gobierno. La verdad es que el texto es muy fácil de redactar, el fondo del asunto también. Lo que creo que puede ser novedoso es la voluntad real de cumplir con la urgencia de estas soluciones. Las consecuencias de los temporales han sido verdaderamente catastróficas y vamos a votar a favor por solidaridad --aprovecho para enviar un abrazo a los familiares de las víctimas-- y también por interés propio, porque en Cantabria el temporal Elsa ha causado unos daños enormes en dos comarcas emblemáticas, como son Liébana y Campóo, en la frontera de Liébana, en Potes, en Peñarrubia, en Valderredible y especialmente en Reinosa, donde ocurrieron unos casos verdaderamente dramáticos no vistos durante siglos. Por suerte, no hemos tenido víctimas mortales. En la legislatura pasada y en la anterior ya tuvimos dos decretos-leyes recientes sobre el mismo tema, prácticamente con los mismos contenidos. Nadie ha discutido la urgencia y la necesidad, pero la imperiosa urgencia parece que se ha olvidado, cuando las imágenes desaparecen ya no son noticia y el Gobierno se olvida. Por eso aprovecho esta ocasión para recordarles lo que ya les dije en septiembre…"
}