{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Ros Martínez",
                "apellidosNombre": "Ros Martínez, Susana",
                "codParlamentario": 53,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/susana_ros",
                "twitterUserId": "365957901",
                "twitterUserName": "susana_ros"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROS MARTÍNEZ"
    },
    "text": "Gràcies, senyora presidenta. Mis primeras palabras al empezar esta intervención han de ser para trasladar, en nombre del Grupo Parlamentario Socialista, nuestra solidaridad a todas las personas afectadas por las graves consecuencias de los últimos temporales ocurridos en España, en especial, a esas familias que han perdido a sus seres más queridos. También quiero recordar que en 2015, tal día como hoy, la ONU aprobó la declaración del Día Internacional de la Mujer y la Niña en la Ciencia para promocionar su participación en el ámbito científico en condiciones de igualdad, y permítanme también recordar a las diez mujeres y una niña asesinadas en lo que llevamos del año 2020 por la violencia de género, siendo ya 1043 las mujeres asesinadas desde 2003. (Aplausos). Señorías, el cambio climático es una realidad evidente que solo se puede negar desde el desconocimiento científico o desde la irresponsabilidad y la necedad política. La búsqueda de soluciones a la emergencia climática se ha convertido ya en una urgencia. No podemos seguir mirando hacia otro lado. La acción y la gestión política han de ir de la mano del análisis científico. Las previsiones a cien años vista se han anticipado en el tiempo. Tenemos una nueva realidad climática y hemos de saber gestionarla, hemos de planificar y hemos de actuar. Los últimos acontecimientos ocurridos en España son un ejemplo más de esta urgencia, pues el último temporal ha sido anormalmente largo en el tiempo y en los daños que ha causado. Y porque este es un tema que nos preocupa y ocupa, nuestro grupo ha presentado esta proposición no de ley para paliar los daños producidos por las catástrofes naturales acontecidas por los últimos temporales y que confío tenga el apoyo mayoritario de esta Cámara. Porque en septiembre del año pasado fue DANA y ahora ha sido Gloria, la séptima tormenta de la temporada y la primera de 2020, un temporal que desde el domingo 19 al 23 de enero provocó fuertes vientos acompañados de lluvias intensas y persistentes, grandes nevadas y fenómenos costeros que afectaron gravemente a Andalucía, Comunidad Valenciana, Baleares, Aragón y Cataluña, con una incidencia especial severa sobre el Delta del Ebro. Para el Grupo Socialista es prioritario dar soluciones a los problemas de las personas. Nuestra acción política es pasar de las palabras a los hechos y este es el contenido y lo que se pretende con esta proposición no de ley: una propuesta para elaborar, junto con las administraciones afectadas, un balance de los daños ocasionados en los diferentes territorios, determinando y cuantificando su alcance; una propuesta para proceder a la declaración de zona gravemente afectada por una emergencia de Protección Civil de los municipios afectados, una propuesta para aplicar medidas urgentes de ayudas directas, indemnizaciones a explotaciones pesqueras, agrícolas o ganaderas, de beneficios fiscales para las actividades afectadas, líneas de crédito preferenciales y extraordinarios y también apoyo a los ayuntamientos y vecinos para tramitar estas ayudas, y también una propuesta para solicitar ayudas al Fondo de Solidaridad de la Unión Europea. Señorías, estamos ante un fenómeno climático excepcional que cada vez se repite con más frecuencia; un fenómeno que causa víctimas personales irreparables, pero también daños materiales de gran magnitud. Si actuamos conjuntamente y coordinados entre todas las administraciones y sectores afectados, podremos mitigar sus efectos. España tiene un Gobierno que gobierna y por eso el primer Consejo de ministras y ministros aprobó ya una declaración de emergencia climática. El pasado 24 de enero se celebró una reunión interministerial de urgencia para realizar una primera estimación de los daños ocasionados y ya en el Consejo de ministros y ministras del 28 de enero se analizaron los informes de los distintos ministerios y se han iniciado los procedimientos necesarios. La prioridad del Gobierno es garantizar la seguridad de las personas, agilizar los trámites para que estas ayudas lleguen pronto a los vecinos, a los autónomos y a los negocios afectados, que se restablezcan también las infraestructuras y que se recupere el patrimonio cultural. Pero no podemos cometer los errores del pasado, con una Ley de Costas de 2013 en la que ha predominado un cierto grado de optimismo político frente al crudo realismo de la ciencia y donde se priorizó la explotación del litoral antes que garantizar la seguridad de los ciudadanos. Tengan también por seguro que entre la preocupación y ocupación de este Gobierno está que las zonas afectadas puedan estar acondicionadas para la temporada turística en la medida, por supuesto, de las posibilidades materiales, legales y medioambientales. Sobre las enmiendas presentadas, quiero dar las gracias a todos los grupos porque seguro que lo han hecho con la mejor intención y quiero mencionar la modificación presentada por el Grupo Socialista con el fin de modificar y de actualizar los párrafos 5 y 6, donde recogeremos también a la Comunidad de Aragón. Les anuncio que aceptaremos la enmienda número 2 de Más País-Equo y las número 1 de Esquerra Republicana de Catalunya y de Junts per Catalunya, donde se incluyen las catástrofes ocurridas los días 22 y 23 del mes de octubre, en las que se produjeron pérdidas humanas. No quiero acabar sin expresar el reconocimiento y agradecimiento por el buen trabajo realizado a las policías locales, bomberos, Fuerzas y Cuerpos de Seguridad del Estado, Protección Civil, servicios de emergencia, servicios sanitarios y, por supuesto, a todas las personas que ayudaron y estuvieron al lado de los que más lo necesitaban. También quiero manifestar mi agradecimiento y reconocimiento, sí, al Gobierno de España, al Gobierno de coalición, por la magnífica coordinación y sensibilidad con los diferentes territorios. Voy terminando. Señorías, a todos y todas nos toca hacer más, mejor y más rápido para afrontar la emergencia climática. Escuchemos la voz de nuestros jóvenes, que llenan las calles para reivindicar la urgente necesidad de actuar contra el cambio climático. Seamos conscientes del elevadísimo coste que tiene no actuar ahora y del planeta que les dejaremos mañana. Frente a la crispación política, respuestas, medidas, diálogo y coordinación institucional, que es lo que está haciendo este Gobierno de coalición. Les pido que aprobemos por unanimidad esta proposición no de ley, no para la satisfacción del Grupo Parlamentario Socialista, sino para ayudar a la gente que nos espera y nos necesita, porque la política no puede ser el problema para la gente; la política tiene que ser la solución a los problemas de la gente. Señorías, hagámoslo realidad, hagámoslo posible. Muchas gracias. (Aplausos)."
}