{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Resulta siempre oportuna una llamada de atención parlamentaria para tratar de acortar la aplicación de las ayudas a las personas y territorios que han sufrido importantes daños como consecuencia de las calamidades asociadas a la meteorología, que se ha cebado con muchos españoles en los últimos meses y cuya virulencia ha costado muchas vidas y causado enormes destrozos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Resulta muy oportuna porque con mucha frecuencia la Administración del Estado se retrasa en la aportación de recursos, liturgia lamentable que ya hemos tenido ocasión de denunciar en esta tribuna y con Gobiernos de todos los colores, que disponen de instrumentos legales en vigor, y es precisamente en estos casos cuando están más justificadas que nunca la urgencia y la excepcionalidad. Esta iniciativa del Grupo Socialista invoca el Real Decreto-ley 11/2019, que en el primero de sus artículos amplía temporalmente su objeto para atender daños acaecidos entre el 1 de abril del pasado año hasta el 31 de marzo de 2020. Señorías, lo normal es que con una ley en vigor un Gobierno actúe diligentemente. No es el caso del que preside Pedro Sánchez. Hablamos hoy de catástrofes sucedidas el último trimestre, pero este Gobierno tiene aún pendientes de pago las ayudas de las graves inundaciones sucedidas hace un año, que afectaron catastróficamente a seis comunidades autónomas (aplausos), entre ellas, por referirme a la que me resulta más próxima, Asturias y veintisiete de sus municipios. De ahí que haya presentado una enmienda de adición a esta proposición no de ley, que acaban de anunciar que no va a ser aceptada, para que el Gobierno escuche al Parlamento, aplique las normas que se convalidan en el Congreso y se afane en el cumplimiento de sus propios decretos costeando ágil y consecuentemente las ayudas a los afectados cuanto antes. Un Gobierno raudo para subirse al helicóptero de emergencias no puede ser remolón para gestionar las ayudas a los afectados por las catástrofes. Muchas gracias, señor presidente."
}