{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes. A nosotros nos parece que la proposición del PSOE contempla una serie de actuaciones bastante superficiales, necesarias y urgentes, pero superficiales, que no plantean un necesario cambio de modelo en la gestión de los entornos que han resultado más afectados, por ejemplo, los deltas, los ríos o el litoral en su conjunto. En el caso del delta el problema es que el río Ebro debe llevar agua y sedimentos. Es lo que ha defendido históricamente la Plataforma en defensa de l’Ebre, a la que ha hechos oídos sordos la Confederación Hidrográfica del Ebro, y es lo que han defendido históricamente los movimientos populares y la comunidad científica, que es la forma de que un delta que se ha formado durante siglos continúe sin retroceder a cada temporal. Esos son los cambios que necesita nuestro territorio para no verse afectado por el temporal como se ha visto. Lo mismo ocurre con los ríos: que se desborden los ríos mediterráneos ha sucedido durante toda la historia y continuará sucediendo, pero se debería actuar no edificando en llanuras aluviales y, en cambio, recuperar el bosque de ribera, como se está haciendo muy poco a poco, pero no de forma planificada y sistematizada. En el litoral, también ocurre lo mismo. Se seguirá promoviendo el dragado de arenas, pero lo cierto es que la parte del litoral que no se ha visto tan afectada por el embate del oleaje ha sido donde había dunas naturales, que es la excepción en el litoral de Cataluña y del País Valencià, que mayoritariamente está edificado y en el que cada vez hay más puertos. Por eso, votaremos a favor de la proposición no de ley. Estamos a favor de paliar los efectos de las catástrofes naturales, pero no todo en ellas es natural. La depredación del medio, el desarrollismo capitalista, que ha provocado que los temporales tengan mayor afectación, requieren medidas de transformación mucho más profundas."
}