{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidente. Estamos, lógicamente, de acuerdo con la proposición y también con su urgencia. Todos estamos conmocionados con las imágenes del delta, del litoral mediterráneo, de todos los lugares afectados; conmocionados por los daños y, sobre todo, por la pérdida de vidas humanas. Nosotros hemos presentado dos enmiendas. Una de ellas trata de decir que en el informe de daños se incorporen los planes de gestión de riesgos y la evaluación del impacto ambiental y urbanístico. Creemos que es oportuno hacerlo, señorías, porque no se trata solo de paliar daños, que por supuesto, se trata también de la reconstrucción y restauración de los litorales y playas, de las dunas, de respetar las zonas inundables, el dominio público, las zonas costeras, el equilibrio y la gestión del territorio fluvial, de todo eso se trata. Por eso, queríamos que se incorporaran en el estudio todos estos elementos, porque el tiempo se agota. Acabamos de vivir serios y trágicos avisos, solo tenemos un Mediterráneo, solo tenemos un delta, solo tenemos un planeta, y nuestra obligación es preservarlo. Gracias."
}