{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Señor presidente, señorías, esta es mi primera intervención desde esta tribuna. Es para mí un honor representar a centenares de miles de españoles que nos han votado y me comprometo a trabajar por ellos cada día en este salón de Plenos y en las comisiones. De hecho, puedo asegurarles que este grupo parlamentario va a estar siempre con aquellas medidas que busquen ayudar al conjunto de los españoles. Ese era mi ánimo cuando vi que iba a participar en una iniciativa para paliar los daños provocados por las catástrofes naturales en nuestro país, pero debo confesarles una cosa: me llamó la atención que esta iniciativa la hubiera presentado el Partido Socialista, el partido de su Gobierno, el Gobierno de Pedro Sánchez, ese Gobierno que todavía debe las ayudas por la DANA, que las prometió en septiembre, cuando todavía estaban pensando en la siguiente campaña que íbamos a tener; ese Gobierno que promete ahora nuevas ayudas y que realmente lo hace de forma irresponsable. Esta iniciativa es más de lo mismo, no entra en el problema real de las personas, no agiliza el recibo de las ayudas económicas que necesitan para poder volver a empezar. Esta iniciativa es un copia y pega de lo que no funciona; es un copia y pega de los reales decretos que se han presentado en otras ocasiones. Lamentablemente, España se ha visto afectada por numerosos temporales que han provocado resultados catastróficos. Han afectado a diferentes comunidades, como Aragón, Murcia, Valencia, Andalucía y Castilla-La Mancha. Estos temporales han dejado zonas que han acumulado más de 800 litros de agua por metro cuadrado. Estos temporales han traído vientos de más de 180 kilómetros por hora, arrancando árboles y amontonando coches. Se han desbordado ríos, que han anegado zonas rurales y urbanas. Las olas han llegado a los 10 metros de altura, provocando auténticos destrozos en nuestra costa. Quiero tener unas palabras de solidaridad para los familiares de las víctimas que se han llevado estos sucesivos temporales. Esas son las pérdidas más importantes realmente, unas pérdidas muy dolorosas a las que se suman los gravísimos daños materiales de estos devastadores fenómenos. Hablamos de bienes privados y de bienes e instalaciones públicas, tanto urbanas como rurales; hablamos de pérdidas económicas que afectan gravemente al sector turístico, porque nuestra costa ha quedado muy dañada. Pero, sin duda, los grandísimos afectados por estos temporales son nuestros agricultores y ganaderos, que lo han perdido todo: han perdido su modo de vida, han perdido su producción, sus sistemas de riego, las naves, las granjas; lo han perdido todo. Señorías, nosotros precisamente no somos apocalípticos y no vamos a pensar, por muy malo que nos parezca este Gobierno, que tiene la culpa de todo; claro que no. Es la crisis climática, es el cambio climático el que nos lleva a tener estos temporales tan numerosos y destructivos. Pero podemos hacer dos cosas: la primera, responder a los afectados, a las víctimas, con celeridad, con urgencia. Eso no aparece en esta PNL. La segunda, trabajar no solo por solucionar los problemas sino también por prevenirlos. Nosotros lamentamos que esta propuesta del Partido Socialista no aborde estas cuestiones, para nosotros muy importantes. Por eso hemos propuesto varias enmiendas dirigidas a que se reduzcan los plazos de respuesta del Gobierno a la hora de hacer efectivas las ayudas. ¿Saben cuánto tiempo han estado esperando los afectados por el desbordamiento del río Segura en 2016, también debido a temporales? Dos años. Queremos también que se cumplan con medidas preventivas, que las confederaciones hidrográficas cumplan con las medidas preventivas de limpieza de cauces, entre otras. ¿Saben que las confederaciones hidrográficas están obligadas a cumplir con ello y no lo hacen? No lo digo yo, lo dicen los agricultores. Queremos también proponer enmiendas para que el Gobierno no bloquee posibles inversiones del Banco Europeo de Inversión y que lleguen a las comunidades autónomas para ayudar a salir de estos lugares. Queremos que esas ayudas lleguen a los agricultores que no tienen seguro, que también lo necesitan. Ellos no tienen culpa de no tener líneas de seguro que les ayuden en sus cultivos. También queríamos que se incorporara de forma expresa --no en su intervención, sino de forma expresa-- el reconocimiento de la labor de las personas que participaron en los dispositivos de emergencia: Fuerzas Armadas, Fuerzas y Cuerpos de Seguridad del Estado, bomberos, sanitarios, pero no las han aceptado. Nosotros creemos que rechazando nuestras enmiendas lo único que consiguen es que los afectados pasen dos veces por el mismo infierno. Muchísimas gracias. (Aplausos)."
}