{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Quiero decirle a la señora de VOX que soy de los que va a votar a favor y estoy seguro de que, si Dios existe, me perdonará porque sabrá entender que votamos teniendo en cuenta valores tan importantes como la solidaridad, la piedad, la compasión, cosa que parece que no tengan en cuenta estos grandes cristianos que quieren dar lecciones aquí. (Aplausos). Gracias. Al Partido Socialista, en lo que nos ocupa, quiero agradecerle que haya recogido la enmienda que hicimos anteriormente al punto 6, por lo que hace a las ayudas del Fondo de Solidaridad de la Unión Europea y decir que el turismo es muy importante para el Estado pero también es muy importante para nuestra comunidad autónoma. Aproximadamente representa el 14 % del PIB español y el 14 % del PIB valenciano; el 15 % del empleo valenciano. Por tanto, es muy importante que no solo hagamos PNL sino que aceleremos, en la medida de lo posible, que estas ayudas sean posibles, porque si alguien pasea por el territorio valenciano verá destrozos en playas, paseos marítimos, dunas; en definitiva, daños muy grandes. Acabo. Debemos reparar los daños, por supuesto, porque además se acerca la temporada turística, pero además debemos de empezar a prevenir para que esto no vuelva a ocurrir. Moltíssimes gràcies."
}