{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Al menos, deberían haber aprendido que esto no lo deciden ustedes, que lo deciden los ciudadanos. Hoy debatimos una iniciativa del PSOE en la que insta al Gobierno a ejecutar una serie de medidas para paliar los daños producidos por los temporales. Piden hoy, señora Ros, lo que se ha pedido siempre después de una catástrofe natural, así que las enmiendas que nosotros presentamos instan a este Gobierno a ir un poquito más allá, es decir, a rendir cuentas, no solo recibir y acumular listados de acciones que se deben ejecutar, sino a rendir cuentas. Y a propósito de rendir cuentas, me sorprende que el Partido Popular pida también a este Gobierno de coalición que rinda cuentas, cuando jamás ellos gobernando lo han hecho. Así que bienvenidos a la política. ¿Cuántas de las medidas aprobadas en Pleno se han ejecutado? ¿Cuáles no y por qué? Lo que proponemos es que este Gobierno, más allá de dar una vuelta en helicóptero por Cataluña, rinda cuentas dentro de tres y seis meses desde la aprobación de la proposición no de ley. Lo que algunos llaman intransigencia a nosotros nos gusta más llamarlo exigencia."
}