{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señor presidente, una cuestión de orden. Al amparo del artículo 72.1, en relación con el artículo 103, es evidente que la señora diputada que ha estado ahora mismo en la tribuna de oradores ha faltado al decoro de esta Cámara profiriendo unas expresiones que atentan gravemente contra el orden constitucional y que van mucho más allá de la libertad de expresión. No hay presos políticos y no se han llevado a cabo las actuaciones que ha estado describiendo y el Grupo Parlamentario VOX solicita que se retiren del Diario de Sesiones las intervenciones en las que ha hecho alusiones --usted la ha llamado al orden pertinentemente-- que no procedían, no solo por alterar la cuestión que se estaba debatiendo, sino también por hacer uso de expresiones que claramente faltan al decoro de esta Cámara y, desde luego, de este grupo parlamentario. Para concluir, señor presidente, si me lo permite, el Grupo Parlamentario VOX agradecería, en general, al resto de grupos parlamentarios y a los distintos oradores que vienen interviniendo desde la tribuna profiriendo insultos y ataques personales que elevasen el tono del discurso, porque, desde luego, con argumentos (rumores)…"
}