{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señor presidente. Señorías, hoy se nos trae a debate y votación la proposición no de ley para paliar los daños producidos por las catástrofes naturales provocadas por los citados temporales. El Grupo Parlamentario VOX hace unas semanas presentó también una proposición no de ley que instaba, en términos parecidos, a tomar las medidas necesarias y urgentes para paliar los daños causados por los temporales en todo el levante español. No quisiera continuar mi intervención sin trasladar mi sentido pésame y el de todo el Grupo Parlamentario VOX hacia las trece víctimas y los desaparecidos. Desde aquí mandamos un caluroso abrazo a los familiares de las víctimas y de los desaparecidos. (Aplausos). También queremos agradecer la ingente, generosa y profesional labor de todos los cuerpos y fuerzas de seguridad implicados, miembros de Protección Civil, bomberos, voluntarios y numerosas administraciones implicadas durante las horas más críticas de la catástrofe. Cuantiosos daños que se han producido exigen articular ayudas precisas tanto en materia de indemnización a personas, sobre viviendas, terrenos privados e infraestructuras, como medidas destinadas a conservar el frágil y dañado ecosistema, como se ha comentado también, del delta del Ebro, por ejemplo, en Tarragona. Esos daños, de consecuencias todavía incalculables, han tenido graves consecuencias para familiares y trabajadores de la zona. Desde aquí también queremos mandarles todo nuestro apoyo y trasladarles nuestra determinación en trabajar para que llegue con la máxima urgencia lo que previsiblemente apoyaremos en esta sesión plenaria. Es imprescindible que las administraciones públicas trabajen sin descanso y en colaboración, y que lo hagan con la mayor brevedad posible. Desde el Grupo VOX estamos de acuerdo en el fondo de la proposición no de ley. No obstante, consideramos que es insuficiente, y por ello hemos presentado una enmienda de adición con la propuesta de dos textos. Pero parece que al Grupo Socialista, a pesar de ser razonables y de sentido común, le da miedo aceptarlas. Estas enmiendas, en primer lugar, contemplaban el abordaje del análisis pormenorizado y posterior ejecución de medidas para prevenir esos daños futuros. En esta proposición no de ley no se contempla ninguna medida de análisis de riesgos y creemos que es fundamental trabajar para evitar que vuelva a ocurrir. Se hablaba además de informes sobre daños producidos y de cuantificarlos, criterios imprescindibles, evidentemente, para abordar con objetividad las necesidades particulares, porque nuestro deber como representantes políticos es dar respuesta a sus problemas, a sus inquietudes y a los grandes retos a los que como nación nos enfrentamos. En segundo lugar, esa propuesta de adición iba en la línea de establecer un calendario de ejecución de las medidas aprobadas hoy, porque conocemos los tiempos y la ‘burrocracia’ de la Administración, que generalmente desespera a nuestros compatriotas. Es por ello que seguiremos defendiendo esa propuesta de adición que instaba a este Gobierno, y estaremos pendientes de que así sea. T ambién quiero destacar esa dotación insuficiente, de manera provisional, que nosotros consideramos del real decreto, si bien confiamos en que, al final, el ministerio destine el dinero necesario para todas y cada una de las regiones, sin dejarse llevar por criterios sectarios. Señores del Grupo Socialista, no castiguen a aquellas regiones de España donde no se les vota, como han demostrado, por ejemplo, con el Mar Menor bloqueando y negando esos fondos del Banco Europeo de Inversiones (aplausos), 320 millones para regenerar ese tesoro de riqueza ambiental y socioeconómico, con un criterio totalmente arbitrario. Dejen ya, de una vez por todas, ese criterio socialcomunista totalitario que ahora el señor Simancas ha bautizado como de higiene democrática y atiendan con objetividad a sus compatriotas. Ese es su deber y su responsabilidad. El grupo VOX ha estado cerca de nuestros compatriotas. Muchos de nuestros diputados han estado sacando agua, achicando barro, visitando las zonas afectadas. Otros han preferido sobrevolar la zona, para vergüenza e indignación de muchos. ¿Sabe lo que nos decían muchas de esas personas a las que escuchábamos, cosa que el presidente del Gobierno no hacía porque estaba sobrevolando? Que solicitaban desde hace muchísimo tiempo medidas para prevenir lo que estaba sucediendo en sus tierras. Constatábamos una vez más que esa partitocracia ha estado durante años mirando su ombligo, que dejaban de lado las preocupaciones de los españoles y estaban más preocupados por sus privilegios y prebendas, creando más normativas, más impuestos, con el objetivo de colectivizar al conjunto de la nación española y cercenar las libertades individuales. Y termino, señor presidente. Prevención, prevención y prevención, esa es la mejor medida para evitar pérdidas humanas, daños materiales y ahorro en las arcas públicas. Por todo ello, el Grupo Parlamentario VOX, dejando constancia de ciertos aspectos que nos parecen insuficientes y que no se contemplan en la proposición no de ley, la apoyaremos, si bien estaremos vigilantes para que tenga una pronta ejecución y, sobre todo, para que consigamos esos informes que prevengan a futuro de más daños para nuestros compatriotas. Muchas gracias, señor presidente. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}