{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez",
                "apellidosNombre": "Sánchez Pérez, César",
                "codParlamentario": 249,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "César",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/sanchezcesar",
                "twitterUserId": "28385397",
                "twitterUserName": "sanchezcesar"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ"
    },
    "text": "Muchas gracias, señor presidente. Señorías, antes de cualquier otra consideración que pueda hacer hoy, quisiera referirme a tres cuestiones. En primer lugar, nuestras condolencias hacia las víctimas y las familias. Ningún real decreto- ley les puede devolver a sus seres queridos y su recuerdo debe ser el mayor estímulo para poner en marcha políticas que eviten pérdidas en el futuro. (Aplausos). En segundo lugar, nuestro agradecimiento a las Fuerzas y Cuerpos de Seguridad del Estado, al Ejército, Protección Civil, servicios sanitarios y ONG, que han trabajado sin descanso para devolver la normalidad a las personas que han sufrido --Amelie, Bernardo, Cecile, Daniel, Elsa, Fabián y Gloria-- y que hoy ocupan esta PNL. Por último, nuestro compromiso. El Grupo Parlamentario Popular cree firmemente que las consecuencias del cambio climático son una realidad innegable y que, en consecuencia, debemos trabajar juntos las administraciones, los grupos políticos y la sociedad, en su conjunto, para reducir sus dramáticos efectos. Quiero transmitir al Partido Socialista, señora Ros, el sustento del Partido Popular a todas las políticas que van en esta dirección, a todas las políticas que vayan encaminadas a mejorar la calidad de vida de las personas que viven en España y que sufren estos acontecimientos. El Partido Popular es un partido de Gobierno y, en consecuencia, es nuestro compromiso, pero, al mismo tiempo, les avanzo que no vamos a ser comparsa de políticas de autobombo. Exigimos políticas concretas que prevengan y que, cuando se produzcan acontecimientos como los que se han producido, se pueda actuar con rapidez y diligencia, porque, señorías, las cosas se podrían haber hecho razonablemente mejor. En los últimos seis meses nuestro país ha sufrido las consecuencias de temporales, lluvias torrenciales, nieve, granizo y viento como no recordábamos. Todo hace indicar que hemos entrado en un nuevo escenario que nos obligará a salvaguardar, con toda la fuerza de la que sean capaces las administraciones, nuestro entorno natural, nuestras empresas y nuestras infraestructuras, las cosechas de nuestros agricultores y la vida de las personas. Por tanto, estamos en un periodo de consecuencias y solo cabe actuar. Se refería la señora Ros a la necesidad de analizar y yo me refiero a la necesidad de hacer. Y me referiré a la señora vicepresidenta de Transición Ecológica y el Reto Demográfico, que se encuentra entre nosotros. Ha superado con creces los cien días de gracia que tiene todo gobernante cuando empieza una responsabilidad. Lleva más de quinientos días en el cargo y lo que no ha superado con éxito ni con creces es lo que se espera de usted, señora vicepresidenta, señora ministra antes, y de su Gobierno. El real decreto-ley de septiembre de 2019 llegó tarde y fue insuficiente, como así han mostrado la inmensa mayoría de grupos parlamentarios de esta Cámara. La mayoría de las ayudas todavía no han llegado ni a los ayuntamientos ni a los damnificados. Ahí está el caso de Cantabria --más de dos años--, ahí está el caso de Orihuela --más recientemente--, Sant Llorenç, donde perdieron la vida trece personas, las más de cien familias de San Antonio y de Ibiza, así como un amplio listado de municipios repartidos por toda la geografía española que han sufrido estos acontecimientos climáticos y que todavía no han recibido las ayudas del Gobierno de España. Las confederaciones hidrográficas no funcionan, no están cumpliendo, y es un clamor nacional, por no hablar, señora ministra, de los bloqueos del Ministerio de Hacienda del Gobierno de España, como han señalado antes otros parlamentarios, a las ayudas del BEI a la Región de Murcia por DANA y para el Mar Menor. Ni ayudan ni dejan ayudar. Señorías, es preocupante que en la declaración ante la emergencia climática y ambiental que pasó por Consejo de Ministros hubiese más bombo que contenido y hechos. ¿Qué pueden pensar los que todavía no han recibido las ayudas desde hace dos años, cuando ven que el Gobierno de España se propone para los cien primeros días observatorios, asambleas ciudadanas, nuevos textos legislativos, convenios, objetivos para dentro de cincuenta años? Pues bien, hubiese sido mucho más sensato que en los primeros cien días, el Gobierno se hubiese preocupado de devolver la normalidad a las personas que han sufrido estos acontecimientos climáticos durante los últimos meses en España. Nos hacemos muchas preguntas, ¿qué ha hecho el Gobierno de España desde junio de 2018, cuando tomó posesión, para prevenir y paliar los efectos de estos acontecimientos? Llevan ustedes dieciocho meses gobernando y estamos cansados de que nos digan lo que van hacer. Lo que queremos es que nos expliquen en sede parlamentaria lo que están haciendo por los españoles. Señorías, vamos a apoyar esta PNL, pero lamentamos que no hayan aceptado ninguna de las cuatro enmiendas del Partido Popular. Hablan usted y su grupo mucho con la izquierda, mucho con los independentistas y con los nacionalistas, y yo lo que le pido es que abra también ese diálogo a buena parte de esta Cámara, que también representa a la mayoría del pueblo español."
}