{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Pujol i Farré",
                "apellidosNombre": "Pujol i Farré, Norma",
                "codParlamentario": 191,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Norma",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Normapujol",
                "twitterUserId": "109332337",
                "twitterUserName": "Normapujol"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PUJOL I FARRÉ"
    },
    "text": "Muchas gracias, señor presidente. Evidentemente, la libertad de expresión en esta Cámara tendría que prevalecer por delante de todo lo demás. (Aplausos). Entrando ya en el tema que nos ocupa, el temporal Gloria ha destrozado la costa mediterránea, dejando a su paso trece muertos y un balance de daños del que tardaremos años en recuperarnos. Estos desastres se producen cada vez con más frecuencia y las mismas zonas son castigadas sin haberse resarcido aún del episodio precedente. Plou sobre mullat, que diríamos en catalán. Lo primero y más importante es estar con los damnificados y, especialmente, con las familias de los fallecidos, a las que mandamos desde el Grupo Republicano nuestro cálido apoyo. Entre los días 20 y 23 de enero hemos sufrido acumulaciones de más de 700 litros/m² en Vall de Gallinera, lluvias torrenciales en El Vallès, en las Comarques Gironines y en las Terres de l’Ebre e importantes temporales de nieve y viento en numerosos puntos de Lleida y el Pirineu, así como el desbordamiento de los ríos Tec, Arly, en la Catalunya del Nord, Ter, Fluviá, Tordera, Serpis, Guadalope y Ciurana. Todos estos desbordamientos han provocado el desalojo de multitud de viviendas y el confinamiento de ciudades enteras, como Girona y otras veintiséis poblaciones vecinas. Y la afectación en la costa fue igualmente devastadora: playas desaparecidas, paseos y estructuras marítimas, como el Pont del Petroli de Badalona, devoradas por el temporal en la Costa Brava, e igual en el Maresme, la Costa Daurada, la Costa dels T arongers, la Costa Blanca y la costa de Levante de Mallorca. El Departament d’Agricultura de la Generalitat calcula que el valor de los daños agrarios y pesqueros causados por el temporal en el delta, en el Baix Ter y en el cauce del Tordera superará los 11 millones de euros. La red de rodalies fue colapsada por el derrumbamiento del puente entre Blanes y Malgrat de Mar. Otras líneas de ferrocarril y carreteras fueron cortadas o afectadas por numerosos desprendimientos e inundaciones. Hubo parones eléctricos, cortes de agua y cortes de la red de telefonía. Así, son muchos los municipios que ya han pedido ser declarados zona gravemente afectada por una emergencia de protección civil. Solo en la zona sur del Ebro lo han hecho ya los municipios de Alcanar, Amposta, Sant Jaume d’Enveja, Deltebre, La Ràpita, L’Ampolla o L’Ametlla de Mar. En el delta del Ebre los acuicultores han perdido el 20 % de la producción de marisco, los agricultores han visto cómo se inundaban de agua de mar más de 3200 hectáreas de arrozales y hemos visto también cómo la playa de la Marquesa, la Illa de Buda o la Barra del Trabucador sufrían grandes inundaciones marinas y afectaciones considerables. Los efectos de Gloria en el delta del Ebro han puesto de manifiesto y a la vista de todo el mundo las amenazas que se ciernen sobre el futuro del mayor humedal de Cataluña. Su preservación futura requiere actuaciones inmediatas y urgentes, tal y como recoge la Taula de Consens del Delta, y de soluciones integrales y duraderas que exigen al Gobierno, a la Confederación Hidrográfica del Ebro y a las eléctricas una gestión diferente de la cuenca y del tramo final del río. Los científicos nos recuerdan que en el delta la línea de costa retrocede 15 metros en los lugares más sensibles, por lo que es necesaria una mayor aportación del régimen de caudales y una gran aportación de sedimentos en su desembocadura. De hecho, Esquerra Republicana en 2016 ya presentó en estas Cortes una moción que reclamaba un plan de gestión de sedimentos de la cuenca del Ebre, un proyecto piloto de transferencia controlada de sedimentos del embalse de Ribaroja hasta la desembocadura, evidentemente todo ello acompañado de partida presupuestaria. De haberse aceptado, seguramente el trabajo de prevención estaría hecho o en vías de hacerse y ahora no estaríamos lamentando la situación que nos ocupa. ¿Treinta segundos más, señor presidente, por favor?"
}