{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Señorías, si no, cállense y déjenme hablar. Esto va a ser como el dentista: si me dejan hablar, será más rápido; si no, durará más. En cualquier caso, yo sí me voy a ceñir al tema de los temporales. Nosotros vamos a votar a favor de la iniciativa, y lo vamos a hacer pensando en esa gente humilde y solidaria, no en sus gobernantes, que ejemplos, desde luego, no nos dan demasiados para ser solidarios; sí en toda la gente humilde que lo ha perdido prácticamente todo. Y nos sumamos a lo que han dicho otros portavoces en torno a la necesidad de que esta no sea la enésima declaración que, aludiendo al cambio climático, nos habla de medidas de urgencia para paliar los efectos de temporales provocados por el cambio climático que luego, cuando se lleva efecto, tiene unos tiempos de aplicación que se encuentran muy lejos de satisfacer las necesidades urgentes de la gente que ha sufrido las consecuencias de dichos temporales. Han citado muchos ejemplos, y seguramente son ciertos tanto en la cuantía como en la temporalidad del retraso. Podríamos hablar también del de Nafarroa, porque también es un periodo de retraso considerable, que hace que mucha gente no pueda percibir lo que necesita. No obstante, como he dicho, lo vamos apoyar. Sin embargo, creemos que cuando se habla de los efectos del cambio climático, por desgracia, en esta Cámara solo se habla de las consecuencias económicas y de los daños personales. Y es necesario hacerlo, pero no es suficiente, porque los paneles científicos de expertos nos están dejando muy claro que no actuar debidamente y a tiempo es la peor solución económica, es decir, que siempre es poner parche sobre parche. Lo ocurrido con estos temporales --y no pretendo ser agorero-- no supone más que las primeras gotas de una tormenta que está por caer. Por desgracia, nos vamos a tener que ir acostumbrando a convivir con fenómenos meteorológicos extremos que llegarán cada vez más a menudo y con mayor virulencia. Por eso, les decimos que hay que actuar con urgencia y de manera decidida, y la mejor manera de actuar con urgencia es previniendo más que paliando. Esperemos que la Comisión de Transición Ecológica se ponga realmente las pilas y sea capaz de llevar a este Estado hacia una realidad que no sea la que en la actualidad vivimos y que está siendo sometida por un modelo económico desarrollista que devasta las vidas y devasta el medio ambiente. Porque, a pesar de que aprobar ayudas puntuales pueda ser necesario, la solución --como les decía-- no proviene de intentar que todo vuelva a la normalidad del día antes al impacto del fenómeno meteorológico como si no hubiera pasado nada y solo poniendo la base de invertir millones, por ejemplo, para que el sector hotelero costero siga haciendo los desmanes que ha venido haciendo en las costas --parece-- del conjunto del Estado español, o para que algunos se sigan llenando los bolsillos realizando plataformas gasísticas o petrolíferas que luego tienen que cerrar porque provocan alteraciones sísmicas, pero lo hacen con un sobrecoste muy importante para su propio beneficio. Estoy hablando de Castor. (Aplausos). Por tanto, como les decía, cuidado con hacer un trabajo inútil de remiendo y de fontanería sin entrar realmente al fondo. Por tanto, y para finalizar, ¿inversión en adaptación? Claro que sí, pero transformando sectores y negocios y que sirva realmente para dar pasos adelante y trabajar en la mitigación y reducción de las emisiones. Porque, el problema no es que cada vez se produzcan más fenómenos meteorológicos; el problema real es que no pensemos por qué cada vez se producen más fenómenos meteorológicos extremos. Eso tiene que ver --como les decía-- con la necesidad de un cambio de modelo económico que deje atrás el desarrollismo que ha inspirado el modelo económico que todavía hoy sufrimos y que no tiene en cuenta los límites finitos del planeta, que no deja al plantea regenerarse en sus materias primas como necesitaría porque ellos lo consideran solo una plataforma logística. Decía Plauto --e hizo famoso Thomas Hobbes, el filósofo-- que el hombre era un lobo para el hombre, y probablemente así se está comportando el hombre para con el medio ambiente, devastándolo, pero también lo hace incluso cuando no provoca esos fenómenos pero construye infraestructuras inservibles y nocivas, como las macroincineradoras, como las nucleares o como los vertederos. Y termino acordándome de dos personas, de Alberto Sololuze y de Joaquín Beltrán, dos trabajadores que todavía hoy, después de seis días, siguen sepultados por el derrumbe de un vertedero en Zaldívar. Probablemente, y siguiendo la veta teocrática que alguien ha iniciado en esta sesión, de estos no se quiera acordar ni Dios. (Pronuncia palabras en euskera)."
}