{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Bona vesprada. En primer lugar, expresamos nuestro dolor por las personas fallecidas y desaparecidas en estos episodios catastróficos, la consecuencia más trágica e irreparable de estas borrascas. Son estas pérdidas las que nos obligan a actuar para paliar los daños producidos y planificar las acciones para evitarlas en un futuro. También queremos mostrar nuestra solidaridad con las personas más afectadas o que lo han perdido todo, una solidaridad que no se queda en palabras, que tiene una traducción concreta. En la sociedad que defendemos las personas que sufren una desgracia, una situación de vulnerabilidad no se enfrentan a ello solas, sino que el conjunto de la sociedad se implica y colabora para superarlo. Para esto sirve la justicia fiscal que defendemos. Los primeros en intervenir, de hecho, en estas situaciones han sido los servicios públicos pagados por todas y por todos; han actuado para reducir riesgos, rescatar a personas. Les trasladamos, pues, nuestro reconocimiento por la labor, la profesionalidad y la eficacia de estos servicios públicos, así como nuestro agradecimiento a la ciudadanía que se moviliza solidariamente para ayudar en el desastre a sus vecinos y vecinas. Los episodios meteorológicos extremos son cada vez más frecuentes, adquieren un carácter más devastador y exigen de las administraciones públicas un compromiso con distintos niveles de actuación. El primero de ellos, por su urgencia, es atender a las personas afectadas y ayudar a reparar los daños. Nuestro grupo presentó una proposición no de ley a estos efectos y votaremos a favor de esta PNL, pero pensamos que hay que ir más allá de esta respuesta de urgencia. Unidas Podemos consideramos necesarias políticas con perspectiva de futuro, que afronten el reto climático y ecológico que tenemos encima. El negacionismo de la derecha y de la ultraderecha nos pone en peligro y es irresponsable. Necesitamos políticas transversales, de planificación urbanística, de regeneración y protección de las costas, de transición energética como las que prevé la Declaración de Emergencia Climática acordada recientemente por el Gobierno de coalición. España es uno de los países más afectados por el calentamiento global. En esta última borrasca, los daños más graves se han producido en Aragón y en la zona mediterránea. Catalunya, País Valencià, Les Illes Balears, Murcia o Andalucía se han mostrado especialmente vulnerables y en mi tierra, en Castelló, he podido comprobar personalmente los efectos de los temporales en Moncofa, Castelló, Benicarló o Vinaròs, playas que han desaparecido prácticamente, retrocediendo hasta 32 metros, viviendas inundadas, carreteras destrozadas. Todas hemos podido ver también carreteras y vías inutilizadas en Teruel, la práctica desaparición, esperemos que recuperable, del Delta del Ebre y de la arena de la Manga del Mar Menor, gigantescas olas en Mallorca o terribles inundaciones en Málaga o en Girona. No es casualidad. En este Mediterráneo tan vulnerable, y en el País Valencià especialmente, con veinte años de Gobierno del Partido Popular, hemos padecido los pelotazos del ladrillo, la burbuja inmobiliaria, el urbanismo más salvaje, la construcción sin miramientos en zonas inundables, en barrancos, a escasos metros del mar, la destrucción de los cordones dunares, la realización de infraestructuras sin prever sus efectos sobre el ecosistema, el incumplimiento de la Ley de Costas. Unas políticas de la derecha que han situado el beneficio económico de algunos por delante de la sostenibilidad y de nuestras vidas; políticas que nos llevaron a la crisis económica y que hoy agravan la crisis climática. Por tanto, es necesario hoy, poniendo la vida en el centro, replantear nuestra relación con el urbanismo, con los ríos, con la naturaleza, con las costas porque esto va a ir a más, y no lo decimos nosotros, lo dice el Panel Intergubernamental de expertos sobre el Cambio Climático. Debemos replantearnos las ampliaciones de los puertos, con su enorme impacto sobre nuestras playas; recuperar sistemas dunares que protejan la costa de la erosión. Ni es imposible ni es un ataque al turismo; todo lo contrario, es la única manera de garantizar su sostenibilidad. Señorías, no podemos mirar hacia otro lado. Tenemos la obligación de prever y asegurar el futuro, garantizar la sostenibilidad de la vida y de las actividades económicas, impulsar una política o una cultura de la prevención y del cuidado de lo común, debemos conseguir, en definitiva, que las ayudas de las que ahora estamos hablando en el futuro sean innecesarias. Moltes gràcies. (Aplausos)."
}