{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on; buenas tardes. Hoy, señora Ros, nos trae a debate una PNL que de verdad no acabamos de entender, porque parece más una campaña de marketing para promocionar al Gobierno en un intento para impulsar la reputación del mismo porque atiende a unas necesidades de la sociedad, en concreto mediante una serie de ayudas para las zonas afectadas por las catástrofes climáticas de los últimos meses. Y decimos que es una iniciativa que no entendemos, porque ya se convalidó un decreto en octubre de 2019 en el que se recogía una serie de medidas que podían extenderse a aquellos daños que se hubieran producido entre el 19 de abril de 2019 y los que pudieran producirse hasta el 31 de marzo de 2020. Así pues, entendemos que es una PNL innecesaria, porque el Gobierno ya puede adoptar esas medidas recogidas en dicho decreto. No hacía falta esta PNL. Están en el Gobierno, son el Gobierno, y lo que tenían que haber hecho es ejecutar esas medidas. Por tanto, vemos que esta PNL no es necesaria como instrumento de impulso a la acción política del Gobierno. Lo que sí entendemos necesaria es celeridad en la implantación de las medidas y a posteriori conocer cuál es el grado de ejecución de las mismas. Nuestro grupo ya convalidó aquel decreto de medidas. También dijimos que aquel decreto no era necesario o urgente porque ya había un mecanismo para implantar aquellas medidas, es decir, con la Ley de Protección Civil, pero lo adoptamos y lo aprobamos, y hoy también votaremos a favor de esta PNL. En los últimos años, y como consecuencia del cambio climático, es verdad que son cada vez más frecuentes los episodios de calor extremo y lluvias, un fenómeno con consecuencias ambientales, sociales y económicas que nos está llevando a situaciones de catástrofes en diferentes puntos que alteran de manera esencial las condiciones de vida de la población, de la ciudadanía y que causan graves daños personales y materiales no solo en el ámbito privado sino también en el público, y que además conllevan muchos gastos elevados tanto para el conjunto de la sociedad como para la economía. Es verdad que la comunidad científica lleva desde los años noventa avisando de que uno de los aspectos clave del cambio climático es la intensificación de los extremos, y es que en los últimos tiempos las señales del cambio climático se han intensificado: aumento del nivel del mar , incremento de fenómenos meteorológicos, que conllevan grandes desafíos y, por lo tanto, tenemos que intentar adelantarnos a los mismos y no conformarnos solamente con solucionar los problemas causados por estos fenómenos a tiempo pasado. La atenuación del cambio climático constituye también el núcleo de las políticas de la Unión Europea en materia de clima; sin embargo, las experiencias y previsiones de más inundaciones y sequías, el aumento del nivel del mar y otras condiciones climáticas extremas están impulsando cada vez más a los organismos públicos de la Unión Europea a adoptar medidas para adaptarse a las nuevas realidades climáticas. No solo hay que trabajar para mitigar los efectos del cambio climático sino, como he dicho también, intentar adaptarse a estos fenómenos a través de evaluaciones de vulnerabilidad y de riesgo, sistemas de alerta temprana, etcétera, además desde el acuerdo entre todos los partidos políticos, integrando estos fenómenos y la gestión del riesgo en las políticas de planificación territorial y coordinando distintos departamentos y distintos niveles de la Administración. A través de la planificación entendemos que se puede conseguir una mayor capacidad de adaptación y de resiliencia ante los nuevos retos climáticos. Por último, también quiero comentar que hay un estudio de conclusiones y propuestas surgido de la subcomisión para la política de aguas y retos del cambio climático, un informe que creemos que se debería tener en cuenta porque su objetivo era ofrecer herramientas para el diseño de políticas de prevención y planificación ante los efectos de fenómenos atmosféricos extremos. Por todo ello, votaremos a favor de su PNL, pero tengan en cuenta que hay que trabajar en estas líneas mencionadas y que, como he dicho, no era necesario traer esta PNL hoy aquí como impulso de la acción del Gobierno. Muchísimas gracias. Eskerrik asko."
}