{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Olano Vela",
                "apellidosNombre": "Olano Vela, Jaime Eduardo de",
                "codParlamentario": 167,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Jaime Eduardo de",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/jaimedeolano",
                "twitterUserId": "1637483929",
                "twitterUserName": "jaimedeolano"
            },
            3
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE OLANO VELA"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Subo a la tribuna para pedir su apoyo a la proposición no de ley del Grupo Parlamentario Popular sobre la revisión del sistema de financiación de las comunidades autónomas de régimen común y de las haciendas locales. Señorías, España debe abordar ya la reforma del modelo de financiación; el modelo ha caducado, decía la señora Montero en octubre de 2017. Tres meses después sentenciaba: «…la financiación autonómica determina el modelo de sociedad y desarrollo que queremos alcanzar; sin una adecuada financiación se está poniendo en peligro el Estado de bienestar». No pretendo ahora con estas citas hacer ver un atisbo de contradicciones o bandazos en este Gobierno, todo lo contrario. Esta, la reforma del modelo de financiación, es una demanda que proviene del conjunto de las comunidades autónomas del régimen común, la última vez ayer mismo, cuando el portavoz del Partido Socialista en Extremadura imploraba por un nuevo modelo de financiación. Señorías, el actual sistema de financiación autonómica, negociado bilateralmente por Zapatero con la Generalitat de Cataluña, ha sido un fracaso absoluto. Desgraciadamente, desde el Gobierno no pudimos modificarla por dos cuestiones muy sencillas y que todo el mundo entenderá. En primer lugar, porque cuando llegamos al Gobierno en el año 2011 el desequilibrio fiscal que nos había dejado el Partido Socialista era de tal envergadura que impedía cualquier acción en este sentido: una caída de la recaudación de más de 70 000 millones en tres años y un déficit público que superaba los 94 000 millones de euros. En segundo lugar, ya en 2016, los socialistas se negaron a consensuar una reforma que beneficiase por igual a todas las comunidades autónomas. Con todo eso, en 2018 dejamos todo listo para aprobar un nuevo modelo de financiación a partir de las propuestas recogidas en el informe del comité de expertos constituido a tal efecto y con la participación de todas, absolutamente todas, las comunidades autónomas del régimen común. Pero el Partido Socialista no quiso aprobarlo desoyendo el interés general de las comunidades autónomas. Por eso les presentamos hoy una propuesta para actualizar y modernizar el sistema de financiación actual de forma que se garanticen, ahora sí, los principios de igualdad, equidad, transparencia y corresponsabilidad fiscal. No está de más recordar estos principios que todos decimos aceptar, porque la llamada Agenda para el Reencuentro mire que son cursis ustedes poniendo los nombrecitos decía que esa hoja de ruta del señor Sánchez, esa Agenda para el Reencuentro incumple todos y cada uno de esos principios premiando la sedición con una serie de privilegios que no disfrutará el resto de comunidades autónomas. ¿O acaso les parece razonable a sus señorías que se aumente la inversión en Cataluña un 70 % a costa de disminuirla en el resto de las comunidades autónomas? Sirva de ejemplo mi tierra natal, Galicia, donde disminuye un 17 %. Desde el Grupo Parlamentario Popular queremos una reforma del sistema de financiación que tenga en cuenta a todos los actores implicados, como el último modelo aprobado por el Partido Popular, un sistema que huya de la bilateralidad interesada y que atienda los intereses generales de todos los españoles. Lo repito, señorías del Partido Socialista, no vuelvan a la bilateralidad, es sinónimo de privilegios para unos pocos y de perjuicios para la gran mayoría. No enfrenten a unas comunidades autónomas con otras, no confronten a los españoles unos con otros. No todo vale para satisfacer los intereses personales y las ambiciones del señor Sánchez. No sean ustedes igual de irresponsables que el señor Zapatero en el año 2009, aprendan ustedes, señorías del Partido Socialista, de sus propios errores. Señorías, en segundo lugar me gustaría hacer hincapié en el otro punto de nuestra proposición no de ley, la devolución de los 2500 millones de IVA a las comunidades autónomas y los más de 750 millones que se les adeudan a los ayuntamientos y a las diputaciones, un asunto que ha generado consensos difíciles de imaginar: comunidades autónomas del Partido Popular, del Partido Popular con Ciudadanos, del Partido Socialista, del Partido Socialista con Podemos, los independentistas, todos de acuerdo en que es un verdadero atraco y que es una verdadera barbaridad y algo intolerable. Bueno, todos no, porque el candidato del Partido Socialista en Galicia ha decidido ponerse del lado del señor Sánchez y dar la espalda al conjunto de los gallegos. Todos, incluidos los barones socialistas, coinciden en los hechos, repito, todos coinciden los hechos, son muy simples: El ciudadano pagó religiosamente el IVA en 2017. Hacienda, el Gobierno central, lo recaudó con la obligación de transferir el 50 % a las comunidades autónomas. La ministra dijo a las comunidades autónomas en julio de 2018 que no se preocuparan, que el posible problema lo arreglaba ella en cuestión de semanas y que podían contar con ese dinero para introducirlo y elaborar sus presupuestos para el año siguiente. En estos veinte meses de Gobierno de Sánchez, en funciones o no, han aprobado más de cuarenta reales decretos-leyes, la mayor parte de ellos menos urgentes y de menor importancia que el que podría dar solución a este problema. Finalmente, la pasada semana la señora Montero les dice a las comunidades autónomas que no piensan devolverles lo que es suyo, pero que lo que pueden hacer es endeudarse por importe de esos 2500 millones de euros. En otras palabras, el señor Sánchez, el Gobierno socialista, obliga a millones de españoles a pagar el IVA dos veces, una, la primera, cuando hicieron la compra o arrendaron un servicio en el año 2017, y la segunda en el futuro, cuando tengan que pagar la deuda a la que Sánchez aboca a las comunidades autónomas. ¿Se puede ser más desleal, señorías del Partido Socialista? ¿Existe mayor ejercicio de trilerismo fiscal y político? ¿Qué les parecería a los miembros del Gobierno y a los centenares de altos cargos, asesores y personal de confianza si, en lugar de ingresarles las nóminas, les dijesen que acudieran a un banco a pedir un crédito por esos importes? Señorías del Partido Socialista, esta tarde tienen ustedes la ocasión de ponerse del lado de los usuarios de la sanidad pública, de los estudiantes, de las familias, de las pymes, de los autónomos, de los mayores, de los más desfavorecidos, en definitiva, ponerse del lado de todos los ciudadanos y no al servicio de los intereses de uno solo, del señor Sánchez. Y por favor, abandonen el argumento de que ustedes se desentienden del problema, pues viene de una norma aprobada por otro Parlamento, con otro Gobierno, porque ese argumento resulta francamente pueril. Aunque también es cierto que nos sirve para definir cómo entienden los socialistas esto de gobernar. ¿Se imaginan ustedes qué hubiera pasado si el Partido Popular en el año 2012 hubiera actuado de igual forma que actúan ustedes ahora y hubiese dicho que los más de 7 millones de facturas que dejaron ustedes sin pagar eran cosa del PSOE y no hubiéramos puesto en marcha el Plan de pago a proveedores? (Aplausos). ¿Se imaginan las miles de empresas que hubiesen cerrado y los centenares de miles de parados que hubiera provocado esto? ¿Se imaginan que el PP no hubiera puesto en marcha el FLA para financiar los servicios públicos básicos cuando las comunidades autónomas no tenían acceso a financiación en los mercados, alegando que era culpa del PSOE? Porque de lo que estamos hablando, señorías, es de financiación de servicios públicos básicos. Termino ya, señora presidenta, y lo hago citando, como al principio, a la señora Montero, que hace poco más de un año dijo: Chiqui, 1200 millones no son nada. Me imagino que lo recordarán. Muchos pensamos: ¡Qué barbaridad! ¿Cómo se puede ser tan frívolo con el dinero público, con el dinero de todos los españoles? Y la verdad es que pecamos un poco de ingenuos. Cuando un socialista maneja dinero público todo es posible, señorías."
}