{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señores del Partido Popular, miren por dónde estamos de acuerdo en que es necesario modificar el sistema de financiación. Eso sí, discordamos totalmente de su modelo y, por eso, hemos presentado dos enmiendas. Ya sabemos que ustedes --en general, las derechas-- son mucho de uniformizar --y si nos descuidamos, también de uniformar--, pero la realidad es que en el Estado español coexisten realidades diferentes, para las que aplicar soluciones iguales, como ustedes proponen aquí, puede suponer un error y una injusticia. De hecho, ya existen dos modelos diferentes de financiación. Pues bien, constatado que cuando menos para Galiza el sistema de financiación actual ha fracasado y perjudica nuestros intereses, el BNG apuesta por un sistema de concierto que implique que la Administración gallega tenga la capacidad normativa y de recaudación de todos los impuestos, a través de una facenda galega y, por tanto, también la posterior determinación a través del diálogo bilateral con el Estado de qué parte transferir. Así corregiríamos la injusticia que supone que año tras año se nos detraiga buena parte de nuestros recursos. ¿Saben ustedes que la diferencia entre lo que los gallegos pagamos al Estado en impuestos y lo que el Estado devuelve a Galicia supera --datos del año 2017-- los 4500 millones de euros? Es un auténtico expolio a nuestro país, al que es preciso poner fin. Por eso hemos presentado esa enmienda. Por otra parte, reclaman ustedes la devolución de 2500 millones de euros que el Estado adeuda a las comunidades autónomas. Nos parece bien, pero se olvidan de reclamar los 170 millones de euros de incentivos que corresponden por el cumplimiento de la regla de gasto. ¿Quiere decir esto que ustedes están dispuesto a regalarle al Estado este dinero, que es de todos los gallegos o gallegas? ¿O tal vez que el señor Feijóo pinta ya tan poco que ni su partido le hace caso? ¿O puede ser que una vez que Urkullu ha convocado elecciones en Galicia asuman ustedes que las van a perder y, por tanto, que no van a poder gestionar esos recursos? (Rumores). El BNG los va a reclamar en todo momento y en todo lugar y, por tanto, le pedimos a la ministra ausente que pague lo que debe a todos los gallegos y gallegas."
}