{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 115,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Señor De Olano, con todo respeto y consideración, menudo marrón que le acaba de endosar su partido. Venir a defender una reforma de la financiación ahora… ¡A buenas horas mangas verdes! Gobernaron ustedes de 2011 a 2018, tenían mayoría absoluta aquí, mayoría absoluta en el Senado, mayoría absoluta en once comunidades autónomas; lo tenían --perdonen la expresión-- a huevo para hacer la reforma. ¿Y qué hicieron? Nada, nada. Sí, me dice usted el círculo virtuoso; ¿círculo virtuoso que hicieron ustedes con los valencianos? Ustedes lo podían cambiar y no hicieron nada, crearon más deuda, más deuda, más deuda. Cuando entró el señor Rajoy, 2011, los valencianos debíamos 21 000 millones, 4300 euros por habitante; cuando se fue Rajoy, cuando se fue Rajoy --círculo virtuoso, círculo virtuoso--, 46 000 millones, 9300 euros por habitante. Sí, era un sistema de los socialistas, que ustedes podían cambiar y no hicieron absolutamente nada. Más deuda, eso es lo que nos dio el Gobierno del PP. Por lo tanto, que venga ahora… En fin, hay que tener desfachatez. Los valencianos somos pobres --12 puntos por debajo de la media-- y pagamos como ricos, y este año, gracias a que ustedes no hicieron nada, y tampoco los socialistas, volvemos a tener el honroso título del farolillo rojo: 343 euros por debajo de la media, 1700 millones si lo multiplicamos por los cinco millones de valencianos. Estamos a casi 1000 euros de la comunidad mejor financiada. Yo creo que esto no puede ser. Señores socialistas,…"
}