{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia. Verdaderamente, resulta muy difícil comprender la clave de inteligencia de la presentación de esta proposición no de ley por el Grupo Parlamentario Popular porque, como se ha dicho por algún orador, y comparto, no se entiende que a estas alturas nos vengan a proponer una reforma del sistema de financiación autonómico en la primera parte de la PNL que se debate. Esto es tomar lo accesorio por lo principal. VOX no está conforme con estos planteamientos de corto vuelo y de prosecución de un estado de cosas calamitoso. No comprendemos cómo se puede pretender continuar con esta intención nunca ejecutada de reforma del sistema de financiación autonómico sin abordar verdaderamente el problema del que pende, que es el modelo territorial de Estado. Esto es una falta de rigor, es una inconsecuencia política, es una carencia total de realismo, porque hay un malestar muy extendido en España acerca del sistema autonómico, acerca del modelo territorial que tenemos y, por lo tanto, no se comprende, como digo, esta falta de rigor y de toda secuencia lógica en el planteamiento de un debate como este. El sistema autonómico que conocemos --que VOX no comparte, sin perjuicio de que su sustitución permitiera descentralización, pero no en los términos en los que está concebida en estos momentos en España-- es un sistema que supone un riesgo crónico para la unidad nacional, el mejor ejemplo es la crisis catalana, que estalló y dura en un estado no diferente ni menos grave de aquel de su estallido, la desigualdad entre españoles, la multiplicación de focos de corrupción con redes clientelares y rotación de vicios partitocráticos que contribuyen a la degeneración de un sistema político en su conjunto. VOX ante esto tiene una actitud regeneracionista y, por tanto, no comparte la prosecución de este estado de cosas. Además, tiene consecuencias económicas: la insostenibilidad del sistema en general. Es una evidencia empírica. En 1990 ya hubo un informe de la OCDE que dijo que era imposible esta multiplicación de niveles administrativos por razones económicas, y no creo que ese organismo internacional sea sospechoso de nada y menos de compartir ninguna de las ideas, en el orden ideológico, del grupo en cuyo nombre hablo en este momento. Además, esas consecuencias económicas son también consecuencias relativas a una multiplicación de focos de corrupción económica, con una degradación de la vida política, un incumplimiento del deber de ejemplaridad pública de los gobernantes y, en definitiva, una lesión del orden moral y social. En esta situación, que algunos dirán que presento como apocalíptica --ellos sabrán lo que es la apocalipsis en sus credos, si es que los tienen, yo también lo sé--, tenemos que asistir a un duelo de titanes entre PP y PSOE, en el que el uno y el otro dicen que ha hecho más el primero que el segundo y el otro que aquel para contribuir a ese sistema y, por otra parte, un intercambio de deméritos y reproches que de nada sirven. Señorías, se invoca a este efecto en esta proposición, que no vamos a votar favorablemente porque hemos presentado una enmienda de supresión de la primera parte, la relativa a esta voluntad de reforma del sistema de financiación autonómico, el informe de expertos de 2017. Página tres del informe, para que sus señorías puedan comprobar que lo que acabo de exponer no es fruto de mi cosecha. Dicen los expertos: A lo largo de estas décadas el sistema de financiación del Estado autonómico ha ido evolucionando sin un diseño explícito de adónde se quería llegar a largo plazo. En un primer momento se improvisó y, concluida esa etapa inicial de improvisación, los sucesivos acuerdos de financiación se han traducido en un gradual aumento de la autonomía tributaria de las comunidades autónomas y en una creciente complejidad del modelo, sin llegar a resolver los problemas de equidad subyacentes. El resultado al final ha sido un sistema complejo y poco transparente, con serios problemas de equidad y eficiencia. Y menciona a continuación que todo esto es el resultado de sucesivos modelos de financiación. Pues bien, en estas condiciones, señorías, VOX se va a abstener en esta proposición, a pesar de que estaría conforme con su segunda parte dispositiva, atinente a los 2500 millones de IVA, un crédito que tienen contraído --crédito en sentido civil, presupuestario, en absoluto en sentido de préstamo-- con la Administración general en razón de ese famoso sistema inmediato de información implantado durante el mandato del ministro Montoro. Por tanto, aunque la abstención no sirva para apoyar esa segunda parte, que nos parece que debe merecer nuestra aprobación, esa segunda parte podrá ser ejecutada de otra manera, como ya se ha anunciado por las diferentes comunidades autónomas, en orden a verse satisfechas en ese crédito, que, como digo, hasta ahora no ha sido desembolsado por la Administración general. Concluyo. Quiero significar que tampoco merecen nuestra aprobación ninguna de las enmiendas presentadas, algunas, como se ha dicho aquí, a ultranza en esa vocación de un sistema autonómico que constituye un desatino intelectual y una experiencia fracasada en su parte financiera, en su parte de financiación también durante ya muchos años. A ese desatino han contribuido…"
}