{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta, ministros, señorías. Señora Olano, una anécdota. Hace ocho años que soy miembro de las Cortes Generales; hace ocho años mi primera interpelación en el Senado fue al ministro Montoro y le interpelaba sobre cuándo pensaban reformar el sistema de financiación local. Entonces aprobamos una moción, consecuencia de interpelación, con los votos del Partido Popular y con los votos del Partido Socialista, según la cual antes del final de 2012 se tenía que aprobar el sistema de financiación local, y la verdad es que --le hablo como exalcalde-- la credibilidad de estas Cámaras en relación con la Administración local y las comunidades autónomas es menos cero, es absolutamente nula. Miren, han tenido ocasión tanto el Partido Popular como el Partido Socialista de plantear estas reformas. Nosotros les hemos presentado una enmienda para no discutir de los principios, una enmienda muy sencilla: antes de seis meses, reforma de la financiación local; antes de seis meses, reforma de la financiación autonómica; con una singularidad para Cataluña, una singularidad muy sencilla de cumplir: un sistema de financiación propio, que una Administración tributaria catalana tenga la potestad de recaudar todos los impuestos en Cataluña. Con esta enmienda ustedes tampoco están de acuerdo. En todo caso, también les reservábamos la posibilidad, obviamente, de que el Gobierno tuviera no que compensar si no que pagar, que tuviera que devolver los 2500 millones pendientes del IVA, porque es una vergüenza. Y es una vergüenza la propuesta que hizo la ministra el otro día, los 433 millones de euros que deben a Cataluña los deben y deberán pagarlos. ¡No nos conformamos con que nos autoricen mayor déficit! El mayor déficit es para hacer inversiones, no para compensar una deuda, una más, que el Estado español adquiere con Cataluña. En todo caso, estoy seguro de que nadie les aprobarán los Presupuestos Generales del Estado si no contemplan el pago directo de estos 433 millones de euros. Muchísimas gracias."
}