{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 131,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías del Partido Popular, está claro que hoy su mala conciencia se traduce en esta iniciativa, en la que esconden premeditadamente que son el origen de los problemas que denuncian. Para ustedes lo menos importante es la solución, para ustedes lo único importante es desgastar al Gobierno. Basta ya de tanta confusión que están generando, porque lo único que están haciendo es debilitar el sistema democrático. (Aplausos). Es absurdo y tiene nulas garantías de éxito pretender hacer coincidir la revisión del sistema de financiación con la presentación de los nuevos presupuestos, como así nos piden. Es evidente que presentarla sin un debate en profundidad con las comunidades y con los ayuntamientos está llamado al fracaso, de ahí nuestra enmienda de sustitución. Las reformas de financiación son un compromiso que aparece reflejado en nuestros acuerdos de investidura y son una prioridad del Gobierno que se acordarán con diálogo y responsabilidad, de acuerdo con los calendarios previstos en el seno del Consejo de Política Fiscal y Financiera y de la Comisión Nacional de Administración Local, como no puede ser de otra manera. Un modelo que garantice los principios de igualdad, equidad, transparencia y corresponsabilidad fiscal. En segundo lugar, presentamos también una enmienda porque queremos dejar constancia de la necesidad de paliar los efectos nocivos que el Gobierno del Partido Popular generó con la implantación del sistema inmediato de información del IVA. Porque el hecho de que el ministro Montoro en 2017 permitiera a los contribuyentes de IVA sujetos a este sistema de liquidación mensual pagar más tarde, es decir, después del día 20, provocó que la última liquidación de mes de IVA de 2017 se ingresara en enero del año siguiente, según obliga el criterio de caja en el Reglamento General de Recaudación. Con ello, lo que se generó fueron menos ingresos de los previstos inicialmente para las comunidades en la liquidación definitiva de 2017, que se practica dos años más tarde, en 2019. Así que no ha habido ninguna retención. No existe ninguna retención de ingresos por parte de Hacienda. De hecho, para solucionarlo, no es cierto que ustedes hoy con su iniciativa nos propongan una inminente devolución; no es cierto, faltan a la verdad, porque saben sencillamente que no es posible. Nos proponen cambiar el criterio general de liquidación de los recursos del sistema de financiación para paliar un problema puntual, todo un sinsentido que generaría más problemas que beneficios. Así que, señorías, dejen de confundir a la ciudadanía. No podemos borrar la decisión de Montoro en 2017, no podemos cambiar el pasado, solo podemos paliar los efectos nocivos que su decisión causó. (Aplausos). Es en eso en lo que está trabajando la ministra de Hacienda. De hecho, ya ha anunciado que aquella decisión de cambio normativo no afectará al déficit de la comunidad, y se han facilitado medidas para evitar cualquier tensión de Tesorería que pudiera haber provocado, por lo que en ningún caso afectará a la prestación de servicios públicos. Es curioso que dirigentes del PP que instaron a paralizar la tramitación de los presupuestos de 2019, donde precisamente lo que hacían era impedir la solución rápida al problema que propuso la ministra, sean los que ahora aviven el maldito mantra ‘España nos roba’, intentando desgastar con ello al Gobierno para intentar, precisamente, recoger rédito electoral. Y el mejor ejemplo de ello, el presidente gallego Feijóo, que acaba de adelantar las elecciones, que calló con descaro ante quien le generó el problema y que ahora se revela, sin ruborizarse, ante quienes intentan, precisamente, solucionarlo. (Aplausos). Miren, ¿saben por qué están tan enfadados los ayuntamientos y las comunidades? Porque el último error de Montoro no ha sido más que la gota que colma el vaso de la nefasta política del Partido Popular, y a las pruebas me remito: no revisaron el modelo de financiación cuando lo debían de haber hecho; debilitaron a las comunidades, porque diseñaron un sistema de préstamos con intereses altísimos; es más, intentaron paralelamente convertir a los ayuntamientos en meras unidades administrativas. ¿Así que quién se va a creer de ustedes esta PNL que nos presentan?"
}