{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 129,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Decía que me atrevería a afirmar que a ustedes les va más eso de privatizar, de remercantilizar y de recortar prestaciones y derechos. Donde nosotras vemos un derecho que hay que garantizar, señorías del PP , ustedes normalmente ven un nicho de negocio y les da igual que sea un servicio público, un servicio de interés general o un bien esencial. Pongo como ejemplo la vivienda; ustedes venden vivienda pública, tan necesaria y tan escasa, de aquella manera, además hacen caja y benefician de paso a las élites económicas, y nosotras en Unidos Podemos somos más de pelear por garantizar el derecho de todas las personas a una vivienda digna a un precio asequible. (Aplausos). Por lo tanto, en este Grupo Confederal creemos firmemente en la necesidad de reformar el sistema de financiación autonómica para garantizar suficiencia económica, soberanía fiscal, cohesión territorial y solidaridad del sistema. El objetivo prioritario debe ser asegurar una financiación necesaria con un calendario acordado que permita esas prestaciones y esos servicios públicos de calidad, y en esta tarea seguro que Unidas Podemos va a estar trabajando, trabajando y trabajando, y en cambio creo que otros partidos políticos ni están ni se les espera. Gracias. (Aplausos)."
}