{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. El Grupo Parlamentario Popular presenta hoy una proposición no de ley para la revisión del sistema de financiación de las comunidades autónomas de régimen común y haciendas locales. Esta propuesta es bastante oportunista y, sin duda, el Partido Popular no tiene ninguna voluntad de solucionar nada ni tampoco de acordar nada. Tampoco nos sorprende demasiado. Aunque llevamos muy poco tiempo de legislatura, ya tenemos bastante clara cuál va ser la línea de acción por parte del Partido Popular: criticar mucho y pedir soluciones para aquellos problemas que ellos mismos no han sabido solucionar en mucho tiempo. Hagamos un recordatorio sobre la cuestión que hoy tratamos. El actual sistema de financiación autonómica nació en 2009. La propia Ley de financiación autonómica establecía su revisión en el año 2013. El Gobierno del PP no cumplió con su obligación. Respecto a la liquidación del IVA, que ha generado cierto malestar en algunas comunidades autónomas, hemos de recordar que este problema fue generado por la modificación del sistema de liquidación realizado en 2017 por el Gobierno del Partido Popular con el ministro Montoro a la cabeza y, teniendo conocimiento del problema, tampoco hicieron nada. Pero vayamos más allá, vayamos a lo más importante. La insuficiencia financiera que constriñe a las comunidades autónomas y a las entidades locales provoca una infrafinanciación de los servicios públicos esenciales, pero ustedes eso ya lo saben. Fueron ustedes, a través de sus reformas, los que dejaron nuestro Estado del bienestar en los huesos y las consecuencias son unos servicios públicos hoy bastante raquíticos que sufren diariamente los ciudadanos y las ciudadanas a lo largo y ancho de este país. Tienen mucha cara al venir ahora a pedir cuentas a los demás. Las estimaciones de la infrafinanciación en el modelo de 2009 se cifran más o menos en unos 20 000 millones de euros anuales. Esta insuficiencia financiera de las comunidades autónomas hay que inscribirla en un modelo de Hacienda pública que, en general, carece de instrumentos efectivos para obtener recursos. Esta situación es en gran parte fruto de las reformas fiscales bastante irresponsables que fueron promovidas por el Partido Popular en 1998, 2002 y 2015, y que debilitaron la capacidad recaudatoria, además de reflejar un muy escaso compromiso con la lucha contra el fraude. Ya sabemos que ustedes, señorías del Partido Popular, son más de amnistías fiscales a la carta que de luchar contra el fraude. Los datos son claros: 8,2 puntos menos de ingresos sobre el PIB en relación con la media europea; esto equivale más o menos a unos 96 000 millones de euros. Pero hay más, la insuficiencia financiera de las comunidades autónomas tiene que ver con leyes que ustedes aprobaron; solo por citarlas, la Ley de Estabilidad Presupuestaria o la Ley de Racionalización y Sostenibilidad de la Administración Local. En definitiva, los problemas de financiación de nuestras comunidades autónomas y nuestros municipios los han generado en buena medida con sus políticas y con los Gobiernos del Partido Popular. Sinceramente, yo creo que ni antes ni ahora, en realidad yo creo que nunca les ha quitado el sueño esto de la infrafinanciación de los municipios y de las comunidades autónomas, el que no tengan recursos suficientes para prestar adecuadamente los servicios públicos. Me atrevería a afirmar que a ustedes les va más esto de privatizar… (Rumores)."
}