{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 137,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, uno cierra los ojos y es tremendo: el señor De Olano diciendo lo que decía el Partido Socialista y el Partido Socialista diciendo lo que decía el señor De Olano. Desde luego, no comparto el preámbulo de su PNL. Sí la voy a apoyar en el contenido, pero me parece, de verdad, lamentable. Ustedes no lo hicieron porque no quisieron. A los señores socialistas les tengo que decir que qué número hubiera montado la ministra de Hacienda si el ministro Montoro le hubiera dicho lo que dijo ayer ella. Les hablo de la Comunidad canaria. La Comunidad canaria va al Consejo de Política Fiscal y Financiera; nosotros no tenemos IVA, eso no nos afecta, y Canarias tiene superávit como Navarra, como Baleares y como el País Vasco; y resulta que a los que no cumplen, la ministra Montero les va a aumentar la capacidad de déficit. ¡Oye, y Canarias que cumple que se fastidie! ¿Por qué? Porque se usa el superávit que tiene el País Vasco, que tiene Baleares y que tiene Canarias para incrementar el déficit de las no cumplidoras. ¡Hay que comerse eso! Pero, sobre todo, le recuerdo una cosa al Partido Socialista. ¿Ustedes se acuerdan cuando estaba el dinero en los depósitos de los ayuntamientos porque no se dejaba gastar por el Gobierno del Partido Popular, con las necesidades sociales que tienen los ayuntamientos y las propuestas que ustedes trajeron aquí --que yo las apoyé-- y estos señores votaron que no? Bueno, pues ya va por 26 000 millones lo que hay de dinero de los ayuntamientos, que son los que están aguantando los índices de déficit de este país que nos pide Bruselas. No puede ser; y no puede ser que la comunidad autónoma tenga 525 millones de euros y no los pueda invertir en sanidad, en educación, en servicios sociales. Y este no es el discurso de Ana Oramas. Era, hasta hace unos meses, el discurso también del Partido Socialista. Nosotros exigimos un modelo de sistema de financiación autonómico donde la financiación sea por el coste efectivo de los servicios, y cualquier español, canario, malagueño, tenga los mismos servicios, fundamentalmente sociales, se viva donde se viva en este país. Vamos a estar en esa mesa, pero no nos vamos a callar. No nos vamos a callar como se ha callado el presidente de Canarias, que sale contento porque se va a crear una comisión para estudiar el superávit de los 8000 ayuntamientos, esos 27 000 millones y los de Canarias. La comisión se creó y las conclusiones de esa comisión sobre el superávit de los ayuntamientos y comunidades están desde septiembre por el Gobierno de ustedes con la Federación Española de Municipios. No hay que crear ninguna comisión de estudio, hay que dotar de los propios recursos que no tienen que estar en los bancos, sino que tienen que estar al servicio de los ciudadanos; esos son los ayuntamientos y las comunidades autónomas y, sobre todo, las cumplidoras, que es a las que se está castigando. Se está beneficiando a las que no cumplen y trasladando nuestro superávit para financiar el déficit que tienen las comunidades que no han cumplido las reglas de juego. Muchas gracias, señora presidenta."
}