{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Nosotros hoy no les vamos a votar esta propuesta, en primer lugar, porque tiene lógica de enfrentar pueblos y, en segundo lugar, porque nos parece incongruente y contradictoria. Les cito solo uno de los motivos que exponen ustedes: se jactan de la creación del FLA y de la sostenibilidad financiera y luego critican al PSOE por los recortes por asuntos de déficit de Bruselas en Andalucía, cuando su política de la deuda es la misma: la política de la deuda que nos impone la troika. Por tanto, ustedes --ya se lo han dicho varias veces-- están haciendo una utilización partidista y determinada de lo que ahora les interesa. Hemos decidido intervenir porque es evidente que la crisis de legitimidad política, territorial y económica del Estado español es cada día más evidente, y esto nos refuerza nuestra tesis política, que es la construcción dels països catalans como alternativa política, económica, social y nacional. Nos preocupa que determinadas fuerzas independentistas, soberanistas dels països catalans y de otros rincones del Estado español apuesten por el conocido peix al cove. Para nosotros la única alternativa de la justicia es la autodeterminación. La financiación, desde nuestra perspectiva, está directamente relacionada con la soberanía de los pueblos, con la autodeterminación económica, con la titularidad pública de los recursos de todo tipo y con la gestión democrática y popular de estos recursos."
}