{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes nuevamente. Esta PNL tiene dos partes, una es el sistema de financiación de las comunidades y otra el desfase del IVA de 2017. Vamos a votar favorablemente, pero quiero hacer alguna observación. Respecto del IVA, la posición del PRC no tiene matices: el Gobierno debe ingresar la cantidad correspondiente a las comunidades autónomas. Se pueden negociar plazos, pero no se pueden intercambiar por préstamos, por muy buenas condiciones que tengan. En segundo lugar, sobre el sistema de financiación quiero hacer algunos matices. Es imprescindible el consenso de las comunidades autónomas, y el mínimo exigible es el estatus actual y la garantía del coste efectivo de los servicios públicos. Pero en ningún caso queremos oír hablar de balanza fiscal entre comunidades autónomas y Estado, porque esto sería tan grave como trasladar este concepto a las personas, imagínense ustedes, en el IRPF, en la Seguridad Social o en el tema de las pensiones. Hace falta solidaridad y, para eso, ya tenemos el Fondo de Convergencia. Hay otra cuestión importante. A veces se traslada a la opinión pública la idea de que la población está mal representada actualmente en el sistema. Bueno, pues esto no es cierto, porque hay que recordar que el 97 % de la financiación corresponde a la población, a la población con distintos matices; puede ser población neta, puede ser población protegida equivalente; población de menos de dieciséis años y población mayor de sesenta y cinco años. Esto supone el 97 % del Fondo de Garantía. Por lo tanto, no debemos seguir siempre dividiendo entre el número de habitantes, porque esto haría inoperante totalmente los principios de los que tanto hablamos de igualdad, equidad, etcétera. Muchas gracias."
}