{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 145,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Como decía, en la medida en que ni Nafarroa ni la Comunidad autónoma vasca son comunidades que estén sometidas al régimen común pensábamos abstenernos, pero la intervención del representante del Partido Popular --hay que agradecérselo-- ha sido clarificadora y ha conseguido algo que desde la tribuna parlamentaria hay que reconocer cuando nos tomamos la política en serio. Ha conseguido mover nuestra posición, la ha movido al no. Vamos a votar que no a esta iniciativa porque lo que ustedes nos plantean, lo que plantea el Partido Popular, y también otros partidos de derechas, es una falacia, desde nuestro punto de vista, y no le voy a negar que nos genera una cierta perplejidad que hablen de igualdad para garantizar el acceso a los servicios públicos. Si la derecha se está apresurando a quitar el Impuesto sobre Sucesiones en las transmisiones de los millonarios a sus descendientes allí donde gobierna, Madrid, Canarias, La Rioja, Murcia, Extremadura, Andalucía --hay que recordar que en todas ellas tienen bonificaciones del 99 %--, o eliminando el Impuesto sobre el Patrimonio en Madrid o bajando el tipo autonómico del IRPF, esto solo nos lleva a que el decil superior, el 10 % más rico, pague menos porcentaje de su renta en impuestos directos e indirectos más cotizaciones a la Seguridad Social que el resto. Y es que el percentil superior, el 1 % más rico, paga aún menos de lo que he señalado con anterioridad, y ese también es un dato de expertos. En la moción se hablaba de unos expertos y yo le cito a otros, a los que nuclean o rodean al señor Piketty, por ejemplo. Ustedes hablaban de equidad. ¿A qué equidad se referían? ¿A la vertical: que pague más quien más tiene? Me temo que no, porque cuando vemos todas sus políticas reconocemos políticas económicas y fiscales que llevan la senda contraria. ¿O nos hablaban de la equidad horizontal? De aquella que tiene que producirse por el trasvase de recursos de unas comunidades autónomas a otras, cuando ustedes, en aquellos lugares en los que gobiernan y que he citado antes, llevan décadas con directrices políticas, económicas y fiscales que pretenden hacer de Madrid una megaurbe, eliminando o recortando servicios básicos como la sanidad, la enseñanza o el transporte de cercanías de todos los pueblos pequeños y no tan pequeños. Va a ser que a lo mejor esto de la España vaciada no ha venido porque sí y que ha habido una intencionalidad política en que exista una España vaciada para fortalecer a una gran metrópoli; y ni siquiera en eso son originales porque ya existían en Europa las grandes metrópolis. Además hablan de transparencia, y es curioso que nos hablen de transparencia cuando se nos niega información sobre cualquier tema sensible. Podría citar muchos; citaré uno: todavía no sabemos lo que costó el dispositivo policial exitoso de su Gobierno en Cataluña el 1 de octubre. Pero también es curioso que nos hablen de transparencia, como ya les han recordado, cuando las comunidades autónomas que ustedes han gobernado se han convertido en los ejemplos que todos ponemos siempre para hablar de comunidades opacas y comunidades que detraen recursos públicos para destinarlos a manos privadas, que es la forma bonita -- para no ofenderles-- que se me ha ocurrido para señalar la corrupción: podría hablar de Madrid, de Valencia o de Baleares. Nos hablan de más cosas; nos hablan de corresponsabilidad fiscal y hasta se podría… (La señora Beltrán Villalba pronuncia palabras que no se perciben). Señora Beltrán, déjeme terminar. Usted pida la palabra otro día y hable de lo que quiera. Yo suelo estar callado, como ustedes sabrán."
}