{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 147,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Como ustedes hablan de la corresponsabilidad fiscal, les diré una cosa: se podría generalizar el sistema de conciertos económicos. Háganlo para todas las comunidades autónomas. Nosotros no nos vamos a oponer a que ustedes intenten poner en pie un sistema de conciertos económicos o de leyes de amejoramiento, porque lo que hay que decir es que el concierto y la ley de amejoramiento conlleva un riesgo: si recaudamos menos de lo que preveíamos, nosotros no tenemos a un papá Estado ni a un fondo de liquidez autonómico que nos resuelva lo que no hemos recaudado. Por tanto, si quieren, háganlo, que no hay ningún problema, porque lo que es curioso es el patriotismo de cartera, el patriotismo que hace que alguien sea muy andaluz toda su vida, pero que luego tenga toda su cartera de declaración en Madrid; por ejemplo, los señores de Alba. Termino con dos conclusiones. Que nosotros defendamos el concierto económico y el amejoramiento no nos hace insensibles para ser solidarios con la clase trabajadora del Estado español, porque entendemos perfectamente que sufren y padecen a Gobiernos que se dedican a mimar a los poderosos para minar los servicios públicos. Igualmente, les decimos que una propuesta de financiación que no menciona de manera evidente a las comunidades autónomas con un régimen de financiación propio, lo que hace es avanzar en una senda de uniformización y recentralización respecto a la cual nos tendrán enfrente, pero esto sé que tampoco es una novedad para ustedes."
}