{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            7
        ],
        "order": 151,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE QUINTO ROMERO"
    },
    "text": "Señora presidente (rumores), señorías, gobernar no consiste en hacerse con las instituciones para beneficio propio como si de un botín se tratara; gobernar es entender que uno asume una inmensa responsabilidad hacia todos los ciudadanos les hayan votado o no, y hacia todas las comunidades autónomas las gobiernen los suyos o no. Gobernar es entender las obligaciones que ello conlleva y la primera es comportarse con cierto decoro institucional, lo que incluye no mentir a la ciudadanía y tampoco chantajear a los Gobiernos autonómicos porque estos no están al servicio del Consejo de Ministros , sino al servicio de los ciudadanos. Resulta paradójico que el señor Sánchez se llene la boca con eso de la España plurinacional --algo que nunca acaba de definir ni de decirnos de cuántas naciones se trata-- en tanto su Gobierno ningunea a las comunidades autónomas y retuerce la ley para asfixiarlas financieramente. Permítanme refrescarles algunos episodios recientes que avalan cuanto digo. Ustedes, estando en funciones, se escudaron en informes sacados con fórceps a la Abogacía del Estado para negar las actualizaciones de las entregas a cuenta a las comunidades autónomas. ¿Se acuerdan? Decían que legalmente no era posible si no les investían, pero de pronto decidieron convocar elecciones y, sorprendentemente, sacan de la chistera un nuevo informe que ya sí les permite desbloquear esas entregas a cuenta. Lo anunciaron sin caérseles la cara de vergüenza en un mitin electoral, como si una obligación legal del Gobierno pudiera ser reconvertida en una graciosa donación económica del propio bolsillo del señor Sánchez. (Señalando al señor Sánchez Pérez-Castejón, presidente del Gobierno). ¿Saben cómo se llama eso, señorías? Chantaje y manipulación. Sigo. Formado ya lo que ustedes denominan Gobierno de progreso, se apropian de parte del IVA de 2017 que debería haber sido revertido a las comunidades autónomas --son 2500 millones del ala--, y esta apropiación se perpetra al tiempo que prometen el oro y el moro a quienes han sido desleales con España, comprometiéndose, por ejemplo, a perdonarle el IVA a la TV3 del presidente usurpador, señor Torra. ¿No les avergüenza que hasta una autonomía regida por los suyos, como es Castilla-La Mancha, haya dado orden a sus servicios jurídicos de interponer denuncia por tamaño atropello? ¿T ambién van a decir ustedes que el señor García Page judicializa la política? A muchos nos da la impresión de que detrás de esa apropiación del dinero de las comunidades autónomas está su intento de tapar ese vergonzoso desfase entre gastos prometidos e ingresos inventados, de ese presupuesto fake que quieren vender a Europa. Pero el colmo es cuando marrulleramente la ministra-médico Montero, responsable de unas finanzas en paliativos, ofrece compensar ese impago a las comunidades autónomas permitiendo que se endeuden 2 décimas más en 2020. Para entendernos, es como que te diga el banco: mire, no le devuelvo el dinero que por error le quité de su cuenta, pero le concedo un crédito por el mismo valor. Es exactamente eso. Pues sepan que nos van a tener enfrente si lo que pretenden ustedes es quedarse con esos 2500 millones que debían ir a la sanidad, la dependencia, la educación --eso que tanto les importa-- para utilizarlos como pago a quienes facilitaron la investidura del señor Sánchez, tanto con su voto como ordenando la abstención, como hicieron algunos políticos delincuentes convictos presos, que algunos erróneamente califican de presos políticos. Por último, un Gobierno mínimamente serio no puede ahogar financieramente a una región como Andalucía, alegando la mismísima ministra de Hacienda que Andalucía incumplió el déficit de 2018, precisamente cuando ella entonces ejercía de consejera de Hacienda allí. Señores del mal llamado Gobierno de progreso, ustedes no gobiernan para los ciudadanos, sino que gobiernan desde la debilidad para financiar con el dinero de todos la hoja de ruta de los nacionalistas, que son quienes les tutelan, que son quienes les permiten que estén todos ahí, apretaditos en ese banco azul. Ustedes no creen ni en España ni en sus autonomías. ¡Cómo van a creer en ellas si les molesta que en aquellas en las que no gobiernan ustedes bajemos los impuestos para generar prosperidad! Parece que para ustedes, señores del PSOE y Podemos, solo es legítimo ejercer las competencias que una autonomía tiene transferidas si es para aplicar las políticas de ustedes, esas que tanto paro y ruina han causado aquí y también allá, en el otro lado del Atlántico. Por todo lo antedicho, avanzo que vamos a votar a favor de los dos puntos de esta proposición no de ley, pero por nuestra parte quiero remarcar que nuestro reducido pero relevante --sí, señor Simancas, relevante grupo parlamentario…"
}