{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 149,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Hoy tratamos en este Pleno una proposición no de ley, presentada por el Grupo Parlamentario Popular, que insta al Gobierno a presentar una revisión del sistema de financiación de las comunidades autónomas de régimen común. Señor Olano, es la gran promesa de su grupo que no cumplió cuando estaban en el Gobierno, y eso que estaban con mayoría absoluta. Es una revisión que debería haberse abordado en el 2014 y que ahora viene a solicitar una y otra vez como una política ofensiva hacia el nuevo Gobierno, pero lo cierto es que, por un lado, viene a reclamar una reforma que ustedes fueron incapaces de abordar y, por otro lado, trata de solventar un error del IVA que cometió también su Gobierno. Asistimos, pues, a un déjà vu, a una situación que se vive desde 2014 y que nunca llegó a cerrarse por falta de acuerdos, y esto debería llevar a una reflexión porque de lo que se trata es de garantizar el bienestar de la ciudadanía. Como ustedes conocen, la financiación autonómica del territorio común no nos afecta directamente a las comunidades forales, pero sí de forma indirecta porque existe relación económica y, por tanto, haremos una reflexión acerca de esta PNL, pero siempre desde el respeto a las posiciones de los diferentes grupos. Las comunidades autónomas reclaman un modelo para contar con más recursos y hacer frente a las políticas públicas. Hay una demanda política y también social que se debería abordar, una revisión que hay que entender como una oportunidad, desde luego, para fortalecer no solo la estabilidad económica, sino también el Estado del bienestar en un sistema que, a diferencia del foral, se basa en un criterio de necesidad por el que se recibe financiación del Estado para sufragar las competencias que han sido transferidas a las comunidades autónomas. Hay una realidad plurinacional y entendemos que se debe reflejar el modelo de financiación para mejorar la suficiencia y la autonomía financiera. Sería necesario, a nuestro juicio, conjugar responsabilidad fiscal con capacidad de gasto o, lo que es lo mismo, responsabilidad fiscal con autonomía. Es necesaria una revisión del sistema basada en el consenso de las comunidades autónomas y, por tanto, también de los distintos partidos políticos en un momento, además, todavía crecimiento económico y, por ello, con más recursos para abordar este desafío. En esta PNL, además, se insta a compensar el desfase del IVA del año 2017 atendiendo a la PNL que su grupo presentó en el año 2018, que no resuelve el problema local de los ayuntamientos con respecto al IVA, votando este grupo en contra por esta y otras razones, y además porque entendía que había una mejor solución propuesta en el anteproyecto de Presupuestos Generales del Estado fallido. Tampoco vamos a reproducir el problema originado por la implantación del sistema de información inmediata y, sorprende decir, una vez más, que fue su grupo quien gobernaba cuando se implantó el mismo, que no tuvo en cuenta las consecuencias que suponían se iban a derivar del mismo, y que ahora pida una solución que no se aportó en su momento. El anteproyecto de presupuestos generales ya venía a dar una solución a esta problemática que no fue aprobada y, por tanto, el resto es historia. Hasta la fecha, la única solución que se ha ofrecido por el Gobierno es la propuesta del pasado viernes, en el Consejo de Política Fiscal y Financiera, para dar un mayor margen de déficit. En realidad, todo esto parece más una lucha partidaria que una verdadera voluntad de solucionar los problemas que tienen las comunidades autónomas. En el fondo, en esta discusión, también acerca del IVA, lo que subyace es la revisión del sistema de financiación de las comunidades autónomas de régimen común. Es necesario, por tanto, afrontar el cambio de modelo de financiación de las comuniones autónomas hacia un sistema más justo, más transparente y sencillo, que mejore la financiación para hacer frente a los servicios sociales, a sanidad, a educación, de forma eficaz y eficiente garantizando la suficiencia económica. Para ello, desde luego, creemos que es necesario un debate con rigor y responsabilidad política, en el que se pacten los criterios económicos, financieros, fiscales y sociales que sean precisos y respetando los sistemas diferenciados. En todo caso, también tiene el Informe de la comisión de expertos para la revisión del modelo de financiación autonómica como punto de partida, que requerirá de un acuerdo entre comunidades autónomas y Gobierno. Como he dicho, tienen la oportunidad de llegar a acuerdos; además tenían hoy la oportunidad de llegar a un acuerdo entre los distintos partidos a través de las enmiendas presentadas y dejar de lado esa lucha partidaria, pero, por lo comunicado por el señor De Olano aquí, parece que las diferencias hoy son insalvables. Por eso nosotros fijaremos una posición tras observar todo el debate. Gracias."
}