{
    "metadata": {
        "celebrated": "2020-02-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE REGULACIÓN DE LA EUTANASIA). ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 155,
        "path": "../data/diaries-txts/DSCD-14-PL-007.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Diputades i diputats, señor de Olano, le avanzo que vamos a votar en contra de esta PNL --qué sorpresa, ¿eh?--, básicamente porque ustedes son unos hipócritas que no creen en el sistema de financiación autonómico, por mucho que ahora se rasguen las vestiduras en su defensa. Ustedes no creen en un Estado descentralizado ni contemplan la posibilidad de que las comunidades autónomas ni los ayuntamientos puedan realizar su propia política, y lo han demostrado en innumerables ocasiones. Son ustedes el partido que desde el Gobierno impulsó las políticas de estabilidad presupuestaria de 2012 que han comportado el fin de la autonomía financiera de las comunidades autónomas. Ustedes ahogaron la tesorería de las comunidades, y la única solución que se les ocurrió fue el FLA, es decir, conceder préstamos, obligar a las comunidades autónomas a pagar un crédito con intereses por unos recursos que ya les correspondían, hecho que contribuyó a agravar el problema. Ustedes también son --se lo recordaremos siempre-- el partido que impulsó el 155 y el control financiero de la Generalitat; un desastre empíricamente probado, como se está demostrando en la Comisión de investigación del Parlament de Catalunya; por tanto, no se sorprendan de la nula credibilidad que nos inspiran. Nuestra conclusión acerca del sistema de financiación es clara. En cuarenta años de funcionamiento el actual modelo, lejos de disminuir las desigualdades regionales, las ha aumentado. Este modelo ha comportado que Cataluña, por ejemplo, tenga permanentemente un déficit fiscal equivalente al 8 % del PIB. Y lo mismo podemos decir de otras regiones, como el País Valencià y les Illes Balears. El actual Gobierno del PSO --qué lástima que ahora no está la ministra, que estaba por aquí-- tiene muchas urgencias respecto al cumplimiento de su deber financiero hacia las comunidades autónomas. El pasado verano la Generalitat de Catalunya ya llevó a los tribunales al Gobierno del Estado por el incumplimiento de sus obligaciones financieras. En ese momento el Estado mantenía bloqueados 874 millones en concepto de liquidación del sistema de financiación. A esto se debe añadir los 443 millones en concepto de IVA, que se deberían haber liquidado el año pasado y que aún, a día de hoy, seguimos reclamando porque no se han abonado. No debemos olvidar que son recursos que pertenecen a la ciudadanía y que les corresponden por estricta aplicación de la ley, esa ley que tanto les gusta utilizar como arma arrojadiza. Nos posicionamos en contra del actual modelo de financiación, ineficiente e injusto, que acaba damnificando a los usuarios de los servicios públicos esenciales. Nuestra solución pasa --lo saben perfectamente-- por la plena soberanía fiscal, pero en la gestión actual de este pésimo modelo reivindicaremos hasta el último euro que le corresponda a la ciudadanía y a los servicios públicos de Catalunya. Muchas gracias. (Aplausos)."
}