{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ DISPUESTO EL PRESIDENTE DEL GOBIERNO A RESPETAR EL ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, hace un mes prometió por su conciencia y honor guardar y hacer guardar la Constitución como norma fundamental del Estado, una Constitución que ahora evita nombrar, pero que en su artículo 9 sujeta a todos los ciudadanos y a todos los poderes públicos al ordenamiento jurídico, a todos, incluidos usted y sus socios, a los que le quitaban el sueño y ahora le exigen que desjudicialice la política, a los que comparaba con Le Pen y ahora rinde pleitesía y hasta les hace reverencias. Respetar el Estado de derecho no es nombrar en la Fiscalía General del Estado a una diputada socialista famosa por sus vínculos con una trama de extorsión policial ilegal, tampoco es llamar artimañas a las sentencias judiciales que no le gustan ni zancadillas a las resoluciones de la Junta Electoral Central con las que no está de acuerdo y tampoco es vulnerar y mentir de forma reiterada por los vínculos con los gerifaltes de una dictadura criminal según las Naciones Unidas. Por cierto, a ver si se ponen de acuerdo su ministro de Fomento y su ministro de Interior sobre lo que pasó en Barajas y ya escandaliza a toda la Unión Europea. Tampoco se respeta el Estado de derecho cambiando el Código Penal a la orden de un preso por sedición para indultarle por la puerta de atrás a cambio de su apoyo a los presupuestos, ni subvirtiendo la soberanía nacional --también la representatividad de esta Cámara-- en una mesa de negociación de autodeterminación con un preso inhabilitado que está usurpando ya funciones públicas. Señor Sánchez, ya hemos visto que para usted la gravedad de un golpe al Estado depende de lo que necesite usted de los golpistas, pero ya está sobrepasando los límites, incluso los laxos que usted suele tener. No se puede decir en España que la ley no basta, porque donde la ley no basta la democracia dobla su cerviz. Cuando la ley dice que usted no basta, lo que ocurre es que existe un sistema político en el que --como democracia-- podrá estar de acuerdo o no con esa ley, pero nunca podrá desobedecerla. Recuerde lo que dijo Kennedy en otra situación de insurrección: Si se llegara al punto en el que cualquiera por la fuerza o la amenaza pudiera desafiar los mandamientos de la justicia y la Constitución, ninguna ley estaría libre de duda, ningún juez estaría seguro de su mandato y ningún ciudadano estaría a salvo ni siquiera de sus vecinos. Usted, por mucho que se mire al espejo, no es Kennedy, pero a tiempo está de no seguir los pasos de Maduro, regresando al respeto a las instituciones y al Estado de derecho. Señor Sánchez, cumpla la ley y hágala cumplir, que no es mucho pedir en democracia. Muchas gracias. (Aplausos)."
}