{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ DISPUESTO EL PRESIDENTE DEL GOBIERNO A RESPETAR EL ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Casado, entendía que después de dos elecciones generales el año pasado y de haber perdido cinco elecciones en un año usted iba a cambiar al menos la estrategia de oposición (protestas), pero veo que continúa pertinaz con la estrategia de oposición de crispación o de confrontación. Eche la vista atrás, señor Casado. Usted habla de la cuestión territorial. Eche la vista atrás y mire a ver qué ha pasado durante estos últimos siete años de Administración del Partido Popular: dos referéndums ilegales, señor Casado, una declaración unilateral de independencia, políticos presos y otros tantos huidos. El balance es lamentable. (Rumores). No ha ganado nadie, señor Casado. (Protestas). No ha ganado nadie; ha perdido la democracia, ha perdido la política. Estamos ante un fracaso colectivo, desgraciadamente liderado por una Administración del Partido Popular durante estos últimos siete años. Señor Casado, solamente tenemos dos opciones, dos alternativas para poder resolver esta cuestión, como otras muchas que tenemos por delante: la primera es continuar con el enfrentamiento, con la crispación y con la confrontación que nos han llevado a la mayor fractura social y de convivencia en Cataluña y en el conjunto del país; la segunda, dar una oportunidad al reencuentro, al diálogo y al acuerdo, señor Casado. Yo le invito a que se sume al diálogo y al acuerdo, señor Casado, porque tan importante es el diálogo territorial como el diálogo entre el Gobierno y la oposición. Tenemos muchísimas cosas en las que podemos trabajar conjuntamente: podemos hablar de Cataluña, podemos dialogar del Pacto de Toledo, podemos dialogar y acordar una nueva renovación del Consejo General del Poder Judicial, podemos hablar de la financiación autonómica. Señor Casado, haga usted una oposición de Estado, no sea el eco de la ultraderecha. (Protestas). Sea el eco y la voz de aquellos millones de españoles que votaron una opción moderada en el Partido Popular. (Aplausos). Señor Casado, haga una oposición útil, leal a España y a los españoles. Mire, la pregunta que tendrá usted que responder durante estos cuatro años de legislatura es dónde se van a situar usted y el Partido Popular: ¿en la confrontación, en el diálogo, en la crispación o en el acuerdo? Si usted está dispuesto a ser valiente, a no dejarse arrastrar por aquellos que le quieren llevar a una deriva extremista y quiere dialogar y encontrarse para resolver muchos de los problemas que tenemos por delante como sociedad, yo le tiendo la mano en esta legislatura. (Aplausos). --"
}