{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE REUNIÓ EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, SEÑOR ÁBALOS, CON LA VICEPRESIDENTA DE VENEZUELA, DOÑA DELCY RODRÍ GUEZ, EN EL AEROPUERTO MADRID­BARAJAS ADOLFO SUÁREZ Y FUERA DEL AVIÓN POR INSTRUCCIONES EXPRESAS DEL PRESIDENTE DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señor Sánchez, usted ha demostrado en todo este tiempo tal carencia de escrúpulos y tal falta de arrepentimiento a la hora de mentir que, cuando venía hacia aquí pensando en que le tenía que hacer una pregunta, no sabía si estaba incurriendo en un acto de inocencia política. Usted ha mentido a los electores socialistas, cometiendo un gigantesco fraude en relación con los pactos que usted iba a tener después de las elecciones, ¿por qué no va a mentir ahora a los fachas de VOX y, de paso, a todos los españoles? (Rumores). Esto es muy fácil, señor Sánchez. Un ministro español --que ya ha dado mil y una versiones y probablemente dará alguna más--, de madrugada, acude al aeropuerto de Barajas a recibir a la ministra de una narcodictadura e impide que sea detenida (una señora diputada: ¡Mentira!) en suelo español, en la sala vip; por cierto, de un Gobierno ilegal --el de Venezuela-- que ha impulsado que ayer fuesen apalizados Juan Guaidó y su mujer a su llegada a Caracas. Lo que ha ocurrido en Madrid es muy sencillo. Señor Sánchez, si usted dio la orden, dimita; si la orden la dio su vicepresidente --que es el delegado de Maduro--, dimitan ambos; si el señor Ábalos actuó por libre, mejor que se vaya; si la orden se la dio Maduro a todos ustedes, se pueden ir todos juntos. En cualquier caso, también es un acto de inocencia, cuando no de virginidad política, pensar que van a asumir ustedes ningún tipo de responsabilidad. Usted ha llegado a ese banco azul caminando y cabalgando sobre el fraude y sobre la mentira a los españoles, ilegítimamente, porque aún no es ilegal mentir a los españoles y por lo tanto todo está en orden: de Gobierno ilegítimo a Gobierno ilegal de Venezuela, de Gobierno ilegítimo a reunirse con el presidente ilegal e inhabilitado de una comunidad autónoma. Por eso saldrá hoy usted aquí --ya lo ha avanzado en la contestación que le ha dado al señor Casado-- dispuesto a deslegitimar a 4 millones de españoles a los que quieren convertir en delincuentes de odio para ocultar usted que está encamado con los comunistas, con los separatistas y con los proetarras. (Aplausos)."
}