{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE REUNIÓ EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, SEÑOR ÁBALOS, CON LA VICEPRESIDENTA DE VENEZUELA, DOÑA DELCY RODRÍ GUEZ, EN EL AEROPUERTO MADRID­BARAJAS ADOLFO SUÁREZ Y FUERA DEL AVIÓN POR INSTRUCCIONES EXPRESAS DEL PRESIDENTE DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. En fin, yo sé que la palabra del presidente del Gobierno para usted no vale nada… (Rumores). Le voy a recordar qué dijo el señor Guaidó, señor Abascal, para ver si así ya nos ponemos todos de acuerdo. El señor Guaidó dijo precisamente: Tenemos las mejores relaciones con España; España es aliado de la democracia, de la libertad; espero y estoy seguro de que se va a mantener así, de esa manera, y vamos a seguir insistiendo en trabajar con todos. Es decir, señor Abascal, está bastante claro cuál es la posición en este caso del líder de la oposición en Venezuela. Por tanto, ¿por qué trae usted aquí esta cuestión? Mire, a usted le importa tanto Venezuela como España, es decir, nada. Ustedes lo que hacen es utilizar España y Venezuela para hacer lo único que saben hacer, que es ruido; ruido, señor Abascal. (Aplausos). Fíjense, señorías, la verdad es que la ultraderecha hasta incluso nos conmueve, porque se hacen pasar por amigos de Venezuela --entiendo, entonces, que también de los venezolanos-- pero, en cambio, aquí ustedes estigmatizan a los inmigrantes y dicen que son los principales causantes de todos los males de la sociedad española. (Aplausos). Dicen ustedes ser patriotas, y lo que hacen es ir corriendo detrás y practicar diplomacias paralelas con, por ejemplo, algunos grupos en Bolivia que lo único que hacen es estigmatizar la acción y la democracia del país al que ustedes aspiran a representar. (Varios señores diputados: ¡Hala!). Dicen ustedes, señor Abascal, ser un partido político defensor de España; claro que sí, pero financiado con dinero iraní. (Aplausos). Muchas explicaciones tendrán que dar ustedes, señor Abascal. Mire, señor Abascal, el interés del Gobierno de España es auténtico, es por el reencuentro, la democracia y la reconciliación de Venezuela. (Rumores). El interés que tiene su grupo por Venezuela o el amor que supuestamente ustedes profesan a España es tan falso como los visados de la señora Monasterio. (Aplausos)."
}