{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ACTUACIONES TIENE PREVISTAS EL GOBIERNO ESPAÑOL PARA FRENAR EL AUGE DEL FASCISMO EN EL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Hay cosas que dice que, evidentemente, suenan muy bien. Esperamos lo mejor de este Gobierno. Seguiremos la estela del inmenso Joan Tardà. Nos tendrán como vigías de esa futura ley democrática o de memoria histórica. Yo creo que hay muchos tipos de fascismo. Podríamos identificar básicamente tres. Uno terriblemente peligroso, por razones obvias: el que asesinó a Enrique Ruano, a Sonia Rescalvo, a Guillem Agulló, a Aitor Zabaleta, a Carlos Palomino. Ese, por razones obvias, es terriblemente peligroso. Otro chusco, que tenemos muy presente y muy próximo, incluso a nivel físico: el que niega derechos, el que se graba con subfusiles en campos de tiro. (Risas). Y otro, que es el peor de todos: el de corbata, el de toga y el de uniforme, que ampara a los otros dos. Yo le insto, como hice hace más de un año, a que la izquierda haga de izquierda de una vez por todas, porque es el mejor antídoto contra esta gente. En primer lugar, hay que traer a esta Cámara una ley de memoria histórica que, básicamente, dignifique la memoria de 120 000 personas aún en cunetas, ochenta años después, para vergüenza de mucha gente. En segundo lugar, hay que anular sentencias de tribunales asesinos, fascistas y franquistas. Y en tercer lugar, hay que eliminar de una vez por todas un mausoleo fascista en la capital del reino, llamado Valle de los Caídos. Y le pido que comience por dos cosas que ha medio anunciado, pero que quiero que concrete: una, que retire de una vez por todas las medallas a un torturador reconocido, fascista y franquista, llamado Antonio González Pacheco, alias Billy el Niño, por su carga simbólica --luego vendrán muchos otros--; y dos --evidentemente, es muy importante para todo el republicanismo catalán--, que de una vez por todas se dignifique la memoria del único presidente elegido democráticamente y asesinado impunemente por el fascismo en Europa: nuestro presidente, el president Lluís Companys. Son ideas, buenas ideas. (Aplausos)."
}