{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ACTUACIONES TIENE PREVISTAS EL GOBIERNO ESPAÑOL PARA FRENAR EL AUGE DEL FASCISMO EN EL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Rufián, hemos situado la memoria democrática, señorías, al nivel de la política de Estado; ayer ya lo dijo la vicepresidenta en su primera comparecencia en el Senado. Creo que la memoria democrática debe ser una política de Estado y tiene que ser una política transversal. Es una política, además, en la que, justamente, tenemos que reivindicar no solo la aportación de aquellas personas que fueron asesinadas durante la dictadura franquista a la democracia que hoy nos ampara, sino también, sin duda alguna, el reconocimiento de este Gobierno --y estoy convencido que de la mayoría de esta Cámara-- a los familiares de aquellas personas que todavía están buscando los restos de los seres queridos en muchas cunetas en nuestro país. Desde luego, el Gobierno de España va a volcar recursos económicos para poder lograr la exhumación de los restos de esos seres queridos. Durante estos últimos meses hemos hecho muchas cosas a favor de la memoria democrática, otras las vamos a hacer a lo largo de la legislatura. Por ejemplo, vamos a modificar y a actualizar la Ley de Memoria Histórica, porque, precisamente, durante estos últimos años de aplicación hemos encontrado algunas lagunas que tenemos que corregir. Evidentemente, se han suscitado en el Congreso de los Diputados y, en particular, en la Mesa aclaraciones sobre un expediente, en concreto el del famoso Billy el Niño. El Gobierno de España lo que quiere es la mayor de las transparencias y la mayor de las reparaciones de la memoria y la justicia para las víctimas del franquismo. En ese sentido, señor Rufián, también haremos modificaciones en la ley de memoria democrática para acabar con los reconocimientos que, injustamente, la democracia ha dado a personas vinculadas con el franquismo y que torturaron a seres humanos en nuestro país. (Aplausos). Finalmente, en relación con una de las cuestiones que para Esquerra Republicana es importante, que es el juicio de Lluís Companys, he de recordarle que en el Consejo de Ministros que celebramos en Barcelona el año pasado una de las cuestiones que planteamos fue la declaración y el reconocimiento a la figura de Lluís Companys y denostar el juicio al que fue sometido. Entiendo que ustedes también tienen alguna cuestión que plantear en la ley de memoria democrática; hablémoslo, dialoguémoslo. Estoy convencido de que el trabajo conjunto que podamos hacer será en beneficio de esa memoria democrática que nos representa a las dos familias políticas --a otras muchas que están aquí presentes también-- y, sobre todo, del fortalecimiento de la democracia española. (Aplausos)."
}