{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CÓMO VAN A COORDINAR LAS POLÍTICAS DE LA AGENDA 2030? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, después de tantos años contra el sistema han decidido ustedes entrar de lleno en el sistema y han inventado el comunismo de élite. Antes se repartían los medios de producción y ahora se reparten los ministerios. Además, usted tiene un problema, porque el señor Sánchez, intentando reducir al mínimo su papel, le ha otorgado una cartera de máxima exposición, pero de mínimas competencias. Si pretende meter baza en el cambio climático o en la transición energética, pregúntele al señor Sevilla cómo se las gasta su compañera, la señora Teresa Ribera. Yo le recomendaría otro tipo de estrategia. Por ejemplo, indique a la ministra de Exteriores cuál es la posición sobre Venezuela, indique o explique al ministro Marlaska qué es suelo español o intente que el señor Ábalos diga de una vez por todas una verdad que solo usted sabe. Yo le deseo de verdad que coordine con éxito los objetivos de la Agenda 2030, pero lo va a tener difícil, porque igualdad no es que haya españoles de primera y de segunda, como ustedes pretenden con la mesa con Esquerra; porque sostenibilidad no es coger un Falcon para irse de concierto y porque empleo digno y trabajo decente, que es el octavo objetivo de la Agenda 2030, no es destruir 240 000 empleos solo en enero. Señorías, este Gobierno no hay quien lo coordine. Es un Gobierno que en menos de un mes ya tiene apellido. El de Zapatero fue la crisis; el anterior de Sánchez, los ERE de Andalucía, el mayor caso de corrupción de la historia de España (rumores), y este, el de Zapatero, el de Sánchez y el de Iglesias, será recordado como el Gobierno de la mentira. Gracias. (Aplausos)."
}