{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CÓMO VAN A COORDINAR LAS POLÍTICAS DE LA AGENDA 2030? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Don Teodoro, le agradezco el tono. Por desgracia, la crispación se ha convertido en algo habitual en esta Cámara y su tono irónico creo que es saludable en un contexto de cortesía parlamentaria (rumores), pero permítame que le diga que el tema del que usted está hablando es un tema serio. Le voy a leer algo: «Visité áreas que sospecho que muchos españoles nos reconocerían como parte de su país. Un barrio pobre con condiciones mucho peores que un campo de refugiados. Sin agua corriente, electricidad o saneamiento. […] Las tasas de pobreza son terriblemente altas. El 26,1 % de las personas en España y el 29,5 % de los niños estaban en riesgo de pobreza o exclusión social. Más del 55 % tenía algún grado de dificultad para llegar a fin de mes. […] El hilo conductor era la ausencia de apoyo gubernamental para garantizar que las personas no experimenten innecesariamente los peores efectos de la pobreza». (Rumores). Lo que le he leído es el informe, que se ha hecho público hace pocos días, del relator especial de Naciones Unidas sobre la extrema pobreza y los derechos humanos tras visitar nuestro país. Este relator decía que la pobreza es una opción política. Lo que le estoy leyendo aquí son los resultados de la ineficaz política económica de su Gobierno, porque ustedes gobernaron desde el año 2011 hasta el año 2018. (Rumores)."
}