{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿SE PLANTEA, EL GOBIERNO INVESTIDO EL 8 DE ENERO, LA DEROGACIÓN DEL REAL DECRETO­LEY 14/2019, SOBRE ADMINISTRACIÓN DIGITAL? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gràcies, senyora presidenta. Buenos días. He oído hablar de huidos y de crisis de convivencia. No se enteran. Son eurodiputados y ciudadanos libres en Europa, y para crisis de convivencia, la de este hemiciclo. El Real Decreto-ley digital fue aprobado por el Gobierno del PSOE en plena campaña electoral, vulnerando siete leyes a las bravas y sin pasar por el Congreso. Se convalidó en una Diputación Permanente, con el apoyo de PP y Ciudadanos, sin debate y sin admitir enmiendas. De los ocho artículos que contiene, siete podrían ser inconstitucionales. Vulneran el Estatut de Catalunya, la Constitución, directivas europeas y derechos fundamentales. El Govern de la Generalitat y el Parlament de Catalunya ya han aprobado presentar un recurso de inconstitucionalidad. Una vez formado este nuevo Gobierno, llamado de progreso, ¿se plantea el Gobierno la derogación del Real Decreto-ley sobre Administración digital?"
}