{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿SE PLANTEA, EL GOBIERNO INVESTIDO EL 8 DE ENERO, LA DEROGACIÓN DEL REAL DECRETO­LEY 14/2019, SOBRE ADMINISTRACIÓN DIGITAL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias. Señora Borràs, voy a ponerle un poco en contexto. La transformación digital de nuestra economía y de nuestra sociedad exige una nueva aproximación por parte de los poderes públicos a todo lo que es la regulación y el uso de las infraestructuras, también la protección de los derechos individuales y colectivos --insisto-- de todos los ciudadanos y el uso adecuado de las redes en el mundo analógico y en el mundo digital. Esto supone la necesidad de establecer un nuevo marco normativo que no se refiere en absoluto a los asuntos que usted ha mencionado. No invente, por favor, no se trata de espiar, no se trata de nada por el estilo. Dada la interconexión de todas nuestras redes, nuestro sistema es tan fuerte como el eslabón más débil, y por eso necesitamos una política coherente a nivel nacional --yo diría incluso a nivel europeo, a nivel mundial-- para protegernos de los nuevos riesgos, estos riesgos que no conocen de límites de las comunidades autónomas ni de fronteras de los países. Por eso hay que actuar de manera coordinada por parte de todos los poderes públicos si se quiere defender de verdad el interés de los ciudadanos y por eso estamos regulando a nivel nacional y a nivel global. Ese es el ánimo que guía a nuestro Gobierno: proteger los derechos de los ciudadanos, proteger nuestros valores democráticos, incluyendo la libertad de expresión de todos los ciudadanos, la seguridad y el buen uso de las redes tanto físicas como digitales. Por eso el Gobierno no se plantea derogar el real decreto-ley. Ahora bien, este es el Gobierno del diálogo --el presidente del Gobierno lo acaba de decir-- y, por tanto, nuestra puerta está absolutamente abierta a todos los grupos políticos para mejorar el texto normativo, para que a lo largo de la legislatura tengamos un marco jurídico que se adapte a los nuevos retos y a los nuevos riesgos y que responda a las prioridades de toda la sociedad, porque se trata de tener, entre todos, un uso seguro de la red que responda al interés general, que responda a los valores democráticos y constitucionales y al ordenamiento jurídico nacional y europeo. Muchas gracias. (Aplausos). -- DE LA DIPUTADA DOÑA ANA BELÉN VÁZQUEZ BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ INSTRUCCIONES DIO EL GOBIERNO A LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA EL CUMPLIMIENTO ESTRICTO DE LA DECISIÓN (PESC) 2017/2074 DEL CONSEJO, DE 13 DE NOVIEMBRE DE 2017, ANTE LA PRESENCIA DE LA VICEPRESIDENTA DE VENEZUELA EN SUELO ESPAÑOL, QUE HAN OCASIONADO --ENTRE OTRAS--"
}