{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿SE PLANTEA, EL GOBIERNO INVESTIDO EL 8 DE ENERO, LA DEROGACIÓN DEL REAL DECRETO­LEY 14/2019, SOBRE ADMINISTRACIÓN DIGITAL? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Parece que no han leído los informes de Amnistía Internacional o de Article 19, que no opinan lo mismo precisamente, porque este decreto permite espiar, cortar cualquier comunicación digital a partir del concepto genérico que utilizan muchos regímenes autoritarios como orden público. De esta manera, el Estado español se suma a China, a Turquía, a Arabia Saudí o a Iraq con estas prácticas que se llevan a cabo sin mandato judicial. No es el modelo de derechos digitales que avala Europa y en ningún caso es el modelo que queremos para Cataluña y para sus ciudadanos. Ahora dicen inaugurar la legislatura del diálogo. Esta es una buena oportunidad para poder pasar de las palabras a los hechos. Deroguen este decreto, aceleren los trabajos para la presentación de un nuevo proyecto de ley compatible con un Estado democrático desarrollado. Unidas Podemos, de hecho, se abstuvo; espero que nos ayude a derogarlo. En el Parlament la semana pasada votaron precisamente a favor de presentar el recurso de inconstitucionalidad; esperemos que aquí también sean coherentes. Desde Junts per Catalunya defendemos la libertad de expresión, de información, el empoderamiento digital de la ciudadanía y la capacidad de innovación de las administraciones; defendemos el despliegue de fibra óptica por todo el territorio para garantizar igualdad de oportunidades. Este decreto va en contra de todo ello. Muchas gracias. (Aplausos)."
}