{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA BELÉN VÁZQUEZ BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ INSTRUCCIONES DIO EL GOBIERNO A LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA EL CUMPLIMIENTO ESTRICTO DE LA DECISIÓN (PESC) 2017/2074 DEL CONSEJO, DE 13 DE NOVIEMBRE DE 2017, ANTE LA PRESENCIA DE LA VICEPRESIDENTA DE VENEZUELA EN SUELO ESPAÑOL, QUE HAN OCASIONADO --ENTRE OTRAS-- LAS QUEJAS EL PASADO SÁBADO DEL REPRESENTANTE ESPECIAL DE ESTADOS UNIDOS EN VENEZUELA ELIOT ABRAMS ADVIRTIENDO DE QUE SE PODRÍA HABER VIOLADO LA DECISIÓN DE LAS AUTORIDADES DE LA UNIÓN EUROPEA? ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, aquí el señor Ábalos dice (muestra una portada del diario ABC) que usted lo envió. Usted envió al señor Ábalos en plan comisario o camarada a Barajas. Usted, señor ministro, propició un encuentro con el número tres del Partido Socialista. Usted, señor ministro, desautorizó a la Policía Nacional, subordinándola al señor comisario Ábalos. Usted, señor ministro, propició que la Policía Nacional no cumpliera con su deber y que dejara entrar a una persona, a la que usted hoy pone un cargo, que pertenece a una dictadura torturadora, y que se paseara por territorio español, por las terminales del aeropuerto; es más, incluso creo que visitó el duty free. (Rumores.--Risas). Usted propició que en los coches oficiales de la policía pasearan al señor Ábalos por las terminales del aeropuerto. (Rumores)."
}