{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA BELÉN VÁZQUEZ BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ INSTRUCCIONES DIO EL GOBIERNO A LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PARA EL CUMPLIMIENTO ESTRICTO DE LA DECISIÓN (PESC) 2017/2074 DEL CONSEJO, DE 13 DE NOVIEMBRE DE 2017, ANTE LA PRESENCIA DE LA VICEPRESIDENTA DE VENEZUELA EN SUELO ESPAÑOL, QUE HAN OCASIONADO --ENTRE OTRAS-- LAS QUEJAS EL PASADO SÁBADO DEL REPRESENTANTE ESPECIAL DE ESTADOS UNIDOS EN VENEZUELA ELIOT ABRAMS ADVIRTIENDO DE QUE SE PODRÍA HABER VIOLADO LA DECISIÓN DE LAS AUTORIDADES DE LA UNIÓN EUROPEA? ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Usted, señor Marlaska, no defendió a la Policía Nacional cuando el señor Ábalos en un programa de televisión culpabilizó a la Policía Nacional de que esa señora pisara territorio español, porque ese día reconoció que pisó territorio español. Señor Marlaska, en esta farsa, en la que había un presidente --¡ojo a lo que voy a decir!-- que era el señor Iglesias y un vicepresidente que era el señor Sánchez, en la que usted era un utillero --que defina el señor Ábalos el papel que tenía--, ¿usted a quién debía la obediencia debida, al presidente o al vicepresidente? Usted, en esta farsa de unidos por la mentira, ha quedado deslegitimado. Usted ha perdido toda autoridad. Le temen los policías por si vuelve a dar otras órdenes arbitrarias --sí, no se ría, señor Marlaska--. Usted tiene que estar bajo el cumplimiento de la ley, por ministro y por muy juez que sea. Usted, señor Marlaska, piense si le valió la pena ser el utillero en esta farsa. Ya que usted, señor Marlaska, es el utillero, dé tres recaditos. El primero, que la verdad se va a acabar sabiendo. El segundo, que no regraben ni borren las cámaras. Y, el tercero --dígaselo al oído, aquí--, que se vaya Ábalos por prevaricador. (Aplausos)."
}