{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA DE LOS REYES ROMERO VILCHES, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ OPINIÓN LE MERECE AL GOBIERNO DE ESPAÑA EL AUMENTO DE LA CRIMINALIDAD IMPULSADA POR GRUPOS DE ORIGEN EXTRANJERO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Gracias, señora presidenta. Señoría, quiero reflexionar con usted brevemente y darle algunos datos, porque me parecen bastante irresponsables, viniendo de un representante público, algunas de sus afirmaciones: tres cuartas partes de los detenidos e investigados son españoles; el grupo de criminalidad organizada cometido por extranjeros es simplemente el 10 %; el 76,3 % de los condenados en nuestro país son españoles. Los delitos sexuales --agresiones sexuales como usted ha dicho-- cometidos por españoles son el 70 % de los denunciados. Actualmente hay más delitos de agresión sexual denunciados. ¿Por qué? Porque las mujeres ya no lo toleran. (Aplausos). Quiero subrayar que alentar, impulsar bulos o noticias falsas sobre los extranjeros es no solo una gran irresponsabilidad, es una manifestación de xenofobia. (Aplausos). Y más si son menores, donde necesitamos y se exige una protección mayor por parte de todos los representantes públicos de todas las instituciones. (Una señora diputada pronuncia palabras que no se perciben.--Rumores)."
}