{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA DE LOS REYES ROMERO VILCHES, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ OPINIÓN LE MERECE AL GOBIERNO DE ESPAÑA EL AUMENTO DE LA CRIMINALIDAD IMPULSADA POR GRUPOS DE ORIGEN EXTRANJERO? ",
        "diputado": [
            {
                "apellidos": "Romero Vilches",
                "apellidosNombre": "Romero Vilches, María de los Reyes",
                "codParlamentario": 174,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María de los Reyes",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/rromerovilches",
                "twitterUserId": "3074491774",
                "twitterUserName": "rromerovilches"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO VILCHES"
    },
    "text": "Muchas gracias. Señor ministro, usted nos puede contestar lo que desee, lógicamente, pero lo cierto es que el informe de criminalidad publicado por el Ministerio del Interior, relativo a los nueve primeros meses de 2019, muestran un preocupante aumento en la mayoría de los delitos que se cometen en España. En especial, es grave el aumento de delitos contra la libertad sexual, que se han incrementado en un 11,2 %, con especial incidencia del delito de violación. Esta tipología penal motivó la presentación de 1410 denuncias, lo que supone una subida de un 8 % respecto del mismo periodo del año anterior. Igualmente, según la información proporcionada por diferentes medios de comunicación, los atracos han aumentado en las grandes ciudades. En el centro de Madrid, por ejemplo, este incremento ha sido de un 200 % --¡200 %!--. En este sentido, medios como el diario ABC publican cálculos policiales según los cuales el 70 % de los arrestados por la Policía Nacional en el centro de la capital son menas. Esa es la realidad de la que, al parecer, al Gobierno le molesta que se hable. Sin embargo, el ministerio que usted preside, señor Marlaska, no publica datos referidos a la edad, nacionalidad y otras circunstancias personales de los detenidos, ocultándolos a las españoles. Para prevenir el delito, es necesario conocer los datos sociológicos de los sectores de población más propensos a cometerlos: si son varones, jóvenes o extranjeros. En este sentido, ¿cuál es la razón por la que estos datos son escamoteados sistemáticamente a la opinión pública? Los españoles tenemos derecho a saber qué grupos de población son los que cometen más delitos, para poder tomar medidas preventivas y correctoras que protejan efectivamente a las víctimas, sobre todo a las mujeres, si es que es verdad que se interesan tanto por ellas. Así que, señor Marlaska, no nos cuente milongas. Lo que ustedes practican es un falso buenismo. Lo que hacen es fomentar el tráfico de seres humanos con sus políticas de efecto llamada. Estos menores acogidos son expulsados de los centros al alcanzar su mayoría de edad o cuando se considera que la han alcanzado, quedando desamparados en la calle… (Aplausos)."
}