{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JON IÑARRITU GARCÍA, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PREVISIONES TIENE EL GOBIERNO PARA RETIRAR LAS CONDECORACIONES A LOS AGENTES POLICIALES IMPLICADOS EN CONCULCACIONES DE DERECHOS HUMANOS, COMO LAS DEL TORTURADOR FRANQUISTA ANTONIO GONZÁLEZ PACHECO, «BILLY EL NIÑO»? ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Señor Marlaska, respecto a ese cambio legal nosotros y nosotras no vemos ningún problema; apoyaremos que se retire a los torturadores franquistas --cómo no-- cualquier condecoración y cualquier beneficio. Ahora bien, yo creo que habría que hacerlo más extensivo que a aquellos torturadores del franquismo, porque tenga en cuenta que en el contexto vasco en periodo constitucional la inmensa mayoría de agentes que han sido condenados por tortura o por guerra sucia fueron indultados, ascendidos y condecorados. Ahí tiene por ejemplo el caso del coronel de la Guardia Civil, el señor Sánchez Corbí, que fue condecorado por su ministerio y durante su mandato, o el señor Abdellatif Hammouchi, el superagente marroquí que está perseguido por las desapariciones y torturas a cientos de saharauis. (Un señor diputado pronuncia palabras que no se perciben). Se oyen ultrasonidos y cacofonías. (Risas). De hecho, hay otro problema, y es que las concesiones de medallas siguen siendo problemáticas. Los mismos sindicatos policiales le decían la semana pasada que había problemas con las concesiones de 322 medallas a los agentes de la Operación Ícaro, del pasado mes de octubre en Cataluña. Por cierto, una operación en la cual hubo cuatro ciudadanos catalanes que perdieron un ojo y otro ciudadano que perdió un testículo. ¿Va a investigar esos hechos o se ha condecorado a alguno de esos agentes? Porque yo creo que es problemático que se condecore o que se mantengan condecoraciones no solamente a aquellos agentes del franquismo, sino a aquellos que hacen hoy en día lo mismo que hacía la policía franquista o que hacía Billy el Niño. Muchas gracias, señora presidenta."
}