{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JON IÑARRITU GARCÍA, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PREVISIONES TIENE EL GOBIERNO PARA RETIRAR LAS CONDECORACIONES A LOS AGENTES POLICIALES IMPLICADOS EN CONCULCACIONES DE DERECHOS HUMANOS, COMO LAS DEL TORTURADOR FRANQUISTA ANTONIO GONZÁLEZ PACHECO, «BILLY EL NIÑO»? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Iñarritu, quiero indicarles a este respecto --ayer ya hubo en ese sentido un acuerdo concreto de la Mesa del Congreso que ya conocen-- que en el acuerdo de Gobierno del Partido Socialista y de Unidas Podemos, en el punto 5.4, relativo a derechos civiles, se hacía referencia a un proyecto de ley de memoria histórica donde se procediera también a regular la retirada de las condecoraciones en aquellas personas que concurrieran --evidentemente, causas justificadas-- en concreto en una actitud o una conducta contraria a los valores y principios constitucionales, bien antes de la concesión o bien después de su concesión, pero evidentemente necesitamos el marco legislativo; marco legislativo que ya está previsto. Esas condecoraciones fueron concedidas en virtud de leyes preconstitucionales de 1964 y de 1976, como usted bien sabe. Nosotros ya hemos registrado una ley de memoria histórica, en cuyo artículo 12 se prevé la posibilidad de la revocación y el procedimiento en ese sentido. Está publicada en el Boletín de las Cortes Generales, de 31 de enero, y espero que su grupo parlamentario apoye la tramitación de una forma rápida para que podamos materializar esa posibilidad. Muchas gracias. (Aplausos)."
}