{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JON IÑARRITU GARCÍA, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PREVISIONES TIENE EL GOBIERNO PARA RETIRAR LAS CONDECORACIONES A LOS AGENTES POLICIALES IMPLICADOS EN CONCULCACIONES DE DERECHOS HUMANOS, COMO LAS DEL TORTURADOR FRANQUISTA ANTONIO GONZÁLEZ PACHECO, «BILLY EL NIÑO»? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            31
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Iñarritu, le reitero que existe una proposición de ley registrada por el Partido Socialista donde está previsto que a todas aquellas personas, independientemente del momento histórico pre o posconstitucional en que hayan sido condecoradas y se pueda probar en un expediente contradictorio, que hayan omitido los valores constitucionales o que los valores o principios constitucionales no forman parte de su piel, se les pueda retirar dicha condecoración. Espero que en el trámite legislativo ustedes también puedan enriquecer esa proposición de ley y lleguemos a un consenso. Respecto a la Operación Ícaro y a la actuación de la Policía Nacional en octubre y noviembre en Barcelona, perfectamente coordinada con los Mossos d’Esquadra y con la Guardia Civil, déjeme terminar felicitándola de nuevo por su trabajo. (Aplausos). --"
}