{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA VALENTINA MARTÍNEZ FERRO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿DE TODAS LAS VERSIONES QUE HA OFRECIDO SOBRE SU ENCUENTRO CON DELCY RODRÍ GUEZ EN EL AEROPUERTO DE BARAJAS, HAY ALGUNA VERDADERA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Señora Martínez, la verdad es que pese a todo le agradezco el tono. Ha sido lo más suave que he escuchado en todo este tiempo. (Risas). Se lo tengo que agradecer y, además, es muy conveniente que venga de usted, que es la responsable de relaciones internacionales del Partido Popular y, como tal, a la que preocupan estas relaciones, esto mismo que usted ha dicho. Pero, evidentemente, el problema es que ustedes han puesto en cuestión la credibilidad de España, no tanto la mía (el señor De Olano Vela: ¡No de España, la tuya!--Rumores), que soy un ápice instrumental. Ustedes han querido enfrentarnos a Estados Unidos… (Protestas)."
}