{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA VALENTINA MARTÍNEZ FERRO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿DE TODAS LAS VERSIONES QUE HA OFRECIDO SOBRE SU ENCUENTRO CON DELCY RODRÍ GUEZ EN EL AEROPUERTO DE BARAJAS, HAY ALGUNA VERDADERA? ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Gracias, presidenta. Señor Ábalos, de todas las versiones que se han ofrecido sobre su encuentro con Delcy Rodrí guez en el Aeropuerto de Barajas, ¿hay alguna que sea verdadera? Déjeme que les resuma un poco porque probablemente estemos todos perdidos. En la primera, usted negó de manera rotunda que fuese al Aeropuerto de Barajas a recibir a Delcy, porque a quien iba a recibir era a un íntimo amigo suyo, ministro de Turismo, y de hecho ni la saludó. Luego nos dijo que sí la había saludado, pero de una manera rápida, protocolaria, forzada, fortuita. En la tercera versión resulta que el que le mandaba era el ministro Marlaska con la misión de no hacerla bajar del avión. En la cuarta versión usted tiene veinticinco minutos de reunión con ella dentro del avión y, tras esos veinticinco minutos, no consigue la misión Marlaska y hace que ella baje del avión, pero, eso sí, sin pisar suelo español, que es lo que el señor Sánchez hoy ha calificado como una misión diplomática; es casi un milagro conseguir que no pise suelo español y que baje del avión. Después vamos a la quinta, que es cuando una vez ella llega al aeropuerto se reúne con ella otros veinticinco minutos; hoy dicen que una hora. Y la última versión, que es la que tenemos hoy, es que no iba ni siquiera invitado por Marlaska sino mandatado por Presidencia de Gobierno. ¿De todo esto qué ocultan? ¿Por qué tanta mentira? ¿Qué es lo que está ocultando o a quién está ocultando? ¿Al señor Sánchez? ¿Al señor Iglesias? ¿Al señor Zapatero? ¿Al señor Maduro? Yo le pido que no se tome esto como un castigo, sino como una oportunidad de redención, y cuéntenos una verdad, que a veces hace libre. (Aplausos.--Una señora diputada: ¡Muy bien!)."
}