{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA VALENTINA MARTÍNEZ FERRO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿DE TODAS LAS VERSIONES QUE HA OFRECIDO SOBRE SU ENCUENTRO CON DELCY RODRÍ GUEZ EN EL AEROPUERTO DE BARAJAS, HAY ALGUNA VERDADERA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, presidenta. Señora Martínez, a lo largo de estos días, efectivamente, no solamente ha habido muchas versiones sino muchísimas más interpretaciones y muchísimos propósitos claramente confesados. (Rumores). Pero lo importante, más allá de los detalles que le preocupan… (Rumores). Si me preguntan, imagino que esperarán alguna respuesta. (Un señor diputado: ¡Sí!). Si lo que quieren es escucharse a sí mismos, yo no tengo problema. (Aplausos). Lo importante, lo que a usted le tendría que preocupar es lo que creo que modestamente conseguí. Uno, que se cumplieran las restricciones de las decisiones del Consejo de Europa de que esta señora no entrara en territorio Schengen: conseguido (rumores); y, dos, no añadir más problemas con un Gobierno, con el que --no se olvide-- tenemos relaciones diplomáticas con embajadores que, por cierto, restableció el señor Rajoy. Muchas gracias. (Aplausos)."
}