{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿PUEDE USTED, MINISTRO, EXPLICAR LAS DISTINTAS VERSIONES QUE HA DADO DE SU ENCUENTRO CON DELCY RODRÍ GUEZ? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Señor Bal, un nuevo relato que incorpora usted a este tema, recreado convenientemente, se ha esforzado en el humor y está bien porque destensa, evita que haya esas represiones que he oído antes tan llenas de argumentos como es el griterío. Lamento que hoy tengan ustedes una pregunta, una sola pregunta para controlar la sesión. (Varias señoras y señores diputados: ¡Que no contesta!). España les ha interesado bien poco, les interesa Venezuela. Ya tienen una explicación, no hace falta que hagan grandes análisis sobre por qué han quedado en diez. Sigan así y liquiden el tema. (Aplausos). Dice usted que ayer pasó en Europa. En Europa simplemente hicieron el ridículo, porque un debate nacional --el que hoy tenemos aquí-- quisieron llevarlo como aperitivo ayer, con la desidia, el desinterés del conjunto del Parlamento Europeo, donde salvo dos el resto eran españoles. Ese es el gran éxito de aportación europea de ustedes, de los supuestos liberales; les dejaron solos en Europa. Ese es el gran problema. (Aplausos.--Una señora diputada: ¡Contesta!)."
}