{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿PUEDE USTED, MINISTRO, EXPLICAR LAS DISTINTAS VERSIONES QUE HA DADO DE SU ENCUENTRO CON DELCY RODRÍ GUEZ? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señor Ábalos, mire, usted ha metido tanto la pata en el asunto al que se llama ‘caso Ábalos’ que en dos minutos y medio es absolutamente imposible interrogarle sobre todas sus meteduras de pata. (Risas). ¿Nos van a seguir ustedes negando una Comisión de investigación que esclarezca estos hechos cuando, precisamente, gracias a Ciudadanos incluso el Parlamento Europeo va a investigar si España ha incumplido con la prohibición de entrada de la señora Delcy dentro del territorio nacional, dentro del espacio Schengen? Mire, tome nota y, por favor, contéstele los españoles. Usted fue a ver a su amigo Plasencia. ¡Ah, no, no! usted tuvo que tener un encuentro casual con Delcy. ¡Ah, no!, que se reunió después veinticinco minutos; El País dice esta mañana que se reunió usted una hora. ¿Hablaron del presidente Guaidó, que ahora el presidente del Gobierno de España llama líder de la oposición venezolana? ¿Hablaron del caso de Leopoldo López? ¿Fue usted en nombre del señor Marlaska, en nombre del señor Iglesias, en nombre del señor Sánchez? Mire, como decía el viejo anuncio de televisión, ¿y qué opina Zapatero de todo esto? ¿Usted consiguió el objetivo? ¿En catorce horas la señora Delcy no bajo del avión? Sí bajó del avión, fue a la sala VIP volando por los aires españoles. (Risas). Se reunió usted con ella veinte minutos, ¿hablaron de algo o es que tarda usted mucho en despedirse? (Risas). ¿Dio usted instrucciones a la policía para que no cumplimentara la entrada en territorio español oficial, como dice usted, de la señora Delcy? No se me aturulle, que sigo después de la publicidad. (Risas y aplausos)."
}