{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿PUEDE USTED, MINISTRO, EXPLICAR LAS DISTINTAS VERSIONES QUE HA DADO DE SU ENCUENTRO CON DELCY RODRÍ GUEZ? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "¿El conflicto internacional que usted ayudó a resolver era entre España y Venezuela, entre Venezuela y otro país, entre Venezuela y la Unión Europea, entre España y la Unión Europea? ¿Usted sabía que esta señora iba a entrar en España, y como ministro de los aeropuertos, no prohibió la entrada del avión en Barajas, desviándolo, por ejemplo, a Marruecos? En su nueva condición de ministro de Asuntos Exteriores, ¿va a defender usted los derechos de los venezolanos y unas elecciones libres sin Maduro, reconociendo a Juan Guaidó como legítimo presidente de Venezuela? ¿Sabía usted que ese avión llevaba oro? ¿Sabe usted que también tenía la prohibición de sobrevolar el espacio aéreo? ¿Va a seguir negándonos la comisión de investigación? Hágales, por favor, un favor a los españoles y al Gobierno: dimita. Ah, no, que ha venido para quedarse. ¿No hablaría con Delcy de los métodos para quedarse del señor Maduro, no? Porque eso nos daría mucho miedo. (Aplausos)."
}