{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿PUEDE USTED, MINISTRO, EXPLICAR LAS DISTINTAS VERSIONES QUE HA DADO DE SU ENCUENTRO CON DELCY RODRÍ GUEZ? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. En fin, señor Bal, se nota que usted está de paso en esta historia, mañana estará en otro partido, qué le vamos a hacer. (Risas.--Rumores). Conseguí dos cosas --si lo ha dicho usted mismo--, conseguí dos cosas: una, que no pisara territorio Schengen, se ponga como se ponga; dos, conseguí no tener más problemas en el ámbito diplomático de las relaciones con un Gobierno que, por cierto, si queremos que haya elecciones libres, democráticas, vigiladas, observadas, se tiene que hacer entre las partes, no se puede hacer unilateralmente, salvo que usted esté pensando en algún golpe o alguna cosa de estas. Pero, como hay que hacerlo bien, democráticamente y siguiendo la política europea, así lo hemos hecho. Ahora bien, usted ha hecho otra recreación que me ha sorprendido, porque usted es abogado del Estado. Usted sabe que esto no constituye derecho comunitario, estamos hablando de restricciones del Consejo Europeo, y por lo tanto no hay órgano al que apelar ni sanciones correspondientes. En consecuencia la aplicación de esta restricción, que no sanción, la hace cada Estado miembro. Usted sabe también que en el espacio aéreo no es exactamente igual que en el terrestre como se fija el término internacional, y usted ha invocado razones de derecho que son absolutamente falsas. Sobre esta señora no había ninguna razón de detención, ninguna. Y lo que me molesta --y lo ha dicho el señor ministro del Interior-- es que ustedes insinúen que nuestra policía es susceptible de ser manejada por un ministro que encima no tiene ninguna escala de jerarquía… (Aplausos)."
}