{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ­PNV) QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CUÁLES HAN SIDO LOS PASOS DADOS POR EL GOBIERNO PARA RESOLVER LOS PROBLEMAS DE ABASTECIMIENTO DE ALGUNOS MEDICAMENTOS? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Gracias, señora presidenta. Señor Agirretxea, el Gobierno, junto a las comunidades autonómicas, está desarrollando el plan al que usted se ha referido para abordar esta situación, el Plan de Garantías de Abastecimiento de Medicamentos 2019-2022, que como usted sabe se aprobó por el pleno del Consejo Interterritorial del Sistema Nacional de Salud en mayo del año pasado. Este plan incluye un conjunto de medidas que se pueden agrupar en cuatro ejes. El primer eje consiste en la prevención, con la detección precoz de estas situaciones. El segundo eje consiste en la mejora de herramientas de gestión para proporcionar y conseguir alternativas terapéuticas. El tercer eje consiste en informar a profesionales y pacientes, y el cuarto eje es trabajar en coordinación con otros países del entorno europeo. Estas medidas están dando resultados. Le quiero proporcionar aquí algunos datos. Según el último informe de la Agencia Española del Medicamento y Productos Sanitarios, de las más de 32 000 presentaciones autorizadas solo un 2,6 % en el segundo semestre de 2019 presentaron problemas, y en casi la totalidad de estos casos había alternativas terapéuticas disponibles. En este mismo segundo semestre de 2019 hubo una reducción de un 20 % de los casos; nos presentaron 761 casos frente a los 940 casos del primer semestre. Sinceramente creo que las medidas están dando resultado. Y en tercer lugar --y esto es especialmente relevante--, se ha reducido el número de casos en aquellos medicamentos empleados en situaciones críticas, y se ha reducido también el tiempo de interrupción del suministro. Creo que hemos de seguir trabajando en esta misma línea. Efectivamente no es un problema solo español, sino global, y hay que trabajar desarrollando el plan que aprobamos en cooperación con las comunidades autónomas y los socios europeos. (Aplausos)."
}