{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ­PNV) QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CUÁLES HAN SIDO LOS PASOS DADOS POR EL GOBIERNO PARA RESOLVER LOS PROBLEMAS DE ABASTECIMIENTO DE ALGUNOS MEDICAMENTOS? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Voy a hablar de un problema que preocupa bastante más a los ciudadanos, que es el problema del abastecimiento de algunos medicamentos que, de un tiempo a esta parte, estamos sufriendo y que afecta gravemente a toda la ciudadanía. Además, según datos de la Agencia Española del Medicamento y Productos Sanitarios, parece que el problema en lugar de resolverse se ha agravado en los últimos tiempos, por lo que estamos ante un tema que ya se ha cronificado. De hecho, en mayo de 2019 la agencia puso en marcha el Plan de Abastecimiento de Medicamentos 2019-2022, que en su análisis de la situación dice en un momento dado: el número de notificaciones de problemas de suministro crece cada año. No parece que las actuaciones puestas en marcha estén consiguiendo invertir la tendencia al alza de estos problemas. Por lo tanto, señor ministro, le formulamos la pregunta que sí consideramos que es un problema para todos los ciudadanos: ¿cuáles han sido los pasos dados para resolver este problema y qué resultados han obtenido?"
}