{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ­PNV) QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CUÁLES HAN SIDO LOS PASOS DADOS POR EL GOBIERNO PARA RESOLVER LOS PROBLEMAS DE ABASTECIMIENTO DE ALGUNOS MEDICAMENTOS? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor ministro. Nuestra pregunta fue registrada el día 6, y al día siguiente casualmente su ministerio hizo pública una nota de prensa informando de las actuaciones llevadas a cabo. Eso es eficacia. Lamentablemente algunas voces consideran que es un poco brindis al sol ese Plan de Abastecimiento de Medicamentos del que usted ha hecho gala, pero nuestro grupo desea que no sea así, porque su implementación queremos que mejore la situación que estamos padeciendo. Somos perfectamente conscientes de que estamos ante un problema multifactorial, que no afecta solamente a una cuestión, que se debe a muchas causas, pero hace tiempo que tenían que haberse puesto pies en pared --como se dice-- para defender los intereses generales. Los medicamentos no son un capricho de nadie, son necesidades de los ciudadanos. En la nota de prensa que ustedes han sacado dicen que han abierto seis expedientes sancionadores. Nos gustaría saber cuáles han sido las razones para abrir esos expedientes, si se han requerido planes de prevención a los titulares de la autorización de comercialización que han generado problemas de suministro, cuántos han sido… También se dice que el brexit puede incidir de alguna manera en ese problema de suministro, e igualmente nos gustaría saber si la agencia española ha realizado ya algún estudio fármaco a fármaco de la razón del desabastecimiento. Por tanto son múltiples las preguntas que podría formularle si dispusiera de más tiempo. Y también hay que ver que este problema…"
}