{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÁNGEL LÓPEZ MARAVER, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA SATISFACER LAS LEGÍTIMAS REIVINDICACIONES DEL MUNDO RURAL ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "López Maraver",
                "apellidosNombre": "López Maraver, Ángel",
                "codParlamentario": 311,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "Ángel",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/A_LopezMaraver",
                "twitterUserId": "1039475426651979781",
                "twitterUserName": "A_LopezMaraver"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ MARAVER"
    },
    "text": "Señor Planas, todo esto que me cuenta a usted le parecerá muy bien, pero la realidad es muy diferente: el mundo rural está agonizando. Está agonizando por esas políticas que han llevado a cabo durante las décadas en las que han gobernado, poniendo al campo palos y más palos, y después burocracia europea transformada en fórmulas legislativas que han asfixiado a los habitantes del mundo rural. Los hombres y mujeres del campo están pidiendo dignidad, y esa dignidad se está viendo pisoteada por acuerdos comerciales entre la Unión Europea y terceros países, donde se está utilizando una mano de obra esclava, donde las condiciones para producir son mucho más sencillas que las que marca la unión. T ambién se está pisoteando la dignidad de nuestros agricultores y ganaderos, obligándoles a vender por debajo del coste de producción, que luego ven su producto en las grandes superficies a un precio a veces superior al 600 %. El mundo rural agoniza y el modelo global de producción, que dicen que va a ser más respetuoso con el medio ambiente y el clima --que habrá que verlo--, lo está matando. La agricultura, la ganadería y los usos tradicionales del mundo rural garantizan el relevo generacional y fijan las poblaciones en nuestro campo, pero esto también se lo están cargando. Se lo están cargando con políticas autonómicas de quitar escuelas, de eliminar médicos y de dejar de tener en las pequeñas poblaciones y en los medios rurales asistencia. Ustedes han puesto de moda eso de la España vaciada, vaciada por ustedes, por los ganaderos de salón, esos que pasean con zapatos de charol por los paseos de la burocracia europea, que no saben distinguir una retinta de una tudanca o de una veleña, y por los ecologistas de salón que cazan subvenciones, que no distinguen una agachadiza de una sorda o de un muflón. Señor Planas, en fin, Teruel ya existe, que les ha dado los votos, pero falta el Bierzo, los Pedroches, Somiedo, la Alcarria, los Monegros, la sierra de María, los montes de Toledo, y así un sinfín de lugares de nuestra España que se mueren. Señor Planas, haga usted caso a la gente del campo, a nuestras tradiciones, a nuestra cultura y sobre todo a nuestra comida, incluso a la que come usted, que depende de ellos. Muchas gracias, señor Planas. (Aplausos)."
}