{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÁNGEL LÓPEZ MARAVER, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA SATISFACER LAS LEGÍTIMAS REIVINDICACIONES DEL MUNDO RURAL ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Señor diputado, estamos trabajando con las organizaciones profesionales agrarias, con las empresas cooperativas agroalimentarias, con las empresas de la industria agroalimentaria y con las empresas de la distribución agroalimentaria. ¿Para qué? Para solucionar un grave problema, el de los precios volátiles y los precios bajos que perciben nuestros agricultores y ganaderos, y para lograr una buena PAC para el periodo 2021-2027 que les apoye, y lo estamos haciendo honestamente. A su partido la semana pasada, un miércoles como hoy, los agricultores y ganaderos les echaron de una manifestación porque no querían que los suplantaran y que estuvieran con ellos. (Protestas.--Aplausos). Esa es la realidad. Los agricultores y ganaderos merecen que se trabaje honestamente por ellos y no que se pretenda utilizarlos políticamente, como hacen ustedes. Esta es una llamada a todos los grupos de la Cámara, incluidos ustedes: respetemos a nuestros agricultores y ganaderos. Sobre sus ocurrencias tengo que decir que la PAC es como media el 30 % del apoyo de la renta de agricultores y ganaderos. En cuanto a cerrar fronteras de España, ustedes están mirando a la España de 1950 y no a la del año 2020, la España que lucha por tener un futuro en la agricultura y ganadería que sea sostenible económica, social y ambientalmente. Por eso trabaja este Gobierno y va a continuar trabajando: para lograr un buen resultado en las negociaciones de la próxima política agrícola común, así como el apoyo que nuestros agricultores y ganaderos merecen, porque sin duda no merecen ser manipulados en modo alguno, como ustedes pretenden hacer. Muchas gracias. (Aplausos). --"
}