{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO VALORA LA TRANSPARENCIA INFORMATIVA DEL GOBIERNO EN EL AFFAIRE DELCY RODRÍ GUEZ? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señora España, cada uno o cada una elige lo que quiere decir y cómo lo quiere decir, evidentemente. Por tanto, usted y nada más que usted es dueña de sus palabras; también de algunos de sus silencios, pero especialmente de sus palabras y de cómo lo dice. Frente al ruido que ha elegido la bancada de este lado, este Gobierno lo que ofrece es trabajo. Frente a la distracción, lo que ofrece este Gobierno son acciones y propuestas concretas. Y frente a ustedes, que se ocupan de allá, nosotros nos ocupamos de acá, de los problemas de este país. (Aplausos). Señoría, le quiero decir que, a pesar del ruido y de la distracción, este Gobierno y esta ministra están por el diálogo, por el diálogo y por el entendimiento con quienes forman esta Cámara. ¿Saben por qué? Porque tenemos muchos asuntos y muchas respuestas que dar a la ciudadanía. Yo quiero hablarle de lo que usted me pregunta, que es de transparencia. Señoría, le quiero hablar de transparencia y quiero compartir con ustedes algunos de los objetivos que tiene este Gobierno y que son responsabilidad de esta ministra. Por eso le he contestado yo a esta pregunta, no porque nadie se quiera esconder; antes al contrario a esta ministra la va a tener siempre de frente y con la mano tendida. No sé si ustedes lo harán también, pero a mí me van a encontrar siempre, aunque sea para discrepar, porque tanto el consenso como el disenso han de ser constructivos. Y quiero compartir algunos proyectos de esta agenda legislativa que creo que en este Parlamento va a tener un papel protagonista, como es la modificación de la Ley de Transparencia, que fue anunciada por el presidente del Gobierno en la investidura. Tenemos mucho trabajo que hacer y espero contar con esta Cámara, con todos y cada uno de los grupos parlamentarios, al menos esta ministra lo va a intentar. También el impulso al IV Plan de Gobierno Abierto, de buen gobierno. Creo que tenemos muchas tareas por delante. ¿Y saben para qué, señorías? Para generar confianza en la ciudadanía. Y este comportamiento, al menos educado por mi parte --la Cámara es el ágora de la palabra y para hablar hay que escuchar--, es lo mínimo que uno puede exigir: que uno se escuche… (Aplausos)."
}