{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁNDO VA A REALIZAR EL GOBIERNO LOS TRÁMITES NECESARIOS PARA PAGAR LAS SUBVENCIONES INCLUIDAS EN EL DECRETO 630/2019, DE 31 DE OCTUBRE, QUE DESARROLLÓ EL REAL DECRETO­LEY 2/2019, DE 25 DE ENERO, PARA PALIAR LOS DAÑOS CAUSADOS POR LAS INUNDACIONES EN CANTABRIA? ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Ayer en el Senado la ministra de Transición Ecológica, a preguntas de un compañero del PRC, anunció la inversión de 2,5 millones en la limpieza de ríos. Yo espero que ese ministerio tenga también claro que la principal función de los ríos es canalizar el agua de la lluvia, para eso los formó la naturaleza, y es necesario que cumplan esa función, porque a veces olvidamos cosas obvia. Es una pena que se acabe de marchar la ministra, pero espero que usted se lo recuerde. T ambién anunció ayudas para los afectados. Pero hoy yo le pregunto a usted por las ayudas correspondientes a su ministerio derivadas de las inundaciones de finales de 2018 y de principios de 2019."
}