{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO VALORA LA TRANSPARENCIA INFORMATIVA DEL GOBIERNO EN EL AFFAIRE DELCY RODRÍ GUEZ? ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "¡Vaya encerrona que le han hecho! ¿Es verdad que lo único que pasó es que el señor Ábalos paseaba tranquilamente de madrugada por las pistas de Barajas y desde un avión le invitaron a subir? ¿O fue que le avisaron para que fuera porque estaba la señora Delcy Rodrí guez en un avión? ¿Qué es lo que fue, un encuentro, un saludo, una cita? ¿Ustedes acostumbran a emplear veinticinco minutos para saludar a una persona? ¿Sabía el señor Ábalos que esta señora estaba sancionada por la Unión Europea por no respetar los derechos humanos en su país, y que por lo tanto se le impide poner un pie en territorio europeo? Estamos hablando de los derechos humanos. ¿Es verdad que el señor Pablo Iglesias les ha impuesto una nueva política, un cambio en la política sobre Venezuela, incluyendo esos veinticinco minutos de saludo a los vicepresidentes? ¿No se da usted cuenta de que realmente quien domina ahora la política exterior es Podemos? ¿Por qué mintió tanto y tantas veces el señor Ábalos? ¿Por qué mintió tanto el señor Ábalos? La mentira tiene las patas muy cortas y las consecuencias muy largas, y un ministro que miente no puede pasar ni un minuto más en el Gobierno. ¿Qué es lo que están ocultando ustedes? ¿El ministro también les mintió a ustedes como mintió al resto de los españoles? ¿Usted va a defender a un ministro que miente? ¿Usted va a ser cómplice de un ministro que no dice la verdad? Señora ministra, la mentira no está pagada ni por todo el oro del mundo. Ahora le pregunto: ¿ustedes de quién son, de Felipe González, que dice que Maduro es un dictador, o del señor Rodrí guez Zapatero, que pasa más tiempo dándole la mano a Maduro que su ministro Ábalos saludando a doña Delcy? Ustedes han mentido y lo peor que se puede hacer en un Gobierno es mentir. Por la higiene de su Gobierno, ¿por qué no le exigen al señor Ábalos que dimita para que pueda ir a saludar a doña Delcy cuantas veces lo desee? Señora ministra, el señor Ábalos tiene que dimitir por irresponsable, porque un ministro que miente no puede seguir en el Gobierno. Muchas gracias. (Varias señoras y señores diputados: ¡Muy bien! ¡Dimisión! ¡Dimisión!-- Aplausos)."
}