{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁNDO VA A REALIZAR EL GOBIERNO LOS TRÁMITES NECESARIOS PARA PAGAR LAS SUBVENCIONES INCLUIDAS EN EL DECRETO 630/2019, DE 31 DE OCTUBRE, QUE DESARROLLÓ EL REAL DECRETO­LEY 2/2019, DE 25 DE ENERO, PARA PALIAR LOS DAÑOS CAUSADOS POR LAS INUNDACIONES EN CANTABRIA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Gracias, señora presidenta. Señor Mazón, créame, tengo un aprecio especial a su tierra --también al resto, pero especialmente a la suya--, y a alguno de los municipios que han sido reconocidos en el último real decreto, como pueden ser Cillorigo, Camaleño o Cabezón de la Sal. Como usted sabe, el 31 de octubre es cuando se incluyen los municipios de su región, de Cantabria, junto con otros, y es a partir de esa fecha cuando empieza el cómputo. El procedimiento para el abono de estas ayudas es complejo. Sabe que hay una valoración previa por los municipios junto con las delegaciones de Gobierno, y después intervienen distintos ministerios. Es verdad que tenemos que intentar dar mayor agilidad a esas ayudas, lo reconozco, y ese va a ser nuestro empeño. Por ello la Dirección General de Cooperación Autonómica y Local ya está trabajando en esa modificación presupuestaria para que, con cargo al Fondo de Contingencia, se pueda acceder cuanto antes a los créditos para las ayudas. Señorías, soy consciente de la importancia que tienen estas ayudas para los municipios afectados de Cantabria, pero también de otras regiones que las están esperando, porque coincidirá conmigo en que la cooperación es fundamental, imprescindible para poder trabajar en un sistema competencial en el que las distintas administraciones intervenimos según sean los niveles de actuación de cada una. Pero créame si le digo que va a ser nuestro empeño tramitar las ayudas solicitadas con la máxima celeridad para que lleguen a destino. Muchas gracias, señor Mazón. (Aplausos.--La señora Olona Choclán pide la palabra)."
}