{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁNDO VA A REALIZAR EL GOBIERNO LOS TRÁMITES NECESARIOS PARA PAGAR LAS SUBVENCIONES INCLUIDAS EN EL DECRETO 630/2019, DE 31 DE OCTUBRE, QUE DESARROLLÓ EL REAL DECRETO­LEY 2/2019, DE 25 DE ENERO, PARA PALIAR LOS DAÑOS CAUSADOS POR LAS INUNDACIONES EN CANTABRIA? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Con la venia, señora presidenta. Al amparo del artículo 72.1 del Reglamento de la Cámara intervengo para denunciar la flagrante infracción del artículo 103, apartado primero, que se ha producido con ocasión de la intervención del señor Iñarritu, diputado del Grupo Parlamentario EH Bildu, en la medida en que se ha faltado gravemente al decoro, por supuesto al de esta Cámara, pero específicamente al de dos instituciones del Estado, cuales son la Guardia Civil y la Policía Nacional, desde el momento en que en su intervención ha afirmado la existencia de una práctica sistemática de torturas en el País Vasco por parte de las Fuerzas y Cuerpos de Seguridad del Estado. Muy brevemente, señora presidenta, a fin de justificar la gravísima falta de decoro que esta afirmación comporta. A ETA se la derrotó policial y judicialmente --entre otros, y ya que lo ha mencionado-- por el coronel de la Guardia Civil Sánchez Corbí, quien, gracias a Dios, no tuvo que pagar con su vida esa lucha ferviente frente a la organización terrorista ETA, hasta lograr su completa derrota. Entendemos por tal motivo que mantengan en su diana a nuestros agentes de la Guardia Civil y de la Policía Nacional. Antes pegaban el tiro en la nuca, ahora lo intentan desde las instituciones públicas, como este Congreso, al que han accedido comiéndose la corrupción del Partido Nacionalista Vasco para intentar derrotarles desde dentro."
}