{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁNDO VA A REALIZAR EL GOBIERNO LOS TRÁMITES NECESARIOS PARA PAGAR LAS SUBVENCIONES INCLUIDAS EN EL DECRETO 630/2019, DE 31 DE OCTUBRE, QUE DESARROLLÓ EL REAL DECRETO­LEY 2/2019, DE 25 DE ENERO, PARA PALIAR LOS DAÑOS CAUSADOS POR LAS INUNDACIONES EN CANTABRIA? ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Gracias por sus palabras, pero yo también quiero decirle lo siguiente. Ayer aprobamos aquí una proposición no de ley con motivo de los últimos temporales de este otoño y de este invierno que estamos pasando, pero en este mismo Congreso se aprobó en septiembre otra proposición no de ley, y el resultado hasta ahora ha sido nulo. Yo espero que las respuestas directas de los ministros tengan más fiabilidad que las proposiciones aprobadas con todos los votos de la Cámara, incluyendo los partidos que apoyan al Gobierno, pero les recuerdo los plazos. Fíjese cuáles han sido los plazos transcurridos: finales de 2018 y principios de 2019, inundaciones; 25 de enero de 2019, decreto-ley; y 31 de octubre el decreto de desarrollo, es decir, más de nueve meses después. Hoy estamos a 12 de febrero, han pasado otros tres meses más y seguimos sin noticias. En resumen, han pasado más de doce meses del decreto-ley promulgado por imperiosa y urgente necesidad. Y yo le recuerdo que la mayoría de las ayudas contempladas ni siquiera necesitaban la figura del decreto-ley, porque hay normativa suficiente, pero parece que en estos momentos la urgencia ha desaparecido. Señora ministra, yo espero que se note su llegada a este ministerio. Le digo una cosa, en Cantabria estamos expectantes."
}