{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA PARA QUE EXPLIQUE LOS MOTIVOS QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, creo que en los últimos días y hoy aquí, en particular, la recreación de los detalles está dejando atrás lo verdaderamente importante. Por ello, en primer lugar, me gustaría hablar del contexto internacional. Es bien sabido que una crisis política, social y humanitaria está afectando a Venezuela, que es seguida desde España por el Gobierno, por todos los partidos y, por supuesto, también por ciudadanos anónimos, preocupados por este tipo de cuestiones. Esto obedece a que, por un lado, tenemos estrechos vínculos con Venezuela, pues en aquel país residen más de 150 000 españoles que sufren las consecuencias de la crisis, e, inversamente, en España residen actualmente más de 320 000 venezolanos, una gran parte de los cuales se ha establecido en nuestro país a resultas de la crisis, ya que, por otro lado, dicha crisis ha desbordado el ámbito nacional, para convertirse en una crisis regional tanto como consecuencia del éxodo migratorio provocado por la crisis humanitaria como por su impacto negativo en las relaciones entre los países iberoamericanos, región absolutamente prioritaria para España. Para afrontar esta crisis, desde el Gobierno de España promovemos una solución que tenga las siguientes características: pacífica --rechazamos el uso de la fuerza--, política --negociada entre los venezolanos, que son quienes deben decidir el futuro de su país-- y que conduzca a la celebración de elecciones presidenciales con plenas garantías democráticas. Con este fin estamos dispuestos a desplegar todos los esfuerzos para contribuir a una solución con estas características. Lo hacemos bilateralmente y también en coordinación con nuestros socios internacionales, en particular los de la Unión Europea y los del Grupo Internacional de Contacto. Este último fue establecido en febrero de 2019 por la entonces vicepresidenta y alta representante Mogherini, a iniciativa española. En este contexto, el 4 de febrero de 2019 el Gobierno socialista del presidente Sánchez reconoció a Juan Guaidó como presidente encargado de Venezuela con el horizonte de que promoviera la convocatoria de elecciones presidenciales democráticas. El Gobierno de España continúa reconociendo y respaldando al presidente encargado Guaidó, a quien recibió la ministra de Asuntos Exteriores, Unión Europea y Cooperación hace escasos días. En todo caso, se trata de cuestiones tan complejas que, por ejemplo, respecto de la crisis en Venezuela, la propia organización de Naciones Unidas llegó a pedir negociaciones políticas inclusivas y creíbles para abordar los retos en el país. También les recuerdo que fue precisamente durante el Gobierno de Mariano Rajoy cuando, tras las expulsiones de los embajadores en enero de 2018, aquellos retornaron en abril de 2018. Una vez hecho este repaso, voy a intentar responder a algunas cuestiones que me planteaba la interpelación. En primer lugar, hablan ustedes sobre el estatus de la señora Rodrí guez y cuestionan la forma de actuar, en consecuencia del mismo. En este sentido, he de decirles que, ante todo, respecto a la normativa aplicable en el ámbito de la navegación aérea y de la gestión aeroportuaria, el cumplimiento de todas y cada una de las normas y disposiciones que han de tenerse en cuenta orientó cada una de las actuaciones de los distintos responsables en sus respectivos ámbitos competenciales. Me refiero a seguridad, control de fronteras, protección y salvaguarda de los pasajeros, tripulaciones, aeronaves e instalaciones, preservando la regularidad y eficiencia en el tránsito aéreo nacional e internacional en el Estado español y su espacio aéreo. Respecto a la decisión del Consejo de 2017, no impone por sí misma una sanción de prohibición de entrada y tránsito en el espacio Schengen a la vicepresidenta del Gobierno de Venezuela, sino restricciones de admisión en los Estados miembros para impedir que entren en su territorio o transiten por él. La decisión deja a los Estados miembros, a los que va dirigida, la forma de llevarlas a cabo, dentro del marco de sus respectivas competencias y de acuerdo con las disposiciones aplicables en cada caso. En particular, la propia decisión señala, textualmente, que las citadas medidas restrictivas «deben ser graduales, selectivas, flexibles y reversibles, sin que ello afecte a la población, en general, y deben aspirar a la promoción de un proceso creíble y significativo que pueda conducir a una solución negociada pacífica». Ustedes ayer hicieron un numerito en Europa copando un debate en una Cámara prácticamente vacía, lo que muestra, o pusieron ustedes en evidencia, el interés real en el tema. (Rumores)."
}