{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA PARA QUE EXPLIQUE LOS MOTIVOS QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Pasamos a tratar las interpelaciones dirigidas al Gobierno. Interpelación urgente del Grupo Parlamentario Popular en el Congreso al ministro de Transportes, Movilidad y Agenda Urbana para que explique los motivos que le llevaron a mantener una reunión con Delcy Rodrí guez, los compromisos que fueron adquiridos en nombre del Gobierno de España con el régimen de Nicolás Maduro y la incidencia de dichos compromisos en las relaciones de España con Venezuela, con la Unión Europea y con nuestros aliados. Para su defensa, tiene la palabra la señora Álvarez de Toledo Peralta-Ramos. (Aplausos). La señora ÁLVAREZ DE TOLEDO PERALTA­RAMOS: Gracias, señora presidenta. Ministro Ábalos, frente al laberinto de mentiras que usted ha construido en torno a su reunión clandestina con una jerarca chavista sancionada, se impone un hecho, una verdad fría: el Gobierno de España amparó a una torturadora y despreció a un demócrata, las dos cosas en la misma semana. Sí, señor ministro, la mujer con la que usted se reunió, a la que usted protegió, es una torturadora que tiene prohibida la entrada en la Unión Europea y en gran parte del mundo libre. Delcy Rodrí guez, Nicolás Maduro, Diosdado Cabello son la cúpula de un régimen criminal. Y sí, señor ministro, el presidente del Gobierno de España dio la espalda a un demócrata, a un héroe de la democracia, a un hombre joven y valiente, al legítimo presidente de Venezuela que ayer, a su llegada al aeropuerto de Caracas, fue agredido por los sicarios del régimen. Condenamos esa agresión, condenamos a la narcodictadura de Maduro, e iba a exigir yo al Gobierno que defienda a Juan Guaidó, como merecen su causa y su cargo, pero ya sabemos que no lo harán. Hoy el presidente Sánchez ha llamado a Juan Guaidó líder de la oposición. Ha dejado de reconocerle como presidente encargado de Venezuela. Ha asumido en sede parlamentaria el lenguaje de Podemos, del señor Zapatero y del propio chavismo. Debe ser la última exigencia de la torturadora, porque ese lenguaje es el reflejo de la política, una involución democrática, deletérea y desoladora para los venezolanos y también para los españoles. Y exigimos --no sé si lo hará-- hoy mismo una pública rectificación por parte del presidente del Gobierno. (Aplausos). Aunque también, tratándose del señor Sánchez, habrá que pensar que es un acto de coherencia. ¿Por qué con Venezuela iba a ser distinto que con Cataluña? El señor Sánchez siempre elige entre sus aliados a los delincuentes. Pedro Sánchez debió recibir a Juan Guaidó con todos los honores, con emoción, incluso con orgullo, como lo hicieron los presidentes y primeros ministros de Francia, Alemania, Holanda, Reino Unido, Grecia, Estados Unidos, Canadá, como lo haría el Gobierno de una gran democracia, y España lo es, o, al menos, lo era. Pero no lo recibió. De hecho, hizo algo peor. Señor ministro, voy explicar algo que usted sabe y calla. El presidente Sánchez no solo se negó a recibir a Guaidó; además, su Gobierno presionó a otros líderes europeos para que tampoco lo recibieran, y fracasó. Incluso, presionó a empresarios españoles para que no asistieran a la conferencia de Guaidó en Davos, a la que acudieron líderes políticos y económicos de todo el mundo que sí apuestan por una Venezuela abierta y libre. ¿A esto cómo lo llamaría usted, señor ministro, con su lengua de madera? ¿T ambién lo llamamos resolver un incidente diplomático? No, señor Ábalos, estas son maniobras arteras de un Gobierno sin brújula política ni moral. Y en el caso Delcy, en el sórdido affaire Delcy convergen tres elementos de los que quiero hablar hoy: el desprecio a la verdad, el desprecio a las normas y el desprecio a los valores democráticos. Empiezo por el desprecio a la verdad. Señor ministro, realmente, ¡qué derroche de versiones!, ¡qué imaginación pirotécnica tiene usted! Se ha ya dicho hoy, pero lo repito para que quede, primera mentira: «Fui a Barajas, a título personal, a ver a mi amigo el ministro de Turismo». No, fue a recibir a una torturadora, acompañado de personal diplomático. Segunda mentira: «No me reuní con Delcy Rodrí guez, fue apenas un saludo forzado en el avión». No, se reunió con la torturadora, y largamente. Tercera mentira: «Bueno, sí, fue una reunión, pero duró apenas veinticinco minutos». No, la reunión se prolongó durante, al menos, una hora dentro y fuera del avión. Cuarta mentira: «Delcy Rodrí guez no pisó territorio español». ¿La llevo usted en brazos, a caballito? La torturadora se bajó del avión, pisó suelo español sobre alfombra roja que ustedes le pusieron, estuvo en la sala VIP con usted y pasó la noche en Barajas, para luego coger el avión adonde ella quiso ir. Quinta mentira: «Yo no interviene para nada, fue cosa de la policía». Iba a pedirle al señor Grande-Marlaska que lo explicara él, pero ya se ha ido. Aunque también quizás pueda explicarlo el presidente del Gobierno. Hoy hay una nueva versión en un periódico que asegura que a usted lo mandó directamente la Moncloa. Sexta mentira: «Mi brillante intervención en Barajas evitó un incidente diplomático». Bond, José Luis Ábalos Bond, Misión en Barajas. (Risas). Por piedad lo vamos a dejar ahí. No, señor ministro, el incidente diplomático lo tiene ahora España con la Unión Europea. Ayer mismo, a instancias de Ciudadanos, su actuación fue objeto de un debate en el Parlamento Europeo, y el propio señor Borrell reconoció que el servicio europeo de acción exterior podría investigar su violación de las sanciones. En el Gobierno de Estados Unidos, por cierto, tampoco salen de su estupor. Señor ministro, nadie ha mentido más en menos tiempo que usted, ni siquiera aquel en el que todos estamos pensando. En materia de mentiras es usted más papista que el papa (señalando hacia el escaño del presidente del Gobierno, señor Sánchez Pérez­Castejón). Y un detalle que, sinceramente, a mí me intriga personalmente. ¿De verdad creyó que nadie se iba a enterar? ¿De verdad lo pensó? Es ingenuidad o prepotencia, una de dos. Usted pensará que en la era Sánchez todo da absolutamente igual; lo entiendo, pero no da igual. Sin respeto a la verdad no hay democracia; como mucho, un sucedáneo. Por tanto, señor ministro, a los hechos. Contésteme, por favor: ¿Cuándo tuvo el Gobierno conocimiento de la venida de la torturadora a España? ¿Por qué vino la torturadora a España? ¿A hablar con quién y de qué? ¿Quién la invito? ¿Y por qué no la desinvitó el Gobierno? ¿Quién le pidió a usted que la recibiera? ¿Con qué objetivo concreto? ¿En calidad de qué le pidieron a usted que fuera a Barajas, de ministro de Transportes o de secretario de Organización del Partido Socialista? ¿Y de qué hablaron usted y la torturadora exactamente? ¿Le exigió ella que el presidente Sánchez no recibiera a Juan Guaidó? Y en su caso, ¿por qué obedecieron? ¿Hablaron ustedes de la situación de los presos políticos, de Leopoldo López? ¿Se interesó usted por los represaliados, por los hostigados? Y, sobre todo, ¿por qué no la expulsó, es decir, por qué no cumplió con su obligación? Estoy completamente segura de que me va a dar una puntual respuesta a todas estas preguntas, porque es muy importante que lo haga para que yo, entre otras cosas, en la réplica no le llame cómplice. Y con esto paso a su desprecio a las normas. La señora Rodrí guez tiene prohibido no ya poner un pie en territorio español, en la Unión Europea, no solo en Schengen, sino incluso sobrevolar el cielo europeo. Así lo establece la Decisión 2017/2074, del Consejo Europeo, impulsada, por cierto, por España. Por tanto, ustedes, usted, señor ministro, incumplió esa norma por su cuenta y riesgo, y ese incumplimiento no es gratis, tiene consecuencias. Primero, lesiona gravemente los intereses del pueblo venezolano, como es evidente. Como usted sabe, las sanciones son el máximo elemento con que cuenta la comunidad internacional para lograr el objetivo de elecciones libres en Venezuela. Al saltarse las sanciones, ustedes quitan presión sobre el régimen, al tiempo, increíblemente, que la ejercen sobre las democracias para que no reciban a Guaidó, es decir, exactamente lo contrario de lo que deberían hacer. Segundo, el incumplimiento de los acuerdos lesiona gravemente la credibilidad de España ante Europa y el mundo, y eso no es real politic, no es inteligencia, no es pragmatismo, eso es un baldón para España. Menoscaba nuestro papel de puente entre América Latina y Europa, nos margina a un lugar subsidiario impropio de nuestra historia y contrario a nuestros intereses estratégicos y económicos. Ni aliado privilegiado de los Gobiernos latinoamericanos ni interlocutor decisivo ni nada, comparsa de una dictadura agonizante. Y con esto llego ya al tercer punto: su desprecio a los valores democráticos. Señor ministro, con sus hechos y con las palabras de hoy del presidente Sánchez el Gobierno ha asumido las posiciones de Podemos, un partido deudor del chavismo en todos los sentidos. Las conexiones chavistas del señor Iglesias son de sobra conocidas. El señor Iglesias --pena que no esté aquí-- es especialista en la denuncia de torturadores jubilados y en la protección de los vigentes. Pedro Sánchez y usted han actuado contra la historia y las posiciones hasta ahora mantenidas por el Partido Socialista, han actuado incluso contra Felipe González, que los ha desautorizado. Se han aliado con ese eje Iglesias-Zapatero-Maduro, y eso es una involución. Y ahora, me permitirá un inciso sobre el señor Zapatero, ya que, en términos generales, él es el original y usted la copia. Un hombre que trabaja activamente para una dictadura no merece ni uno solo de los privilegios de un expresidente del Gobierno español, ni siquiera el nombre, y habría que retirárselos. Hubo un tiempo, sí, en el que el señor Zapatero hacía de mediador en Caracas, en el que despertaba una cierta esperanza en algunos sectores de la oposición, pero ese tiempo hace mucho que pasó. Ya lo conocen. Zapatero es un hombre denostado entre los demócratas venezolanos, un hombre que deambula por los arrabales de la dictadura sin autoridad moral ni legitimidad alguna, todo el mundo sabe que sus invocaciones al diálogo no son más que oxígeno para la dictadura, un mero agente del régimen, un mediador de parte. Sin embargo, ustedes ahora lo recuperan; peor aún, asumen su estrategia, es decir, su descrédito y también su desprecio por los derechos humanos. Señor ministro, no hace falta que nadie me lo cuente, yo lo he visto con mis propios ojos: ancianos desnutridos haciendo horas de cola bajo un sol inclemente para recibir dos bolsas de arroz rancio, madres descalzas cargando a sus hijos a través de la frontera de Cúcuta miles de kilómetros rumbo hacia el Perú o adonde sea, estudiantes encarcelados, torturados, violados por manifestarse a favor de la democracia; parlamentarios --nuestros homólogos, diputados como nosotros--, de todas las ideologías, de todas, acosados, golpeados y exiliados por defender el pluralismo político, la separación de poderes, la libertad. Socialismo del siglo XXI lo llamaron, y hundieron a Venezuela en un abismo que ha expulsado de su propio país a cuatro millones de personas. (Aplausos). El chavismo ha cometido más de 18 000 ejecuciones extrajudiciales desde 2016, según cifras de Human Rights Watch. Y supongo que usted ha leído este informe de Michelle Bachelet, socialista, chilena, alta comisionada para los Derechos Humanos de la ONU --aquí está, ahí lo tiene-- (muestra un documento). Habla expresamente de grupos de exterminio y escuadrones de la muerte a las órdenes de Maduro y de la mujer con la que usted se reunió. Por eso, señor Ábalos, yo le pregunto hoy: ¿Qué hacía un ministro del Gobierno de España la madrugada del 20 de enero de 2020 en la Terminal 1 del Aeropuerto de Barajas con una torturadora? Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}