{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA PARA QUE EXPLIQUE LOS MOTIVOS QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, presidenta. Señora Álvarez de Toledo, tampoco me ha decepcionado, creo que a nadie en concreto. Su tono --el mío es burocrático; bueno, los burócratas suelen ser gente modesta y sencilla, sin mayores aspiraciones--, el suyo es un tono de alcurnia, de una soberbia que ni siquiera tiene necesidad de impostar, es natural. (Rumores.--Varios señores diputados: ¡Oooh!--Aplausos). Le viene de origen. No se lo digo como reproche, al final, el origen siempre nos determina a cada uno, nos acompaña siempre. Por lo tanto, no tiene ninguna responsabilidad en ello. Usted me ha dicho que encubro asesinos y demás cosas. Mi compromiso ha sido todo lo contrario en América Latina. Eso que a usted le alarma de la pobreza lamentablemente es crónico en América Latina, es crónico en general en América Latina; y lamentablemente también con mucho fracaso político, en eso le doy la razón. No ha estado ausente la política de la miseria en América Latina, ha sido generalmente en buena parte la causa de la pobreza en América Latina, pero no solamente en Venezuela, en muchos países. Yo aterricé en los ochenta y la verdad es que tengo perfecta percepción e imagen de lo que es la pobreza, y también lo que es el compromiso político respecto de la pobreza. Sinceramente, al principio yo negué lo que sigo negando: que no hubo reunión. ¿Que a ustedes una reunión les parece cualquier encuentro? Bien, pues cuando un señor pasa un control de fronteras con la policía puede decir después: Me reuní con el señor de fronteras. Lo puede decir, pero evidentemente yo no encuentro elementos que caractericen una reunión cuando yo a alguien le digo: Usted no puede entrar, lo sabe, continúe su plan de viaje y no tengamos mayores problemas. Y lo hago, además, porque eso lo podría hacer un policía, claro que lo podría hacer, pero evidentemente estamos hablando de un país con el que tenemos relaciones diplomáticas y con el que hay que despachar y entenderse. ¿Queremos entenderlo? No; vamos a la confrontación, vamos a hacer una oposición política y no diplomática. Pues eso está bien desde el punto de vista partidario, pero desde el punto de vista diplomático ¡es una barbaridad!, y en eso es en lo que están ustedes. ¿Y sabe lo que a mí me ha llamado la atención en todo eso? Mire, al principio pensé en relativizar todo eso, ¿por qué? Error mío, pensé que podrían estar ustedes a la altura de la comprensión necesaria en un tema internacional. (Rumores). ¡Error mío! Segundo, error mío en comunicación también, sin duda, sin duda. (Un señor diputado: ¡Ya llevas dos errores!). Tercero, no pensaba desarreglar lo arreglado. Es decir, si intento que no haya un conflicto añadido en Venezuela, no voy a empezar yo contando cositas aquí de cómo fue para ver si lo desarreglo, porque entonces no tiene ningún sentido lo arreglado. ¡Me parece tan elemental, tan elemental que no me podía esperar tanta deslealtad! Y no le diré solamente deslealtad institucional, sino incluso personal, porque en su grupo hay muchas personas con las que yo he hablado; saben cómo soy, saben que me gusta el diálogo, el entendimiento y he hecho muchas gestiones también con ustedes y me he encontrado un trato… Me parece algo importante lo que usted ha dicho y es que me falta dignidad. Ese es el problema de ustedes y esa es la carencia democrática que ustedes tienen, que al adversario no lo ven como tal, lo ven como enemigo, lo cosifican, le desproveen de la dignidad tal como usted hace porque es la única forma de cosificarlo para poder eliminarlo, ¡y eso es lo que yo he vivido estos días: la eliminación del adversario! (Aplausos). Por eso usted me desprovee de la dignidad. Si usted respetara mi dignidad, si usted me permitiera tener dignidad, no hablaría así y, desde luego, no tendría ninguna tentación de eliminarme como han actuado estos últimos días. Le voy a contar un episodio para que vea la diferencia. Ustedes se acordarán de aquello que en 2007 el rey le dijo le dijo a Chávez: Que te calles. Estaba Zapatero entonces, se estaba metiendo Chávez con el señor Aznar, ¿y qué dijo el señor Zapatero? Yo no comparto la política del señor Aznar, pero fue presidente de mi país elegido por los españoles. Y pidió respeto por eso. (Aplausos). No me imagino en el señor Casado, en el señor Abascal o en usted misma pedir ese respeto. No hay precedentes. Hagan un esfuerzo, hagan un esfuerzo de lealtad hacia este país y no me hagan hablar de lo que acontece estos días. Usted, que trabajó para el señor Acebes; no quiero entrar pero me lo pone muy fácil. (Rumores). El otro día se sabe lo de los fondos reservados para utilizar a la policía, ¿y me dice a mí que yo utilizo a la policía? (Aplausos). Pero cómo miente, no se puede mentar la soga en casa del ahorcado. No me lo ponga tan fácil. No me hable de dictadores que me viene a la memoria Gadafi. No me lo ponga tan fácil. (Rumores). Eso no edifica, no nos ayuda, no nos hace mejores a ninguno, ni a nosotros ni al país (protestas), al que, por cierto, amo profundamente porque no he sido otra cosa más que español. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie.--Varios señores diputados: ¡Dimisión! ¡Dimisión!--Una señora diputada pronuncia palabras que no se perciben. Otra señora diputada: ¡Anda, cállate, idiota!)."
}