{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA SITUACIÓN POR LA QUE ATRAVIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Repito, señor ministro, no es normal que el propietario de una explotación agraria media o pequeña, después del esfuerzo e inversión realizados, no solo no pueda vivir de su trabajo sino que, además, le salgan los números negativos y tenga que pagar. En las manos de su ministerio está intentar revertir esa situación absurda e inviable, e iniciar de forma valiente reformas estructurales muy necesarias en apoyo al pequeño y mediano productor. Aquí nos tendrán a su lado. No voy a enumerar el conjunto de problemáticas que afectan a un sector tan amplio como el agrario, estoy seguro de que usted conoce al detalle todas las causas, pero sí recordaré que la liberalización de los mercados, la desregularización, la posición de dominio de los oligopolios --todo ello consecuencia de políticas neoliberales, recordemos-- hoy constituyen factores incluso de desestabilización que afectan a un conjunto de sectores económicos y sociales pero, también, al sector agrario. Es evidente que dicho sector hoy representa el 11 % del PIB, con una producción anual de 11 millones, una explotación de más de 50 000 millones y una balanza positiva de 16 000 millones. Pero, huyendo de planteamientos estrictamente economicistas, el sector agrario mantiene unas especificidades que, a escala territorial, lo convierten en un ámbito estratégico muy sensible. De ese sector dependen, precisamente, la soberanía alimentaria y la sostenibilidad del medio rural. De ese sector depende el equilibrio territorial y, por tanto, la cohesión social en el medio rural y tiene un papel fundamental en la prevención y gestión de los efectos del cambio climático, como inundaciones e incendios. Esta es la importancia real del sector agrario, la incidencia sobre sectores trascendentales y de primer orden. No podemos afrontar la lucha contra la despoblación rural ni hablar de políticas de prevención ante los efectos del cambio climático sin tener en cuenta que es la pequeña y la mediana explotación agraria quien garantiza la fijación de la población en el medio rural y participa de la gestión integral del territorio. Como ha indicado el jefe del grupo GRAF, de bomberos de Cataluña, el incendio de este verano en la Torre de l’Espanyol, precisamente en Tarragona, fue detenido por las tierras de cultivo y todo ello a pesar de que en los últimos veinte años el paisaje ha dejado de ser aquel mosaico agrícola-forestal al que estábamos habituados. Hoy sabemos incluso que el cambio climático y el abandono de tierras cultivadas están llevando a escenarios sin precedentes que eran habituales incendios de evolución muy rápida. Aquí está la trascendencia realmente del sector primario. Va mucho más allá incluso del propio sector como sector económico. En ese sentido, el saneamiento del sector agrario debería plantearse como una prioridad estratégica, una respuesta a escala local a los grandes retos globales. Estos días hemos asistido a diversas movilizaciones de protestas del sector agrario. Esas movilizaciones ponen de nuevo en evidencia la fragilidad y la crisis estructural de un sector que año tras año viene reclamando soluciones. Ayer eran los sectores lácteo y cítrico y hoy son los sectores aceitunero y fruta fresca. Por tanto, la crisis es global en todos los sectores. Nos consta que su ministerio ha puesto manos en el asunto, pero, como toda crisis estructural, mientras que las medidas de urgencia permiten resolver el día a día, las de carácter estructural son las únicas que garantizan el futuro del sector. Esto es muy importante tenerlo en cuenta. Las crecientes manifestaciones de agricultores en Extremadura denotan la preocupación y tensión del momento, aunque para el nuevo Gobierno estas protestas deberían suponer una oportunidad para iniciar caminos estructurales profundos. O esto o cronificamos una vez más las problemáticas del sector. Actualmente estamos en una encrucijada e iremos viendo cuál es el posicionamiento del nuevo Gobierno, pero creemos que es un momento crucial para decantar a un lado o a otro la crisis. En este contexto de reivindicación del sector agrario quería aprovechar el altavoz del hemiciclo para trasladar las reclamaciones del sector frutícola y en concreto de la Plataforma en defensa de la fruta dulce, una plataforma conformada por productores de fruta fresca, empresarios, organizaciones agrarias y representantes municipales de Cataluña y de Aragón. Son muy preocupantes las liquidaciones que están recibiendo los productores de fruta fresca, por debajo de los precios de coste. Se les está pagando a 20 céntimos el kilo, con un coste de producción de 40 céntimos el kilo. Seré gráfico: por 6 kilos de fruta se les paga lo que a nosotros nos cuesta un café. Por 6 kilos de fruta se les paga lo que a nosotros nos cuesta un café. Es muy gráfico, gráfico y vergonzoso. Así no se puede vivir realmente. Algunas de sus demandas expresadas son, por ejemplo, garantizar precios justos para los productores. Expresan también campañas de sensibilización y de promoción de fruta fresca o incluso plantean ayudas o medidas fiscales con todos sus argumentos. Hay una constante en todas estas reclamaciones del sector que denotan cuál es el problema de fondo: la reclamación de precios justos. Este es realmente el factor que desestabiliza todo el sector, unos precios sometidos hoy a intereses de las grandes productoras y distribuidoras que controlan la cadena de valor y distribución. Un análisis de la situación actual de la cadena de valor evidencia la existencia de claras asimetrías en el poder de negociación, asimetrías que en ocasiones derivan en una falta de transparencia en la formación de precios y en prácticas comerciales potencialmente desleales --ese es el problema de raíz, realmente--, con prácticas contrarias a la competencia que distorsionan el mercado y tienen un efecto negativo sobre la competitividad de todo el sector agrario. De hecho, podemos hablar claramente de especulación en la cadena de distribución a través de dos prácticas desleales principales que conocemos muy bien. Por un lado, la venta a pérdida, cuando el precio de venta al público está por debajo del precio de adquisición, y por otro, la práctica del dumping, que consiste en la fijación de precios de venta al público por debajo de los costes de producción de agricultores y ganaderos. Esas prácticas favorecen precisamente una posición de dominio colectiva en la fijación de precios por parte de las grandes distribuidoras --no estoy descubriendo nada, estoy poniendo un ejemplo de cuáles son realmente los problemas de base--, una posición que también se caracteriza por una falta total de transparencia, lo cual facilita aún más esas prácticas abusivas. No se puede especular con el precio de mercado y menos bajo precio de coste, que es lo que está sucediendo ahora. En una reciente declaración usted apuntó una de las soluciones: Quienes son más débiles, los productores, tienen que ver reforzado su papel en la cadena de distribución. Necesitamos un esfuerzo común realizado a través del diálogo. Está muy bien la propuesta, pero paralelamente debemos exigir la trazabilidad y la transparencia en la cadena de valor. En ese sentido, hay una trasposición pendiente de la Directiva de la Unión Europea 2019/633, de 17 de abril de 2019, relativa a las prácticas comerciales desleales que puede poner orden en ese sentido. Es una directiva que tiene como objetivos establecer un porcentaje de cuota de mercado para la industria agroalimentaria, la distribución y el comercio minorista; poner fin a la deficiente regulación de los contratos de depósito frente a abusos y prácticas del hortofruticultor, y modificar la regulación de la venta a pérdidas desde el productor hasta el comercio minorista, de manera que incluya, además del precio de compra del producto en origen, los costes fijos y variables de acondicionamiento, transformación logística y comercialización de alimentos. Es una ley completa que probablemente va a permitir regular una gran parte del problema que tenemos ahora. Insisto en que la trasposición de esta directiva debe incidir precisamente en la trazabilidad y en una mayor transparencia en la cadena de valor. Otro de los mecanismos que consideramos importantes y que a corto plazo permitirán reequilibrar la oferta y la demanda e incidir en la regulación de precios es precisamente el Plan de arranque de la fruta de hueso en el que queremos insistir como grupo. La Generalitat tiene en marcha desde el año pasado el Plan de arranque de fruta de hueso en un programa 20192021, que tiene como objetivo sacar al mercado 2000 hectáreas de melocotón, nectarina, paraguaya y platerina, eliminar variedades obsoletas y favorecer la viabilidad futura de las explotaciones. La previsión es que salgan al mercado 80 000 toneladas, que es precisamente el volumen que se dejó de exportar a raíz del veto ruso. Se trata de una medida estructural menos costosa que tener que recurrir a una retirada extraordinaria, que tendría un coste anual de entre 35 y 55 millones de euros. A principios de 2019 la Consellería de Agricultura preguntó a los fruticultores si acogerían un plan de arranque y, a raíz de esa consulta, recibió 800 peticiones correspondientes a cerca de 1700 hectáreas. La encuesta derivaba precisamente de un requerimiento del Ministerio de Agricultura que en principio debía cofinanciar el proyecto. En ese sentido, y ante la situación crítica actual, creemos que es el momento de solicitar al ministerio la puesta en marcha de un plan de arranque para 10 000 hectáreas de melocotón y nectarina en todo el territorio español, distribuidas entre Cataluña, Aragón, Región de Murcia y Extremadura. Creemos que es importante. Es un plan de acción de emergencia para obtener resultados. Según la Asociación Empresarial de Fruta de Cataluña, la aplicación de este plan sacaría al mercado europeo unos 300 millones de kilos de melocotones y nectarinas, el 25 % de lo que produce actualmente España. Esta medida seguramente podría ser suficiente para revertir la tendencia negativa que acumula pérdidas en el sector desde finales del verano de 2014 en el que se inició el veto ruso. No voy a extenderme mucho más. Repito que hacen falta reformas estructurales valientes que permitan revertir la situación de crisis actual, reformas que esperemos pueda poner en marcha un Gobierno de izquierdas. Hay muchos frentes y hay otras muchas propuestas que permitirían acciones estructurales o propuestas de acción estructural, pero también se necesitan acciones inmediatas de urgencia. Está muy claro que debemos avanzar hacia un modelo de explotación agraria que permita un desarrollo social, económico y territorial sostenible que garantice una equiparación de las condiciones de vida con el resto de sectores. Eso es básico, porque si todo ello no fuera viable, los costes ya no solo económicos sino medioambientales y sociales en el medio rural serían profundos. Como he referido antes, el sector agrario no es solo un sector económico, sino que es un sector que tiene una trascendencia y una sensibilidad especial en todo lo que hace referencia a la gestión propia del territorio. Muchas gracias, señor ministro. (Aplausos)."
}