{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA PARA QUE EXPLIQUE LOS MOTIVOS QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor ministro. Tiene la palabra la señora Álvarez de Toledo Peralta-Ramos. La señora ÁLVAREZ DE TOLEDO PERALTA­RAMOS : Gracias, señora presidenta. Realmente, no me extraña que le hayan dejado solo sus colegas y compañeros del banco azul, porque, para escuchar esto, mejor marcharse. Usted ha dado aquí la respuesta de un burócrata, la táctica habitual. El burócrata actúa cuando la vergüenza desborda, que es lo que le pasa usted. Antes mentía mejor; sí, se lo digo seriamente, antes mentía mejor. ¿Esto qué ha sido? Intentar aferrarse, ¿a qué? Tengo aquí el documento, el Diario Oficial de la Unión Europea, Capítulo II, artículo 6: «Los Estados miembros adoptarán las medidas necesarias para impedir que entren en su territorio o transiten por él las personas físicas responsables de violaciones o abusos graves de los derechos humanos o de la represión de la sociedad civil y la oposición democrática en Venezuela», y el nombre de Delcy Rodrí guez. Y sigo, por si no quedaba claro --este artículo usted no lo ha leído--, artículo 10 --escuché muy bien, luego nos manda a dar lecciones--: «Queda prohibido participar de manera consciente y deliberada en actividades cuyo objeto o efecto sea eludir las medidas establecidas en la presente decisión». Ustedes han incumplido esto, sí, lo han incumplido. Pero, lo que es peor, lo han incumplido, como le dicho antes, para proteger y amparar a una torturadora, al tiempo que desamparaban y desprotegían a un demócrata, al que, insisto, hoy el presidente del Gobierno ha llamado líder de la oposición. Usted le ha llamado presidente, creo. ¿Se aclaran? ¿Quién manda aquí? El presidente, supongo. ¿Líder de la oposición o presidente encargado de Venezuela? ¿Lo van a aclarar a lo largo del día? ¿Esperamos una nota de Moncloa en la que digan: Sí, Juan Guaidó es el presidente legítimo encargado de Venezuela? (Aplausos). Otro asunto escabroso, porque con el tono burócrata también se lanzan insinuaciones realmente asombrosas. Ha insinuado que a mi grupo parlamentario y a otros nos interesan, nos gustan las detenciones extrajudiciales. ¿Cómo? ¿Viniendo del partido del GAL? Perdóneme que se lo diga así; es feo tener que recordarle a usted una cosa así. ¿Sabe lo que le voy a decir? Los que de verdad están luchando contra el fascismo y las detenciones extrajudiciales son esos demócratas a los que ustedes dejan a los pies de los caballos con hechos como el que usted protagonizó en Barajas y al que hoy hemos asistido aquí. (Aplausos). Señor Ábalos, usted no ha aclarado nada, no ha contestado nada, a usted no le interesa nada. Por eso, me va a permitir ahora que le ignore. Yo quiero dirigirme al pueblo venezolano, a los cientos de miles de ciudadanos que han venido a España huyendo del hambre y de la represión, a los cinco millones de refugiados, a todos los que heroicamente sobreviven en su país en condiciones insoportables. Quiero pedirles que no confundan a los señores Sánchez, Iglesias, Zapatero y Ábalos con España, que sepan que somos millones los españoles los que nos conmovemos ante su sufrimiento, que nos honramos de recibir el presidente Guaidó, que rechazamos la hipocresía y el racismo visceral de aquellos que desde sus poltronas europeas juegan a la revolución en patio ajeno, turistas del ideal; españoles que no hacemos negocio a costa de la libertad y el bienestar más elemental de un país al que consideramos hermano, que no admitimos para América Latina aquello que jamás aceptaríamos para nosotros mismos, que sabemos que la defensa de los derechos humanos no admite fronteras morales; españoles que tenemos claro que también en política exterior lo moral es lo eficaz. A esos españoles los representa hoy mi grupo parlamentario y, por eso, en su nombre, digo hoy a todos los venezolanos: Seguiremos defendiendo para vosotros exactamente lo mismo que para nosotros, democracia y libertad. Y ahora vuelvo a usted para acabar, señor ministro. Quédese tranquilo, no voy a exigir su dimisión. Para dimitir es precisa una condición humana y política previa, que es la dignidad. Usted empezó a perderla aquella noche cuando cogió un coche clandestinamente y puso rumbo a Barajas y ha acabado por destruirla hoy aquí. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}