{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA PARA QUE EXPLIQUE LOS MOTIVOS QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Llevaron este asunto, junto con la extrema derecha, a la Comisión Europea, a sabiendas de que no era el lugar adecuado y de que una decisión del Consejo no es derecho de la Unión. El alto representante de política exterior de la Unión Europea y vicepresidente de la Comisión les dejó ayer en evidencia y les mandó estudiar un poco más. Háganle caso. La Comisión no puede intervenir ni puede iniciar un procedimiento de infracción. Por último, sí que consta una prohibición de entrada en territorio Schengen, tramitada por Austria con fecha 27 de agosto de 2018 y fecha de fin de vigor el 26 de agosto de 2021, pero que no impide el tránsito internacional. Y en cualquier caso, una prohibición de entrada no es lo mismo que una orden de detención. En este sentido, sobre Delcy Rodrí guez no pesa ninguna orden de detención nacional ni internacional, se pongan como se pongan, salvo que ustedes consideren democrático y legal detener a las personas de cualquier modo, sin sujeción legal --bueno, algún antecedente hay--. Por lo tanto, no es una orden de detención nacional ni internacional, sino una restricción de entrada en territorio de la Unión Europea, y así se aplicó y así se ejecutó. En lo que se refiere a la consideración o no de haber pisado suelo Schengen, la señora Rodrí guez no estuvo en ningún momento en espacio Schengen. Pueden hacer todos los chistes que quieran sobre si voló o no voló, los brazos, etcétera. Todo esto queda muy bien, le agradezco el humor y la distensión, pero, evidentemente, en términos jurídicos, saben ustedes que la cosa no va por ahí. No pisó espacio Schengen y, además, la prohibición de entrada en Schengen no impide el tránsito internacional en el modo aéreo. Para poder considerar que la señora Rodrí guez hubiera Estado en suelo Schengen tendría que haber cruzado el filtro de pasaportes o haber pasado una inspección fronteriza en la sala donde permaneció, y no se dieron ninguna de las circunstancias, y esto, el caso de inadmisiones, en Barajas es diario y habitual, no es una cuestión excepcional. En todo caso, la señora Rodrí guez estuvo en todo momento acompañada por una patrulla de las Fuerzas y Cuerpos de Seguridad del Estado, al objeto de que se cumpliese su prohibición de entrada en el espacio Schengen. Insisto, toda la operación estuvo coordinada por el mando policial correspondiente y se siguieron en todo momento sus instrucciones y recomendaciones para aplicar los protocolos vigentes para estos casos. Respecto a la motivación del encuentro, por llamarlo de algún modo, lo he indicado en numerosas ocasiones, pero a mis atribuidas versiones ustedes incrementan unas cuantas recreaciones, como las de hoy. Pretenden atribuírmelas a mí todas: tampoco pasa nada, pero entiendan, en fin, que de todas tampoco tengo que hacerme cargo. Evidentemente, cada día veo alguna recreación, todas con un mismo propósito, que es esto que he dicho de tratar de decir que hubo una reunión. Como saben, tengo una relación --tampoco demasiado intensa, pero relación, al fin y al cabo, como con muchos otros a nivel internacional-- con el señor ministro de Turismo. Al darse la circunstancia de que este ministro viajaba con la señora Rodrí guez, de lo que me informaron poco tiempo antes, el objetivo fue no otro que recordarle, con la mayor diplomacia --vamos a decirlo así-- posible, las restricciones que impone el Consejo de Europa y asegurarnos de que continuaba con su plan de viaje a la mayor celeridad posible. En todo caso, ese tiempo --a algunos les parecerá que duró mucho, o poco, para cada uno depende de sus actitudes y aptitudes, porque a algunos nos cuestan más algunas cosas y otros lo deben despachar muy rápidamente-- fue el que estuve, esa fue la misión que tuve, y siempre bajo la dirección y la supervisión de las autoridades del control de fronteras, como no puede ser de otro modo, no ya desde el punto de vista de la legalidad, que es evidente, sino, incluso, desde el punto de vista de saber manejarse en unas instalaciones que uno desconoce. Por lo tanto, lamento que no haya tanto misterio, pero la cuestión se reducía a eso, a cumplir la restricción de acceso a España, y se cumplió, y no tener más problemas con un país con el que mantenemos relaciones diplomáticas y con el que, evidentemente, si queremos que haya elecciones democráticas, también habrá que considerarlo. Por tanto, no hubo ninguna reunión formal, lo llamen como lo llamen, porque ni había previsión de la misma ni había ningún interés ni temas que tratar, ni circunstancias de espacio ni de tiempo para llevar adelante ninguna reunión, ni yo soy nadie para llevar temas de ese calado, y ni siquiera sigo en el tema. Por lo tanto, no hay ningún contenido de reunión, se pongan como se pongan. En conclusión, señorías, posicionarse solo de una parte del conflicto, como estoy observando, hacer bandería de un problema tan complejo, menospreciar, insultar y humillar al Gobierno venezolano, sea o no de nuestro gusto, e instrumentalizar, como así se ha hecho, a la oposición venezolana, con la que tantas veces me he reunido yo, muchísimas (rumores), todo esto que ustedes hacen es renunciar a la responsabilidad histórica que España tiene con Venezuela. También es poner a los pies de los caballos a nuestra diplomacia, a conciudadanos y a nuestras empresas en el país hermano. Ahí no nos van a encontrar, porque ni se lo merece Venezuela ni se lo merece España. Ustedes, en este caso, están siendo muy irresponsables. A ustedes realmente no les importa Venezuela ni el papel que desempeña España en el conjunto de Latinoamérica. Lo que les importa realmente es desgastar a este Gobierno, aunque sea a costa del sufrimiento del pueblo venezolano. En definitiva, insisto, lo que traté de hacer fue hacer compatible la aplicación de la normativa internacional, con especial atención a la decisión del Consejo de 2017 de prohibición de entrada en territorio Schengen, y, por otro lado, salvaguardar las relaciones internacionales entre países iberoamericanos --hermanos que somos-- tan importantes como son Venezuela y España. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie)."
}