{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA SITUACIÓN POR LA QUE ATRAVIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Eritja, he hecho en la primera intervención lógicamente, como correspondía, un diagnóstico de cuál era la visión del Gobierno y qué esquema de respuestas pretendíamos dar. Permítame ahora ser más directo y más concreto. Primero, Ley de cadena alimentaria: en las próximas semanas vamos a regular la prohibición de la venta a pérdidas; vamos a incluir la referencia a los precios de producción y los contratos establecidos entre agricultores y ganaderos y la industria y la distribución; vamos a prohibir las prácticas de promoción que sean desleales para la producción de nuestros agricultores y ganaderos (aplausos); y vamos a hacer públicos los expedientes sancionadores en faltas graves y muy graves que se refieran a esta materia. (Aplausos). Segundo, en la organización de la oferta estamos trabajando con cooperativas agroalimentarias de España para que tengan un papel más activo y más significativo en determinados sectores en la estructuración y la regulación de la oferta, que es fundamental para lograr buenos precios. Las cooperativas no deben estar fuera de la solución del problema y, por eso, les pedimos que activamente se impliquen más, evitando situaciones como la venta a resultas, que desvaloriza totalmente el trabajo de nuestros agricultores y ganaderos. Tercero, interprofesionales. Son necesarios, lo reitero. Este es un grave problema estructural del sector de las frutas y hortalizas, como también lo es el problema de la fruta dulce, como usted ha referido. Yo no soy partidario de las medidas de arriba hacia abajo; yo soy partidario de las medidas que salen del sector, son decididas por el sector y el Gobierno de España y las comunidades autónomas apoyamos. Por eso, diverjo con usted respecto a ese plan de arranque que ha decidido la Generalitat y que --sabrá lo que hace-- yo respeto pero no comparto, y le pongo un ejemplo del sector del cava. ¿Qué hemos hecho, qué ha hecho este Gobierno? Hemos modificado el decreto para que las plantaciones y replantaciones sean el fruto profesional de la decisión del sector; no un ucase, una decisión administrativa de esta Administración, de este Gobierno o de cualquier otro Gobierno, por tanto, protagonismo de los auténticos actores. Organizaciones de productores de frutas y hortalizas. Estamos en un 30 % de afiliación y de organización en España. Esto no puede ser. Si tenemos financiación de productos europeos, no podemos mantener este nivel de individualismo. Es una llamada cordial, amable a todo el mundo, como no puede ser menos, pero tenemos que organizarnos mejor; si no, esto no es un problema del Gobierno, de ningún Gobierno ni autonómico ni nacional; es un problema del sector y hace falta que avancemos en ello y vamos a trabajar en ello. Cuarto, PAC. Estamos negociando una PAC que sea, desde el punto de vista presupuestario y de su articulación, un auténtico apoyo para la agricultura profesional y familiar, que es la inmensa clase media de la agricultura y la ganadería española, también en el sector de las frutas y hortalizas. Y, atención --ha hecho usted muy bien en mencionarlo--, esta nueva PAC va a tener consigo una nueva orientación no solo de sostenibilidad económica y social, sino también ambiental, de mitigación del cambio climático y de las condiciones ambientales; y queremos hacerlo de la mano del sector, no como una imposición, sino como una necesidad que el conjunto de la sociedad marca. Finalmente --usted lo ha mencionado de nuevo y yo lo he dicho en mi primera intervención--, respecto a los acuerdos comerciales y de nueva generación, los que establece la Unión Europea --un comercio internacional basado en reglas--, tenemos experiencias desgraciadas de algunos aranceles injustos que nos son impuestos por otras administraciones; realmente tiene que ser un mundo de apertura de fronteras, no puede ser un mundo de cierre de fronteras y de autarquía, pero hay que cumplir las reglas --estoy de acuerdo con usted-- y en eso estamos, en que haya unos buenos acuerdos que sean progresivos desde el punto de vista económico, desde el punto de vista social y desde el punto de vista ambiental. Aquí hay una agenda magnífica para trabajar --en este Congreso de los Diputados, todos sus grupos-- y efectivamente estos son los problemas reales de España que me encanta compartir en esta Cámara, y trabajar conjuntamente por su resolución. Muchas gracias. (Aplausos)."
}