{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA SITUACIÓN POR LA QUE ATRAVIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Quería empezar diciendo que es lamentable que ante un problema tan sensible como este, un problema que ha echado a la calle a muchísima gente de todo un sector agrario, que hoy hayamos hecho seis preguntas sobre temas de Venezuela y luego una interpelación. En cambio, en el momento en el que hemos planteado un asunto serio que afecta a un sector de la ciudadanía, vemos que ahora no hay nadie y que hay una serie de bancadas que no están en su sitio. (Aplausos). Lo digo porque la gente lo que nos está pidiendo en la calle no son historias, humo, sino que están pidiendo acciones concretas, y creo que acciones concretas como esta es lo que nos piden y donde tenemos que reaccionar. Mire, señor ministro, no se trata solo de plantear propuestas para afrontar reformas estructurales a medio plazo. Se trata de que hoy las liquidaciones que están recibiendo los productores de fruta fresca están por debajo de los precios de coste. Esto también quiere decir que se requiere de medidas urgentes y a corto plazo y que , por tanto, se tienen que combinar. Cuando un operador ofrece a una cooperativa o central frutícola un precio de 0,75 céntimos por un kilo de melocotón o nectarina confeccionada en caja, sabe perfectamente que, en la liquidación, el productor no recuperará el coste de producción, y esto no es tolerable, esto no puede ser. A los fruticultores se les están embargando gradualmente los bienes de producción, la tierra y lo que aportan cada año a la explotación, y lo que no podemos hacer es mirar hacia otro lado. Por tanto, he dicho y vuelvo a repetir que es un momento clave para empezar a iniciar reformas profundas. Necesitamos precios justos para los fruticultores y un plan inmediato para abordar emergencias. Coincidimos en que la trasposición pendiente de la directiva europea relativa a las prácticas comerciales desleales es muy necesaria para seguir la trazabilidad, y reclamar una mayor transparencia en la cadena de valor y en la formación de precios. En ese sentido, creo que llegaremos a acuerdos y es importante que, como mínimo, nos pongamos a tono y nos actualicemos en cuestiones legislativas con referencia a las exigencias europeas. En todo caso, insisto, hacen falta también medidas urgentes que tengan efectos inmediatos y que, como nosotros planteamos, el plan de arranque de fruta de hueso, que sí ofrece resultados visibles, permita revertir la tendencia negativa que acumula pérdidas del sector. Hacen falta, además de planteamientos a medio plazo, acciones que perciban realmente que hay cambios inmediatos. Debemos ofrecer acciones concretas y no solo declaraciones de intenciones, o el sector va a tener la sensación de que no hay prisa y de que todo va a quedar en buenas palabras; luego se tienen que combinar las actuaciones a medio plazo, profundas, de estructura, pero también acciones inmediatas. Por otro lado, no parece que las perspectivas mejoren. Más bien, parece que todo lo contrario. Como decía usted, pronto volverá a plantearse la revisión de condiciones del tratado comercial con Mercosur. Recordemos que la mayoría de los acuerdos firmados han conllevado desequilibrios en el sector agrario y esos acuerdos han conllevado muchas veces desequilibrios reales. Ya sabe, señor ministro, que no somos partidarios de los tratados de libre comercio en las condiciones en las que se plantean de desregularización, como creemos en Esquerra Republicana. Siempre deben prevalecer los criterios de calidad exigidos a nuestros productores, como garantía para competir en igualdad de condiciones con productos importados. Tenemos que protegerles ante la importación de otros productos que, muchas veces, no cumplen ni el mínimo de garantías de calidad, y eso es importantísimo. En todo caso, cualquier iniciativa del Gobierno que proteja a la pequeña y mediana explotación agraria contará con nuestro apoyo, esté seguro. Pero no hagamos esperar al sector porque no se lo puede permitir. Aunque hagamos trabajo de fondo, nos corre prisa adoptar una serie de medidas urgentes. Esperemos que, en ese sentido, podamos trabajar e intentar revertir la situación actual. Muchas gracias. (Aplausos)."
}