{
    "metadata": {
        "celebrated": "2020-02-12T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA SITUACIÓN POR LA QUE ATRAVIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-008.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Agradezco muy sinceramente al Grupo Parlamentario Republicano y al señor Eritja que hayan traído esta mañana este tema aquí. Creo que muestra una sensibilidad por la realidad de la agenda política de este país y, como he tenido ocasión de decir esta misma mañana en la sesión de control, creo que todos somos sensibles a la situación que atraviesan nuestros agricultores y ganaderos, a sus movilizaciones en relación con unas reivindicaciones que desde el Gobierno estimamos justas y al trabajo que venimos haciendo a tal respecto. Por tanto, su intervención, que me ha gustado --lo debo confesar-- por el tono y por el contenido, sin perjuicio de que voy a divergir, como es lógico, de alguna de sus afirmaciones, ciertamente nos sitúa en una posición importante para discutir un tema del mayor interés para España, para la sociedad española y para su futuro, porque en efecto el sector de frutas y hortalizas que usted ha traído aquí esta mañana es una punta de lanza en nuestra agricultura, somos la huerta de Europa, como al propio sector le gusta denominarse. No hay más que visitar ferias como Fruit Attraction, en Madrid, o Fruit Logistica, en Berlín, recientemente celebrada, para demostrar la pujanza y la presencia de nuestro sector, de nuestros agricultores Somos una potencia mundial en producción y en comercialización, y yo creo que hay sectores muy diversos dentro del sector de las frutas y hortalizas: el sector intensivo de hortalizas de invernadero, en tierras de secano, frutos de cáscara o frutos secos, es decir, una gran diversidad. Sé que usted está especialmente preocupado por el sector de la fruta dulce, especialmente en Cataluña, de la fruta de pepita, de las manzanas o peras, o de hueso, del melocotón y de la nectarina, y efectivamente hay una presencia muy importante en Cataluña y en el resto de España en relación con ello. Somos uno de los diez principales productores de fruta dulce y el primer productor europeo de fruto de hueso y el segundo mundial detrás de China. Efectivamente todas las exportaciones de ese sector suponen una importancia económica indudable, 1200 millones de euros, de los cuales más de 1000 millones se sitúan justamente en el sector de la fruta de hueso. Por tanto, este es un tema muy importante y una auténtica prioridad para el trabajo del Ministerio de Agricultura, Pesca y Alimentación y para el Gobierno de España y estamos siguiendo muy de cerca no solo la evolución del sector sino las respuestas que deberemos dar al sector frutícola dentro y fuera de Europa. De hecho, mañana me reúno con el sector de las frutas y hortalizas en el ministerio, que es una de las reuniones regulares que venimos manteniendo. Y en el contexto de la decisión sobre el establecimiento de la Mesa del diálogo agrario y las actuaciones que venimos realizando con organizaciones profesionales de agricultores y ganaderos con cooperativas agroalimentarias, con la industria, con la distribución y con los diversos sectores, voy a reunirme, como ya hice la semana pasada, con el sector de aceite de oliva y aceituna de hueso, porque dentro de la situación del sistema agroalimentario español probablemente sean en este momento aquellos que están atravesando por una situación más difícil desde el punto de vista de los precios. Como sin duda usted sabe, desde el año 2018 estamos desarrollando un plan de medidas para el sector de la fruta dulce en colaboración con el propio sector y así mejorar la comercialización y resolver los problemas estructurales del mismo. Me gustaría enumerar la visión y las acciones que desde el ministerio estamos impulsando. En primer lugar, la modificación de la normativa sobre las ayudas a los programas operativos de las Organizaciones de Productores de Frutas y Hortalizas, las OPFH. Este fue un decreto que llevé yo mismo al Consejo de Ministros para permitir financiar actuaciones que ajustaran la oferta a la demanda, además de agilizar las ayudas a los programas operativos que alcanzan nada más y nada menos que 220 millones de euros al año. Se trata de intentar que mediante la reconversión varietal podamos ajustar la capacidad productiva a la voluntad y en definitiva los gustos de nuestros consumidores en España y en el resto de los mercados internacionales. La concentración de la oferta y la vertebración del sector son absolutamente fundamentales para poder negociar en igualdad de condiciones frente a una distribución muy concentrada y a una industria que también lo está. Tenemos un conjunto en España de 800 000 agricultores y ganaderos, tenemos 30 700 industrias agroalimentarias y tenemos seis empresas en el sector de la distribución, que entre ellas reúnen más del 50 % del mercado español alimentario. Por tanto, creo que es absolutamente justo y por eso estamos revisando el papel de las OPFH, de las Organizaciones de Productores de Frutas y Hortalizas en el marco de la revisión que estamos haciendo del conjunto del sector agroalimentario español. Las organizaciones interprofesionales son vitales, y lo son no solo para gestionar sino también para ampliar mercados. Y aquí tenemos un gran problema, y es que en el sector de las frutas y hortalizas no tenemos una organización interprofesional de España. Estará usted de acuerdo, señoría, en que esta es, probablemente, una de las carencias estructurales más significativas que nos encontramos y que hemos comprobado, una vez más, en el análisis que estamos llevando a cabo en el ministerio con todos los interlocutores para el diseño del plan estratégico de la próxima política agrícola común 21-27 y su aplicación a España. Estamos analizando todos los sectores y subsectores para intentar lograr mayor rentabilidad, competitividad, productividad, sostenibilidad y también la necesaria, como usted mencionaba, adaptación a la transición ecológica, el nivel de ayudas y el comercio exterior, y aquí estamos viendo claramente que la presencia de una organización interprofesional en este sector es vital para la gestión y la promoción de nuestros productos. En tercer lugar, y usted lo ha mencionado con mucha justicia, está el tema de la cadena alimentaria. La Ley de la Cadena Alimentaria de 2013 fue una buena ley, no me recato en decirlo, pero una ley insuficiente y, por eso, vamos a reformarla. Como usted decía, hay que reformarla, sin duda, en el marco de la trasposición a España de la Directiva europea sobre prácticas comerciales desleales, pero también tengo un sentido de urgencia, como lo tiene este Gobierno, preocupado por la situación planteada. Vamos a ver de qué forma podemos trasponer la directiva pero, al mismo tiempo, vamos a adoptar medidas más inmediatas como respuesta a la situación del sector. Estamos escuchando y hemos tendido una mano a agricultores y ganaderos, y, sin duda, este Gobierno no les va a fallar. (Aplausos). Por eso, en ese diálogo, en ese trabajo conjunto, consideramos que cada eslabón de la cadena debe jugar un papel más significativo. Queremos que esa creación de valor retribuya justamente a los productores, agricultores y ganaderos, sin duda a la industria, a la distribución, y los consumidores, es decir, todos los ciudadanos, también tenemos que participar, lógicamente, en esa reflexión. Finalmente, yo creo que es un elemento muy importante --usted lo ha mencionado de pasada pero me preocupa mucho-- el relativo a los acuerdos internacionales de la Unión Europea. Antes mencionaba una propuesta exótica que he escuchado esta semana de cerrar las fronteras de España. Mire, el mundo ni se puede parar ni se pueden cerrar fronteras. Hay, por el contrario, un sector como este que exporta más de la mitad de lo que produce, el 52 %, y donde tenemos un saldo neto que ampliar a mercados en el exterior. Pero también tenemos que ser rigurosos en las importaciones que efectuamos en España y, por eso, el cumplimiento estricto tanto de la normativa sanitaria y la fitosanitaria como de los precios de entrada en aquellos casos en que existan contingentes es, sin duda, una prioridad para este Gobierno. Estamos trabajando con la Comisión Europea a este respeto para recordarle la necesidad del cumplimiento de esas condiciones de entrada de productos de países terceros, los cuales, evidentemente, también son receptores de nuestros productos en la exportación. Concluyo, señoría, señoras y señores diputados. Somos partidarios de intentar, porque es la única solución posible, dar respuesta a las preocupaciones del sector con diálogo, con trabajo, con compromiso y, en definitiva, con medidas concretas. Como he mencionado antes, convoqué una mesa de diálogo agrario el pasado lunes día 3 de febrero, donde marcamos una hoja de ruta en la que venimos trabajando. Me he reunido con las organizaciones profesionales agrarias. Me he reunido con los sectores. Lo he hecho también con la industria. Lo estoy haciendo con las empresas de la distribución. Mañana me reuniré con el sector de las frutas y hortalizas. La semana que viene mantendremos una nueva reunión con cooperativas agroalimentarias. Todos tenemos que hacer un gran esfuerzo. Ayer mismo se reunía el Observatorio de Precios de la Cadena Alimentaria. Creo que es un esfuerzo coral por dar respuesta a lo que son las de necesidades para lograr una mejor vertebración del sector, para mejorar la posición negociadora en la cadena de nuestros agricultores y ganaderos y, en definitiva, para discutir algo que, como usted bien decía, interesa no solo a la producción de frutas y hortalizas o a la producción agroalimentaria sino también a la realidad de una España que forma parte también de la realidad del conjunto de nuestro país. No existen dos Españas, una España urbana y una España rural, solo existe una, y en esa España y en la España rural las actividades agrícolas y ganaderas son realmente el músculo, el nervio, la osamenta. Por eso tenemos que defenderlas y apoyarlas. Muchas gracias a sus señorías por escuchar esta intervención. (Aplausos)."
}