{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señoras y señores diputados. Intervengo para expresar mi apoyo a la proposición de reforma del Reglamento del Congreso relativa al modo en que se ha de prestar el juramento o promesa de acatamiento a la Constitución. Considero imprescindible precisar el alcance de un acto individual que apenas dura un instante para acomodarlo a la formalidad de una sesión cuya solemnidad no puede ser desmantelada y cuya repercusión pública exige un ajuste en los comportamientos de todos sus participantes. Viene al caso recordar que el 30 de noviembre de 1989 una resolución del entonces presidente del Congreso, el señor Félix Pons, señalaba que el acto solemne de acatamiento de la Constitución debe llevarse a cabo con una fórmula ritual, simple, inequívoca e igual para todos. Permítame que hable desde la veteranía de casi cuatro décadas vinculado a la política, en las que he sido participante en el Ayuntamiento de mi ciudad natal, en la Junta General del Principado de Asturias, en el Senado y aquí en el Congreso, de una docena larga de sesiones constitutivas con su correspondiente ceremonial para realizar jura o promesa de cumplir y acatar la Constitución española. Si algo he aprendido de la solemnidad, no exenta de emoción, con la que se da inicio a un mandato municipal o a una legislatura autonómica o nacional, es que la democracia consiste sobre todo en una cuestión de formas, de principio a fin. Esta tarde se plantea, muy acertadamente, esta modificación reglamentaria, porque en las últimas sesiones constitutivas de esta Cámara se han quebrantado las formas en el acto más importante de un cargo electo, el juramento o promesa para la adquisición plena de la condición de diputado o diputada. Les recuerdo que estamos hablando de un requisito necesario e ineludible, cuyo cumplimiento --lo quiero recalcar-- no limita en ningún caso la libertad ideológica, el derecho a la participación política o la representatividad plural de una gran sociedad democrática como es la española. Resulta adecuado tratar de cubrir toda grieta reglamentaria para evitar en el futuro la vulneración del riguroso ritual de juramento o promesa mediante argucias en torno al acto principal para el que se convoca al electo, que no es otro que adquirir su condición plena de diputado. Valgan de muestra las últimas sesiones plenarias constitutivas de las cuatro legislaturas pasadas, incluida esta, en las que en el hemiciclo se han proferido no pocas fórmulas de acatamiento constitucional, con coletillas variopintas, estrambóticas, de pandereta, algunas de dudoso gusto y otras con expresiones que constituyen en sí mismas un ataque a nuestros principales símbolos e instituciones. Una arremetida, en definitiva, contra la esencia de la soberanía nacional, de la que somos depositarios, y el respeto a nuestro marco legislativo, del que la Constitución española es precisamente garante para que todos los que estamos aquí podamos defender nuestras ideas, incluso antagónicas, incluso contrarias al sistema que nos permite ocupar cada uno de los escaños y disponer de amplios y generosos recursos para realizar libremente la labor política para la que nos han elegido los ciudadanos. Mirando hacia lo que se hace fuera de España, es conveniente señalar que en todas las democracias consolidadas e históricas no hay resquicio alguno en el rito para la toma de posesión de sus miembros. Se lee o se pronuncia el juramento o promesa sin que se permita alteración o adición alguna; de lo contrario, no se adquiere la condición. En definitiva, al objeto de aportar mayor seguridad jurídica, la redacción de esta reforma, que propone el Grupo Popular y que ha defendido el señor Rojas, para el artículo 4 y para el 20 del Reglamento del Congreso, precisa de regulación de la forma en que se ha de prestar el juramento o promesa de acatamiento a la Constitución y mi voto será favorable. Muchas gracias. (Aplausos)."
}