{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta; con su venia. Señorías, buenas tardes, a pesar del Gobierno. Quiero expresar el honor que representa para este humilde diputado intervenir en esta tribuna, y quiero dar las gracias a mi presidente, a mi portavoz, a mi grupo parlamentario; en definitiva, al Partido Popular, que para mí es el mejor partido de España, que ha sacado dos veces a España de una gran crisis y que lo volverá a hacer en una tercera ocasión desde el Gobierno, que no les quepa duda, señorías. (Aplausos). Acabo de referirme a la palabra «crisis», y la alusión muy a nuestro pesar, créanme, viene de molde en el asunto que vamos a tratar esta tarde, porque es también una crisis la que dio origen a la reforma del Reglamento del Congreso que hoy venimos a presentar en esta Cámara ante todas ustedes, señorías. Es la crisis de los principios, es el zarpazo que se da a los valores constitucionales cuando en el mismo Congreso algunos acatan la Constitución prometiendo contra la propia Constitución y otros lo amparan, señorías. Ya sé que esto no tiene ninguna lógica, pero es exactamente lo que ha pasado aquí y lo hemos visto todos, lo han visto todas sus señorías. Por eso nuestra inequívoca obligación es que no vuelva a suceder y que se restituyan los valores que nunca debió perder esta Cámara, cuna de la propia Constitución. Decía, señorías, que podemos colegir con claridad meridiana que este Gobierno va a ser el del reencuentro, pero el reencuentro nuevamente con la crisis económica. Y esta ya ha hecho su puesta en escena, ha ido creciendo con el año de Gobierno socialista después de la moción de censura y ha tomado gran velocidad en apenas unas semanas de Gobierno de coalición. Y eso nos muestra claramente dos caras, señorías: por un lado, una crisis económica y, por otro, otra que emerge con más fuerza, la crisis de la que antes les hablaba, de ruptura de principios y valores constitucionales. La económica, obviamente no querida por el Gobierno pero inequívocamente unida a este tipo de coaliciones de izquierdas, como nos han demostrado los hechos y la historia reciente en nuestro país. La otra crisis, señorías, es la de la ruptura con los valores constitucionales, y ¡ojo!, que esta parece buscada por el Gobierno, parece querida por el Gobierno en su asalto a los cielos, y esto nos causa una severa preocupación a millones de españoles que tenemos que traer aquí y que tenemos la inequívoca obligación de defender aquí. Porque nos enfrentamos a una forma de proceder que lo que ansía es colonizar las instituciones, despedazando las reglas de juego establecidas en los últimos cuarenta años, insertas claramente en la Constitución, para construir con sus despojos algo que solo pueda interpretar en el futuro el colonizador. De este desafío nace con fuerza la iniciativa que presentamos el Partido Popular. Señorías, seamos capaces de fijar un procedimiento sencillo de acatamiento con una fórmula que modifique el artículo 4 del Reglamento, donde la Presidencia del Congreso se dirigirá a cada uno de los diputados pronunciando la siguiente fórmula: ¿Jura o promete acatar la Constitución? Dicho juramento o promesa se prestará por el diputado respondiendo únicamente: sí juro o sí prometo, sin que pueda preceder ni proseguir ninguna otra expresión a dicha afirmación que vacíe, limite o condicione su sentido propio, tal y como claramente mandata la jurisprudencia del Tribunal Constitucional, que ha advertido que la respuesta al llamamiento realizado no puede acompañarse con cláusulas o expresiones que de una u otra forma vacíen, limiten, condicionen, su sentido propio sea cual fuese la justificación invocada para ello. Es clara la sentencia 119/1990 del Tribunal Constitucional. También en esta reforma que les planteamos --que tienen ustedes en el texto relativo a este punto del orden del día del Pleno--, señorías, proponemos enriquecer el artículo 20 del Reglamento añadiendo que solo utilizando estrictamente esta fórmula del nuevo artículo 4.2 que proponemos se habrá adquirido la condición plena de diputado. Esta propuesta, señorías, se suma a otra batería de iniciativas del Partido Popular de las que quiero destacar los escritos de reconsideración y advertencias a la Mesa y, especialmente, el recurso de amparo ante el Tribunal Constitucional --que sus señorías conocen-- nacido en su momento de otra ominosa sesión de acatamiento en la anterior legislatura. Y otro recurso de amparo, que ya hemos anunciado que vamos a proponer, que tomará asiento y fundamento sobre los hechos que tuvieron lugar aquí, precisamente en esta Cámara el 3 de diciembre pasado. Señorías, en el Grupo Popular damos respuesta con estas iniciativas a la petición de millones de españoles que siguieron el Pleno de acatamiento y quedaron suspensos, atónitos, igual que todos nosotros, ante lo que estaban viendo y escuchando ese día en aquel Pleno de acatamiento. Y nos preguntaban, señorías --sí, a ustedes les habrán hecho, seguro, la misma pregunta, señorías del Grupo Socialista--, cómo era posible que aquí en el Congreso, en la sede de la representación del pueblo español, la falta de respeto campara a sus anchas entre estas bancadas y el ataque a la Constitución, norma de normas, fuera tan descarado y tan soez; nadie entendía que por parte de la presidenta no se interrumpieran esos desacatos al orden constitucional y que cómo era posible que se diera por bueno un acatamiento de la Constitución cuando, sencillamente, lo que se estaba jurando era destruirla. ¡Era algo tan lógico, señorías! Escuchen al pueblo, señorías, porque el pueblo es sabio. ¡Y qué razón tiene! Estos son argumentos, si me lo permiten, de tanta altura como el Mulhacén, el Veleta o la Alcazaba. Si aquí no se respeta el significado de las palabras y el mandato del máximo intérprete de la Constitución, ¿con qué peso vamos a legislar exigiendo el cumplimiento de las normas, señorías? ¿Cómo no se le puede exigir a un diputado lo que se le exige a un juez o a un funcionario cuando está acatando la Constitución y da ese paso en su vida tan decisivo que es defender el interés general y los intereses de todos los españoles para que el Estado funcione? No podemos generar un espectáculo, señorías, que nos avergüence a todos y a España entera. Porque, señorías, lo que vivimos aquí el pasado 3 de diciembre en la sesión constitutiva fue dantesco, más allá de lo que el propio Dante Alighieri hubiera imaginado. Protestamos en el Partido Popular --ustedes lo vieron--; nuestro presidente exigió respeto, alegó ley, alegó reglamento, alegó sentencia; nuestra portavoz también intervino y exigió lo mismo, pero contra todo derecho y buen entendimiento nuestras justas peticiones no alteraron la pasividad de los que procrastinaron o colaboraron con su inacción a que se consolidara el oprobio. Señorías, creo que todos coincidimos --lo hemos hecho en largos debates aquí en el Congreso, en las Comisiones, en el Pleno--, creo que coincidimos la gran mayoría de nosotros en que se pueden tener las ideas que se quieran tener y se pueden defender esas ideas con más o menos vehemencia o con más o menos pasión; se puede ser más firme o se puede ser más pusilánime, y con entendimiento o no, con razón o no, todos tenemos que respetar esa pluralidad como esencia misma de la democracia, ahí estamos todos de acuerdo. Pero lo que no se puede hacer, señorías, es faltar al respeto a los españoles, el respeto a los que nos han traído hasta aquí, el respeto a España, a su historia, a sus normas y el respeto a la Constitución que nos dimos entre todos y a las instituciones democráticas. Y también, por qué no decirlo, el respeto a nuestros padres, a nuestros abuelos y al gran abrazo que se dieron para que hayamos vivido en una sociedad en paz, en progreso, durante cuarenta años, con prosperidad, dándose un gran abrazo entre todos los españoles. Todo ese respeto se tiene que mantener vigente en esta Cámara y en la sesión de acatamiento, y eso es precisamente lo que estamos pidiendo en el día de hoy, señorías. No se puede acatar la Constitución sin acatarla. Sencillamente, no se puede jurar por repúblicas que no existen. No se puede jurar en nombre de condenados por la justicia por delitos gravísimos. Y si hay que jurar por el planeta, se ensaya en casa o se ensaya ante el espejo, ¡pero aquí se viene a cumplir con las normas, a respetar la Constitución y a respetar a España, señorías! (Aplausos). ¡Aquí se viene a respetar a España! Muchas de sus señorías convendrán conmigo en que no se puede retorcer la realidad de las cosas, voltear el Reglamento del Congreso como si no pasara absolutamente nada; o que se pretenda que los que respetamos las normas y obramos con diligencia estemos callados ante tal desafío, que estemos quietos y que no pase absolutamente nada, que aquí nadie diga absolutamente nada ni haga propuestas para enmendar esa situación. Yo les digo que nosotros no vamos a estar quietos, señorías, porque, ante cada desafío al respeto y a la democracia, el Partido Popular propone, el Partido Popular responde. No vamos a ser los pusilánimes a los que Dante en su Divina Comedia situaba en el vestíbulo. Por eso, no nos vamos a quedar quietos, vamos a estar en primera línea, al frente de la defensa de los valores constitucionales, liderando la España constitucional, que es lo que nos piden los españoles, señorías. Y esto, a lo que este Gobierno ha dado lugar, aunque algunas veces lo parezca, no es una divina comedia como la de Dante, es algo muy serio, señorías, nos está viendo toda España; es algo muy serio, representamos a toda España. Es algo que tenemos que laborar, que trabajar todos los días con muchísima dignidad y con seriedad. Pero fíjense que lo que ocurre aquí es que en este cometido tan serio hay personas, como el principal mandatario, que adolece de los principios más básicos y parece no inmutarse por ello, es aquel que tiene el rostro más duro que su propio nombre, que es capaz de llegar al poder una primera vez con la mentira de una moción de censura injusta basada en la propia mentira, y una segunda vez engañando a sus propios mandantes, domando a su propio insomnio con pactos que nunca confesó soñar. No se puede soplar y sorber al mismo tiempo, señorías. Y no habrá relativismo moral ni cabezazo cervical que nos vaya a convencer al Partido Popular de ello. No se puede mentir y menos reincidir en la mentira en esta Cámara. No se puede reconocer al presidente encargado de Venezuela y al mismo tiempo decir que es el jefe de la oposición, sencillamente no se puede. No se pueden catalogar las mentiras como detalles. No se puede pactar con quien dice aquí, desde esta misma tribuna --y ustedes lo oyeron--, que España le importa un bledo, ni siquiera se puede permitir que siga en el Diario de Sesiones tamaña barbaridad, pues está en juego nuestra propia dignidad y mancilla el honor de todos los españoles. (Rumores). Señora presidenta, voy concluyendo. Señorías, después de lo que hemos vivido aquí esta última semana pudiera parecer que el significado de las palabras ha perdido ya su asiento en esta Cámara; o después de las siete mentiras y media del pasado Pleno --aún intentamos localizar la media verdad--, mentiras que fueron impúdicamente degradadas a detalles por el embustero, después de todo esto pudiera parecer que las palabras poco importan, que solo importa el poder. Se asoma la ley de hierro, señorías, y a veces provoca cierta desesperanza, lo mismo que ocurre a veces cuando pudiera parecer que la mentira sale victoriosa o indultada por esa naftalina que puede ser el pacto del insomnio. Nada de eso va a ocurrir, señorías, porque para eso estamos aquí, para proponer iniciativas como esta, para ser la voz de millones de españoles."
}