{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes. En 1987, en un pequeño pueblo del Maresme, en El Masnou, el concejal de un partido muy pequeño que apenas conocía nadie en aquel momento y que se llamaba CUP, juró su cargo de la siguiente forma: Prometo servir als interessos del poble i treballar per l’alliberament nacional i social dels països catalans. Por aquel entonces le costó la denuncia de Alianza Popular y aquel juramento fue declarado nulo. Sin embargo, dos años después --se ha citado ya la fecha de 1989--, los diputados de Herri Batasuna en esta misma Cámara, los señores Jon Idígoras, Itziar Aizpurúa y Ángel Alcalde, prometieron por imperativo legal. Por cierto, el cuarto diputado de HB en aquel momento, Iñaki Esnaola, no pudo asistir porque se recuperaba de las heridas de haber sido tiroteado, un atentado que le costó también la vida al electo Josu Muguruza. Ustedes, que suelen hablar del dolor de las víctimas y muchas veces lo instrumentalizan, harían bien también en considerar a todas --todas-- las víctimas de los conflictos. El caso es que el juramento por imperativo legal no fue aceptado, como se ha dicho, por el presidente en aquel momento de las Cortes, pero sí después por el Tribunal Constitucional. Ustedes, que suelen blandir los tribunales contra la oposición política, en este caso harían bien en leer una sentencia que terminaba diciendo que el requisito del juramento o promesa es una supervivencia de otros momentos culturales y de otros sistemas jurídicos a los que era inherente el empleo de ritos o fórmulas verbales ritualizadas; una sentencia, por cierto, que tampoco gustó en aquel momento al señor Felipe González. Ustedes traen ahora una reforma del Reglamento que quiere volver a otros momentos culturales o a otros sistemas jurídicos, pero lo que nos parece que hay de fondo es que les molesta que algunos estemos aquí representados. Un día dicen que nos deben echar porque acudimos o no acudimos al Congreso y otro día porque juramos o no juramos, pero en el fondo lo que les molesta es lo que representamos: rojos, separatistas, feministas, todo aquello contra lo que un día los suyos se alzaron. Pues aunque no les guste, aquí estamos; las personas que nos han votado tienen la misma legitimidad que las que les han votado a ustedes y si no les gusta se tendrán que aguantar. (Aplausos)."
}