{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Señorías, llevamos años viviendo la controversia política y jurídica en torno a la validez del uso de fórmulas de acatamiento por ir más allá de las contempladas en las disposiciones que lo regulan, que, como todos sabemos, son la Loreg, junto con los Reglamentos de las Cámaras, que establecen el requisito formal que hemos de cumplir los diputados y senadores para el ejercicio pleno de la función de diputado o senador, con la particularidad de que en esta Cámara su Reglamento tuvo que ser suplido por una resolución de la Presidencia del año 1989 en cuanto a la concreta forma de prestar el acatamiento. Como todas sus señorías conocen, la cuestión de la validez de las fórmulas empleadas no ha sido ajena al Tribunal Constitucional, como ya se ha señalado. Este se ha pronunciado en distintas sentencias, singularmente con respecto a esta Cámara en la sentencia 119/90 y con respecto al Senado en la 74/91. Sin embargo, y pese a disponer o aun disponiendo de una regulación suficiente, los Reglamentos, y una doctrina constitucional cierta y repetida sobre la cuestión, la iniciativa del Grupo Parlamentario Popular pretende acabar con --a su juicio-- malas prácticas que predica, de manera expresa, de fórmulas utilizadas que pervierten --a su juicio-- el sentido del acto de acatamiento y es, de manera velada, una crítica a las distintas Presidencias de la Cámara por permitirlos cuando se producen. Nuestro grupo parlamentario no comparte esta percepción de las cosas, por eso no prestará su apoyo a esta iniciativa, como tampoco comparte las medidas que se proponen. La iniciativa del Grupo Parlamentario Popular persigue, como ya he dicho, de una parte, establecer un único binomio alternativo como fórmula estricta de prestar el acatamiento, cosa que finalmente, como luego expondré, no consigue por su misma imposibilidad constitucional y que acaba incluso implícitamente reconociendo; y por otra parte, persigue, como decía, un estrecho marcaje a la Presidencia de la Cámara del ejercicio de su exclusiva valoración sobre la validez de las fórmulas empleadas y en la que no cabe recurso ante la Mesa. Y este es, señorías, a nuestro juicio, el propósito último que anima la iniciativa del Grupo Parlamentario Popular y que tampoco compartimos. Por lo que hace a la pretensión de establecer una fórmula única y estricta para el acatamiento, quiero indicar que no cabe constitucionalmente un entendimiento rigorista como requisito formal que impida la adición de expresiones en sentido modal o causal, siempre que no supongan condición, reserva o limitación de la fórmula reglamentaria. Y ello porque el favor libertatis que preside la interpretación del alcance de los requisitos legales o reglamentarios establecido para el ejercicio de derechos fundamentales adquiere particular relieve en relación con el derecho fundamental de participación y representación democrática reconocido en el artículo 23 de la Constitución, funciones estas que, junto a la libertad ideológica y al pluralismo político, refuerzan la idea de una interpretación flexible de los requisitos formales. Cualquier otra interpretación en sentido excesivamente rigorista o ritual del cumplimiento del requisito supondría que se impidiera a los diputados y, por extensión, a los que les eligieron, agregar expresiones a la fórmula reglamentaria representativas de su ideología por la que fueron votados, incluso diversas a los de la propia Constitución. Ello, como les decía, supondría un desconocimiento de los valores y principios constitucionales, siempre y cuando en su formulación no se desnaturalice o varíe su contenido mismo. Señorías, sin perjuicio de lo señalado hasta este momento, nuestro grupo parlamentario considera que la manera más rápida de acabar con esta polémica sería la misma supresión del acatamiento, ya que si bien no es contrario a la Constitución, esta tampoco lo impone y, según la misma sentencia 119/1990, esta es una decisión legislativa reglamentaria y, por ello, tan legítimo es constitucionalmente propugnarla como estimarla anacrónica o inadecuada o una concha vacía, que también es como la considera este grupo parlamentario. Así, la obligación legal reglamentaria de prestar acatamiento no crea deber de sujeción alguno a la Constitución. El deber de acatamiento a la Constitución y de sujeción resultan de lo que ya establece esta en su artículo 9.1, que señala que todos los ciudadanos y poderes públicos estamos sujetos a la Constitución. Por tanto --y cito literalmente al Tribunal Constitucional--, a efectos de sujeción a la Constitución, el acatamiento de los diputados durante su toma de posesión es irrelevante. Por otro lado, la naturaleza del acatamiento sabemos que es un requisito formal, porque también lo ha dicho el Tribunal Constitucional, por eso, su naturaleza formal lleva a que se mantenga abierta durante todo el periodo de sesiones la posibilidad de que los diputados lo presten; incluso su eventual incumplimiento no les priva de su condición. Tampoco se contiene previsión alguna en los reglamentos de ninguna de las dos Cámaras para el supuesto de que algún miembro de esta o la otra Cámara anuncie formalmente su decisión de desligarse del acatamiento prestado o explique, dentro o fuera de esta Cámara, las razones o incluso condiciones por las que lo asumió. Ni tampoco los reglamentos contemplan la posibilidad de adoptar medida alguna frente a aquellos diputados o senadores que lleven a cabo acciones que, en opinión general o mayoritaria, puedan entenderse incompatibles con la sumisión o respeto a la Constitución, salvo que puedan encuadrarse en alguno de los supuestos tipificados en los artículos 21 y 22 de esta Cámara y 18 del Reglamento del Senado, en cuyo caso se procederá a su suspensión o incluso pérdida de condición del diputado o senador, pero la causa de tal efecto no será la ruptura del acatamiento adquirido, sino la conducta tipificada y vulnerada en esos artículos. Señorías, para finalizar, estas consideraciones tomadas casi literalmente del mismo Tribunal Constitucional y la controversia que suele rodear a las sesiones de constitución de esta Cámara son las que nos conducen a reflexionar sobre la eventual conveniencia de acabar con la supresión del requisito del acatamiento. Sin perjuicio de ello, votaremos en contra de la iniciativa. Muchas gracias, señorías y presidenta."
}