{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Señora presidenta, eskerrik asko. Buenas tardes, señorías. Este debate sobre la forma en que se ha de realizar el acatamiento de la Constitución es una cuestión que entraña consideraciones políticas y jurídicas, pero creo que en esencia es un debate en el que debería imperar ante todo el sentido común, porque la cuestión viene de antaño. Empecemos por el principio. El juramento de acatamiento de la Constitución engarza con una tradición milenaria de aceptación del poder constituido que se viene practicando al menos desde la Edad Media, y de esto estamos hablando hoy en pleno siglo XXI, hablamos de acatar la Constitución. ¿Y qué es acatar la Constitución? Voy a darles la definición de la RAE. Se trata del juramento o promesa de guardar y hacer guardar la Constitución como norma fundamental del Estado. Guardar y hacer guardar. No descubro nada nuevo si digo que hay representantes políticos en este hemiciclo --por cierto, vamos creciendo en número en cada convocatoria electoral-- que no compartimos en absoluto determinados artículos de esta Constitución. Por consiguiente, las razones por las que evitamos realizar el acto de acatamiento sin matices, que es lo que propone la reforma que se plantea, son entendibles o si no al menos convendrán conmigo en que saben por qué lo hacemos. Este asunto viene de lejos, tan de lejos como que los más altos tribunales se han pronunciado ya en dos ocasiones respecto a la cuestión y, a pesar de que hay jurisprudencia al respecto, el Partido Popular ha preferido obviarlo y hacer como si no la hubiera. Ya en 1990 el Tribunal Constitucional dio validez al acatamiento por imperativo legal de los diputados de Herri Batasuna, tal y como se acaba de señalar, a quienes se les había denegado la condición de diputados por esta razón. Hace ya treinta años. Veo por aquí alguna diputada que todavía no había nacido en esa fecha. Las argumentaciones son de sobra conocidas, así que no entraré en los fundamentos de la sentencia, pero sí me interesa subrayar algo que el tribunal señaló. Dijo que los diputados en cuestión eran representantes de quienes les eligieron sobre la base de un programa político jurídicamente lícito y que la fidelidad a ese compromiso político no podía ser obstaculizada imponiendo una fórmula concreta para acatar la Constitución. Creo que aquí está el quid de esta cuestión, que suele perderse en este totum revolutum que se forma cuando se aborda este tema, porque hay cosas que se explican bien desde la percepción más simple, que es la de los hechos. Los hechos, señorías, es que todos y todas nosotras, diputados y diputadas de este Congreso, hemos sido elegidos tras un proceso electoral y tras una campaña en la que competimos cada uno con sus postulados, con sus programas y con su ideario. El nuestro es un compromiso con la justicia social y la república vasca. Una campaña en la que la ciudadanía pudo elegir entre diferentes proyectos y que culminó el día en que acudió a las urnas para dar su voto. No creo que haga falta recordarles, señoras y señores del Partido Popular, los apoyos que recibió nuestro grupo y nuestro proyecto y los que recibió el suyo; creo que los recuerdan bastante bien. Posteriormente, la Junta Electoral nos proclamó como candidatos electos y emitió el acta de diputada o diputado que acredita nuestra condición. Estas son las condiciones que debería cumplir un candidato para acceder a ser diputado o senador electo: reunir el número suficiente de votos para ello y que la Junta Electoral lo reconozca de esa forma. Sin embargo, ahora se vuelve a plantear el formulismo de tener que acatar la Constitución sin aditamentos, incluso cuando ya está establecido por jurisprudencia que en el caso de los cargos públicos exigir la estricta fórmula «sí, juro» o «sí, prometo» es un rigorismo excesivo que ataca el derecho de participación en los asuntos públicos que también ostentan los electos --y también sus votantes-- que defienden ideales y objetivos políticos distintos a los proclamados en la Constitución. Que un diputado lo es porque ha sido elegido y proclamado como tal sin que medie obligatoriedad de jura o promesa de la Constitución lo determinó recientemente también el abogado general ante el Tribunal de Justicia de la Unión Europea en la cuestión prejudicial sobre la inmunidad de Oriol Junqueras. A este dictamen y en la misma línea le siguió el rapapolvo contundente de la justicia europea al Tribunal Supremo. La propuesta que hoy debatimos va justamente en el sentido contrario. Europa hacia un lado, en una dirección, y España en la dirección contraria. Señorías, los representantes de Euskal Herria Bildu prometimos el cargo por imperativo legal y hasta la creación de la república vasca. Es una idea que viene a reflejar precisamente lo que somos: independentistas y republicanas. Somos independentistas que aspiramos a construir una república, nuestra república, y a vivir en armonía con el resto de naciones y también con el Estado español y su ciudadanía, aunque esto les cueste mucho entenderlo a ustedes. Quienes nos votaron, las más de 275 000 personas que lo hicieron, nos dieron su voto precisamente para que nuestro compromiso fuera ese y, por eso, estamos aquí y somos los representantes de la soberanía popular que piensa de ese modo. Para que quede claro, los votantes eligen diputados, no aspirantes a diputados, y su decisión expresada en el voto no puede estar sujeta a validaciones posteriores que no deberían sustituir nunca a la soberanía popular, base del sistema democrático. Por otro lado, creo que la ciudadanía sabe perfectamente que prometer lealtad o jurar fidelidad en el desempeño de las leyes no garantiza mejor el cumplimiento de esas leyes si se promete sin más añadidos o si se hace con otros enunciados. No añade valor a la actividad política el hecho de que un diputado prometa o jure la Constitución. Porque, ¿cuántos de los políticos corruptos que han brotado como champiñones en esa España de la vergüenza juraron cumplir las leyes? Todos los que tuvieron que hacerlo. Desde otra perspectiva, la propuesta del PP incurre también en incoherencia con su propia trayectoria, porque el Partido Popular, cuando estaba en el Gobierno y ostentaba la Presidencia del Congreso, admitió la fórmula del imperativo legal incluso con añadidos similares a los que ahora mismo está rechazando. Lo cierto es…"
}