{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Enseguida; dos párrafos. Hay conculcaciones de derechos humanos, hay conculcaciones de la Constitución que a ustedes no les importan para nada; no les importa recortar derechos, etcétera. A ustedes lo único que les importa es que los independentistas abracen la Constitución, esa Constitución que proclama la indisoluble unidad de España. Votaremos en contra de la propuesta presentada por el Partido Popular, pero, en cualquier caso, consideramos --lo vamos a decir-- que la mejor opción no es reformular ni cambiar lo que está escrito, sino simplemente eliminarlo por completo del Reglamento y de la Ley Orgánica del Régimen Electoral General, retirar ese artículo que obliga a jurar o prometer la Constitución. Repito, votaremos en contra. Esperemos que este hemiciclo deje constancia hoy de que no hay que dar ni un paso atrás en materia de libertades democráticas y de derechos. Para terminar, señores y señoras del PP, sepan que los y las independentistas seguiremos viniendo a este hemiciclo a defender nuestro proyecto soberanista, a nuestro país y a su gente. Y lo haremos, como dijimos en aquel Pleno: Euskal Errepublika lortu arte, hasta crear la república vasca. Eskerrik asko. Muchas gracias. (Aplausos)."
}