{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes. La propuesta que traen hoy aquí es muy pertinente y la votaremos a favor. Es preocupante tener que cambiar el Reglamento del Congreso porque algunos diputados prometen o juran cargarse el Estado de derecho. Estos diputados faltones militan en partidos nacionalistas, partidos que han conseguido sus numerosos escaños con pocos votos, gracias a una ley electoral injusta que ni los señores del Partido Socialista ni los señores del Partido Popular quieren cambiar porque les beneficia. En legislaturas anteriores hubo tomas de posesión que podemos denominar como pintorescas, pero eran pocas y excepcionales. Hoy son ofensivas y más numerosas que de costumbre. Las hay del tipo «prometo por el bien»; las hay del tipo «por la felicidad»; las hay incluso «por la gente», como si el resto de diputados representásemos el musgo, pero, bueno, son aceptables. Hay promesas muy ambiciosas; hay promesas «por el planeta». Yo, a quien quiere hacer una promesa en una circunscripción tan global, le sugeriría que lo hiciera por el multiverso, porque se puede dejar trece dimensiones fuera de su circunscripción y sería catastrófico para esas intenciones. Pero la tipología de acatamiento que nos trae hoy aquí es la que promete terminar con nuestros derechos y libertades, la que afirma soberanías diferentes a la del pueblo español. Los representantes de los partidos nacionalistas, en sus acatamientos, afirman cosas como que en España hay presos políticos. Eso es lo mismo que decir que los jueces prevarican, que en España se persigue a la gente por sus ideas o que directamente no somos una democracia. También hablan de exiliados, en referencia a los fugados por malversar, prevaricar y sembrar el odio en nuestro país. Estos diputados manifiestan su voluntad de no acatar nuestro orden constitucional y de trabajar para destruirlo, que estarán aquí mientras llega la república catalana o vasca; eso sí, estarán cobrando. ¿Les parece bien? ¿Les parece normal que vengan aquí diputados a decir que vienen a cargarse el país? Es cierto que acatar en nombre de los països catalans es, en términos geográficos, lo mismo que hacerlo por Narnia, Hogwarts, Gondor o la Luna de Endor. Pero no es inocente ni una expresión netamente fantástica. Los nacionalismos románticos nacen del mito: saben que es mentira, pero lo repetirán hasta que les suene familiar al oído y les parezca una verdad. Aquí, algunos diputados que prometen el cargo están diciendo que trabajan para terminar con nuestro sistema de derechos y libertades, y la Presidencia de la Cámara no hace nada. Y la supuesta socialdemocracia --supuesta-- sonríe con una mirada entusiasta desde sus escaños cuando todo esto sucede. Ustedes, señores del PSOE, traicionan a la socialdemocracia cuando se tragan todo esto. Ustedes, asumiendo que se diga esto en esta Cámara, admiten que se venga aquí a trabajar para la ruptura de España. Y es que ustedes tienen un problema fundamental, es que ustedes creen que España es un invento de la derecha, como si a la derecha se le hubiera ocurrido alguna vez una idea tan buena. España es, sobre todo, el esfuerzo común de todos para que nadie quede atrás. España es nuestro conjunto de derechos y libertades. España es la sanidad, es la educación, es la ciencia, es la innovación. España es todo eso también. Cuando se acata aquí diciendo que se va a trabajar por la secesión, se está diciendo también que se va a trabajar contra el Estado de bienestar, que no es algo que esté en las piedras. El Estado de bienestar es el fruto del esfuerzo del conjunto de todos los españoles. Si se rompe esa solidaridad, los derechos serán menos. Y asumen ustedes, con una normalidad pasmosa, dar alas a un secesionismo con fuertes razones económicas. Los anteriormente socialistas admiten que se diga aquí: como en mi territorio hay más dinero, pues me largo y vengo aquí y lo juro. Y ustedes, tan normales. El PSOE ha cometido una traición de clase --vienen ya haciéndolo un par o tres de legislaturas--, ha abandonado la lucha de clases y ha abrazado la lucha del código postal. Al PSOE se le llena la boca diciendo que tienen 140 años de historia, pero dejen de gritarla y léanla. Lean a Indalecio Prieto, lean a Negrín o lean a Largo Caballero, lean qué decían de Companys o del lehendakari Aguirre, y dejen de abrazar a estos partidos que traicionaron al Partido Socialista y traicionaron también a su permanentemente citada --pero creo yo que desconocida-- II República. En este caso, lean a Azaña y vean lo que decía también de los partidos nacionalistas que tanto les entusiasman hoy. Pero a ustedes les da igual, porque les sirve para asentarse en la Moncloa. De Podemos no voy a hablar mucho, porque tienen el mismo cuerpo doctrinal e ideológico que Godzilla y porque ahora aspiran a fosilizarse en un sillón. Solo les diré una cosa: recuerdo cuando miraban entusiasmados, con una caída de ojos casi cándida, los abrazos que daban desde Esquerra Republicana al entonces diputado Diego Cañamero, al que ustedes consideran un representante de los agricultores andaluces. Yo difiero en cuanto al concepto, porque los agricultores que yo conozco, cuando van a un supermercado, van a comprar, y Cañamero iba a otra cosa: Pero, bueno, les voy a comprar el concepto. Cuando los diputados de Esquerra abrazaban a Cañamero, esos abrazos fraternales que a ustedes les entusiasmaban contenían todo el supremacismo y la xenofobia que atesora el nacionalismo catalán. Yo soy andaluz y leo con mucha atención lo que algunos militantes o cargos de Esquerra han afirmado sobre nosotros, y cito literalmente: Esos niños inmigrantes que esnifan pegamento en Cataluña llegan de otros lados del Estado, como es Ceuta o Andalucía. Así hablan en Esquerra de mi hijo y de los hijos de todos los diputados de Andalucía. La izquierda española, PSOE y Podemos, ha abandonado la Internacional Socialista para abrazar la internacional nacionalista. Ni es izquierda ni quiere ser española, quiere ser Gobierno, de lo que sea, pero Gobierno, a costa de lo que sea y de los derechos de quien sea, pero Gobierno. Perpetran, señores del PSOE y de Podemos, una traición de clase sin precedentes. La pagarán cara en el futuro. Señores del PP, ustedes traen aquí una propuesta que consideramos necesaria y que define una situación grave que hay en este país. No permitan que el narcisismo de las siglas no nos permita que vayamos unidos en aquellos territorios donde es necesario precisamente parar este tipo de juramentos y de promesas; no permitan que la vanidad no nos permita ir en coalición en aquellos sitios donde es verdaderamente necesario. Sería imperdonable que por un escaño se abriese Galicia a todas las tesis que estoy aquí esbozando. Y señores nacionalistas, tengo unas palabras para ustedes, porque también he pensado en ustedes. Si ustedes tienen esa pulsión casi natural de incumplir la ley y de tratarnos como inferiores o desiguales, si no pueden evitarlo, si tienen que ser diferentes a toda costa, les podemos montar un parque temático con un parlamento de cartón piedra aquí al lado donde puedan proclamar repúblicas de la duración que ustedes quieran, donde puedan buscar catalanes autóctonos y con libros de texto en blanco para que puedan adoctrinar a gusto: una especie de paraíso que podríamos llamar Golpilandia. Pero aquí vengan a trabajar, que para eso les pagan. Hagan leyes, velen por los derechos de todos los españoles y respeten las leyes; respétenlas. Término, presidenta. Señores del PSOE, si no les importa España, si solo les importa su sueldo, si no les importa su país y solo les importa su partido porque les coloca, les advierto de una cosa: ningún partido sobrevive a su país. Muchas gracias. (Aplausos)."
}