{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gràcies, presidenta. Bona tarda, diputades i diputats. Buenas tardes, señorías. No esperaba que mi primera intervención como diputada en esta Cámara versara sobre la esencia misma de pertenecer a ella. Débil democracia la que busca obstaculizar que los resultados de las urnas lleguen a los escaños del Congreso. La derecha recalcitrante, el Grupo Popular conjuntamente con su hermano pequeño, la ultradereha de VOX, y con el grupo introductor de la crispación y el odio en Cataluña, Ciudadanos, recurrió ante la Mesa del Congreso las diferentes fórmulas de acatamiento utilizadas y, de nuevo, a la Junta de Portavoces, que, de nuevo, las validó. Acto seguido, se anunció la presentación de recurso ante el Tribunal Constitucional, cuyo recorrido, de momento, no conocemos. Impacientes, pues, los diputados del Partido Popular, o ávidos de pruebas que puedan aportar a su favor, nos traen hoy la reforma del Reglamento para que solo las fórmulas que ellos proponen sean válidas, y piden a esta Cámara que se posicione. Gran trabajo a favor de la pluralidad y la libertad de expresión, debo decir. Podría simplemente describirlos como un partido de fascistas intolerantes, y no me faltaría razón, pero sería sencillamente la constatación de hechos de sobra conocidos por estas Cámaras. Podría también encerrarme en un estéril debate jurídico respecto de lo ya argumentado por el Tribunal Constitucional en la sentencia 119/1990, de 21 de junio, tantas veces citada y de formas tan diferentes entendida o deliberadamente malinterpretada, porque deliberado debe ser no entender un párrafo que reza: «Los diputados son representantes del pueblo español considerado como unidad, pero el mandato que cada uno de ellos ha obtenido es producto de la voluntad de quienes los eligieron, determinada por la exposición de un programa político jurídicamente lícito (y por tal ha de ser tenido mientras no haya una decisión judicial en contra), en el que puede haberse incluido de modo tácito o expreso el compromiso de afirmar públicamente que solo por imperativo legal acatan la Constitución. La fidelidad a este compromiso, que ninguna relación guarda con la obligación derivada del supuesto mandato imperativo ni excluye, obviamente, el deber de sujeción a la Constitución que esta misma impone en su artículo 9.1, no puede ser ni desconocida ni obstaculizada». Podría también ridiculizar su pretensión proponiéndoles extender su propuesta de modificación del Reglamento al momento político en el que parece que ustedes viven. Esto es lo previsto en el artículo 27 del Reglamento de 1834: ¿Juráis fidelidad, sumisión y obediencia al Rey? ¿Juráis saberos fiel y lealmente en el grave encargo que vais a desempeñar, mirando en todas las cosas el mayor esplendor del trono y el mejor servicio al Estado? Y el que esté prestando juramento, hincado de rodillas delante del presidente y tocando con la mano derecha el libro de los Santos Evangelios, contestará: Sí, juro. Acto continuo, el presidente pronunciará estas palabras: Si así lo hicieres, Dios os lo premie y, si no, os lo demande. Pero no, ustedes son más de otro juramento, el siguiente: Sí, juro lealtad a su excelencia, el jefe del Estado, y fidelidad a los Principios del Movimiento Nacional y demás Leyes Fundamentales del Reino. Este es el que utilizó el hoy rey emérito, tan constitucional él, el 23 de julio de 1969. ¡Pobre España con estos energúmenos representantes! (Aplausos). Pero nada de eso importa hoy a nuestro entender; lo que es importante es lo que subyace en la reforma del Reglamento propuesta. Ustedes saben que existen más de dos millones de personas en este Estado que no se sienten partícipes ni concernidas por la Constitución. Saben también que somos diversos los partidos que concurrimos a las elecciones precisamente representando esta posición y, contrariamente a la costumbre –que no a las leyes--, lo hacemos con un programa electoral que pensamos cumplir y con un respeto escrupuloso a la voluntad expresada por nuestros electores. Así pues, lo implícito en esta propuesta es la voluntad de humillación, obligando a un juramento o promesa que saben discordante con nuestra ideología, cuando no la expulsión de la Cámara de aquellos que hemos sido elegidos democráticamente con unos programas electorales que no les gustan, sí, pero que no por ello son menos democráticos. ¿Acaso ser independentistas y republicanos nos hace menos merecedores de ser representados? (Rumores). ¿Acaso es uno de los supuestos de muerte civil en lo concerniente a derechos políticos? Y esto, ¿quieren aplicarlo a más de dos millones de personas? Miren, sean claros y propongan que los independentistas, republicanos y el resto de disidentes simplemente no puedan votar, y no se olviden, no puedan ser elegidos. Trátennos exactamente como lo que creen que somos: súbditos sin derechos si no abrazamos su verdad, gentes que no merecemos tener voz ni existencia política. Y si esto no es así, ahórrennos, por favor, las discusiones bizantinas y sin ningún interés real, salvo para que ustedes aparezcan como defensores de su orgullo patrio y rancio. Así pues, les diré que nuestro acatamiento no es resultado de una decisión espontánea, sino simple voluntad de cumplir un requisito que la ley nos impone para obtener un resultado --el de alcanzar la condición plena de diputados--, que es el directamente querido tanto por nosotros como por nuestros electores. Y no es cosecha propia, sino directamente copiada del Tribunal Constitucional en su archicitada sentencia de 1990. Han citado a Dante Alighieri; también decía doña Cayetana Álvarez de Toledo en un debate televisivo que abandonásemos toda esperanza. Pero es que no han entendido nada; esperanza es lo que nos guía, esperanza es lo que tenemos en nuestro proyecto de construcción de una república verdaderamente democrática, libre y justa. Y por ese motivo terminaré como empecé la legislatura: Per la llibertat de les preses polítiques, per la llibertat de les exiliades i fins a la consecució de la república catalana, per imperatiu legal, sí, prometí. Gracias. (Aplausos)."
}