{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. Parece que España se constituye en un Estado social y democrático de derecho, que propugna como valores superiores del ordenamiento jurídico la libertad, la igualdad, la justicia, ¡y el pluralismo político! (Aplausos.--Rumores). Tela. Y eso, además, viene a vincular supuestamente a todos los que estamos en esta Cámara (una señora diputada: ¡A todos, eso es!) y a los que lo hemos acatado. Pero parece que no es exactamente así, parece que el principio del pluralismo político, que es el de toda democracia que se quiera llamar a sí misma democracia, está puesto en cuestión, porque el objeto realmente, lo que estamos discutiendo aquí, es cuántos diputados sobran en esta Cámara, cuánta gente no está dispuesta a una adhesión incondicional a lo contenido, supuestamente, en este texto. Es mentira que sea la adhesión a este texto porque lo está presentando un partido que fue condenado en el Tribunal Constitucional por hacer una amnistía fiscal en contra de la Constitución y en contra del reparto progresivo de los impuestos para que paguen más los que más tienen. (Aplausos). Es un ejercicio de hipocresía al fin y al cabo; un ejercicio de hipocresía que pudimos ver el día de la constitución de las Cortes. Y lo pudimos ver cuando hubo un momento de hooliganismo final para ver quién era capaz de aplaudir más al jefe del Estado para mostrar una mayor adhesión a la Corona. Sinceramente, no está en el orden del día que discutamos sobre la elección o no de la Jefatura del Estado, pero sean conscientes y respetuosos con que no pasan de 130 diputados los que se autodenominan monárquicos en esta Cámara. (Aplausos). Creo que eso debería hacernos entender de qué estamos discutiendo hoy aquí. Estamos discutiendo de que hay que sacar diputados de esta Cámara y que si para eso hay que coger la sentencia del Tribunal Constitucional y hacerla pedazos, que es lo que viene a plantear el grupo del PP, pues eso es lo que se trae a esta Cámara: vamos a cargarnos la sentencia del Tribunal Constitucional, porque no nos gusta que el Tribunal Constitucional diga que debe prevalecer la libertad de expresión y que la motivación que tenga cada diputado para acatar la Constitución es algo que forma parte de su libertad ideológica. Lo que aquí se está planteando es una posición inquisitorial con la que se pretende la adhesión a no se sabe muy bien qué, puesto que al final aquellos que lo dicen son los mismos que niegan que nuestro país es una realidad plurinacional, como dice el texto constitucional, que también dice que este país se compone de regiones y de nacionalidades que tienen el derecho al autogobierno, pero se suben aquí a negar ese derecho de los pueblos de nuestro país. Sinceramente, vayan a tomarle el pelo a su prima. (Aplausos). Es bastante curioso escuchar una supuesta adhesión militante de partidos que han subido ya aquí a decir que hay que jurar la Constitución y cumplirla en sus propios términos, pero que no reconocen los derechos forales. Están en la Constitución, pero tampoco se reconocen, porque al final el problema que tienen es que no reconocen a nuestro país; no reconocen a España; no reconocen que somos un pueblo diverso, plural, que tiene diferentes expresiones, diferentes lenguas e instituciones que se basan fundamentalmente en la soberanía popular. Ustedes están intentando retrotraernos a otra época; ustedes están intentando seguir la senda de los bolsonaros; ustedes están intentando --y no van a conseguir sus propósitos-- acabar con los principios más básicos de la democracia en el momento en que están poniendo en cuestión el resultado de la voluntad popular expresada en las urnas. Ya no solamente van en contra del Tribunal Constitucional; van también en contra del Tribunal de Justicia de la Unión Europea. ¡Qué más da! Todo, lo que haga falta con tal de sacar adelante sus posiciones tácticas en un debate que lo único que pretende es enfrentar a los pueblos de España. (Aplausos). Miren, los que venden vivienda pública a los fondos buitre no son patriotas, son vendepatrias; no vienen a defender la Constitución. (Rumores). Los que vienen aquí a plantear, o lo esconden en sus programas electorales, que hay que entregar el sistema público de la Seguridad Social a las entidades financieras no son patriotas, son vendepatrias. Y se lo vamos a decir una y otra vez: cambien el Reglamento todo lo que quieran, pero nosotros y nosotras no vamos a renunciar a nuestras aspiraciones, no vamos a renunciar a nuestros sueños ni a nuestras esperanzas. ¿Qué piensan, que porque ustedes nos intenten imponer un Reglamento vamos a renunciar a nuestro sueño de una república plurinacional y solidaria en nuestro país? Se equivocan, se equivocan y se volverán a equivocar cada vez que intenten imponer una y otra vez los criterios antidemocráticos de quienes trajeron aquí al responsable del ametrallamiento de la iglesia de San Francisco en Vitoria, que no ha respondido todavía por sus crímenes ante los tribunales. (Aplausos). Les voy a dar una idea de cómo se construye la patria. La patria se construye reconociendo la pluralidad de nuestro pueblo, diciendo que las cuentas tienen que tener dentro a nuestro pueblo, diciendo que no puede haber democracia sin derechos sociales, sin derechos civiles y sin derechos políticos, y reconociendo el carácter plurinacional de nuestro país y de nuestro pueblo. ¿Saben ustedes lo que dijo Lluís Companys en esta Cámara cuando se reconoció el derecho al autogobierno de Cataluña? ¡Viva España! (Varios señores diputados: ¡Viva, viva!--Aplausos)."
}