{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Señor Rojas, hubiera preferido que hubiera sido otro, y se lo digo con todo el respeto y consideración. A lo mejor con Cayetana me hubiera sentido más cómodo. ¿Sabe qué es esto? (muestra un ramo de espigas): espigas; son espigas de arroz de mi pueblo, de Sueca; las que se producen en el Parque Natural de la Albufera, Valencia; en Cataluña, en el Delta de l’Ebre; en Sevilla, en Isla Mayor; en Badajoz; en Aragón. ¿Saben para qué sirven? Para comer. Estas espigas dan de comer a los agricultores y nos dan de comer a todos. Hoy hemos comido en un comedor de aquí una excelente paella. De estas espigas se come; de la reforma del Reglamento, no, y eso es lo que hacen ustedes. De verdad, señores y señoras del PP, ¿no les da vergüenza presentar esto? ¿Con tantas cosas que hay para presentar, con todos los agricultores manifestándose en la calle, y ustedes nos traen una reforma del Reglamento? (Aplausos). Es flipante, alucinante. Mientras ustedes se hacen hoy una foto con las organizaciones agrarias, la semana pasada votaban a favor de las importaciones de arroz de Vietnam. (Muestra un cartel en el que se lee: Acuerdo de libre comercio UE-Vietnam). Partido Socialista, Partido Popular y Ciudadanos votaban a favor; y en VOX, en un monumento a la incoherencia, uno votaba que sí, otro votaba que no y dos no sabían qué votaban: se abstuvieron. Y luego van a las manifestaciones y se hacen las fotos con los agricultores, pero permiten que se importe arroz de Vietnam que hundirá los precios del arroz valenciano, catalán, extremeño, aragonés y andaluz. ¿Coherencia? Ya ven. El Partido Popular nos trae hoy la reforma del Reglamento, ¿y qué es lo segundo que nos traen?, ¿a que es fácil adivinarlo? ¡Venezuela! Venezuela; no falla, Venezuela. Faltaba Cataluña, pero hoy no tenían tres. Venezuela. Solo utilizan ustedes la Constitución cuando les conviene; cuando hay que hablar de derechos, se olvidan de la Constitución. Acabo. Señores y señoras del PP, ¿cuándo van a crecer, cuándo se van a hacer mayores, cuándo empezarán a traer aquí cosas serias, cosas que importen a los ciudadanos, cosas que sean de comer? O mejor, pensándolo bien, sigan trayendo estas cosas; de ahí a la irrelevancia solo hay un paso. Moltes gràcies. (Aplausos)."
}