{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, la legitimación democrática de los diputados y diputadas deviene del sufragio universal; así lo impone el más elemental sentido común democrático y así lo ha dictaminado recientemente el Tribunal de Justicia de la Unión Europea que, con buen criterio, ha dicho, como ya se ha puesto de manifiesto, que los ciudadanos y ciudadanas escogen a diputados y diputadas, no a candidatos a diputados o diputadas, solo en el caso de que superen determinados formalismos anacrónicos. Esto es lo que ha permitido que el president Carles Puigdemont y los consellers Comín y Ponsatí sean hoy eurodiputados y esto es lo que permitirá que en breve Oriol Junqueras pueda ejercer también como eurodiputado, de cuya representación viene hoy siendo privado de forma injusta e ilegal, vulnerando no solo su representatividad política sino la de los más de 700 000 ciudadanos y ciudadanas que le votaron. Como se ha dicho también, a nuestro entender, la promesa de acatamiento de la Constitución es absolutamente superflua. Hay una expresión acuñada por Baltasar Gracián que decía que el cumplimiento es la suma de cumplo y miento; se puede, por tanto, acatar la Constitución e incumplirla, como se hace frecuentemente con muchos derechos fundamentales, o simplemente se puede no acatarla y cumplirla. No se preocupen ustedes, porque el Estado de derecho ya tiene mecanismos, el Tribunal Constitucional ya tiene facultades, desconocidas en el derecho comparado, que permiten hacer efectivo el acatamiento a la Constitución, y, si no, tranquilos, que viene la Fiscalía y se lo afina. Por tanto, nos parece que es absolutamente superfluo, como lo demuestra el hecho de que escogimos a la Presidencia y a la Mesa de la Cámara antes de proferir ese acatamiento a la Constitución, y me parece que nadie discute la validez de sus cargos. La promesa de acatamiento, por tanto, nos parece absolutamente superflua y el juramento directamente inconstitucional: en un Estado aconfesional, jurar, sea sobre la Biblia sea sobre el Corán, es absolutamente inconstitucional. Pero como además el Tribunal Constitucional ha recordado que tenemos una Constitución que no es militante, desde el más estricto acatamiento constitucional un diputado, con la legitimación democrática que tiene, se puede permitir subir a esta tribuna y decir, sin vulnerar la Constitución, que no está conforme con su artículo 2, que proclama la unidad indisoluble de la nación española; papel mojado, por cierto, porque el día que una mayoría de ciudadanos en Cataluña, en el País Vasco, en Navarra o en León quieran independizarse no habrá Constitución que lo impida. Y no impide tampoco esa Constitución, que no es militante, decir que no nos gusta el artículo 1.3 cuando dice que el sistema político del Estado español es la monarquía parlamentaria; lo será mientras una mayoría de ciudadanos y ciudadanas de este país así lo pretendan. Por tanto, vamos a votar que no a su propuesta, señor Rojas, pero le agradezco que nos haya dado la oportunidad de poder subir a esta tribuna y, desde el más estricto acatamiento de la Constitución, poder acabar mi alocución diciendo: visca Catalunya lliure! Muchas gracias. (Aplausos)."
}