{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señora presidenta. Señorías, el Grupo Parlamentario VOX va a votar a favor de esta reforma del Reglamento del Congreso relativa a la forma de prestar juramento o promesa de acatamiento a la Constitución, y lo vamos a hacer porque es una cuestión de sentido común, algo que por desgracia estamos viendo que está bastante ausente durante estos últimos meses en esta Cámara. Es de sentido común porque quien no acata la norma fundamental que nos hemos dado todos los españoles, la Constitución, en ningún caso debería adquirir la condición de diputado. Es bochornoso que tengamos que estar hoy aquí abriendo el debate de la reforma del Reglamento o lo que hemos tenido que hacer en nuestro grupo parlamentario, que ha sido acudir al Tribunal Constitucional solicitando amparo para que declare nulas esas formas --por decirlo de alguna manera-- en que algunos abjuraron --mejor dicho-- de la Constitución. Es bochornoso que tengamos que acudir a los tribunales para garantizar que se aplique lo estipulado en el propio Reglamento y en la Constitución, porque todos estos esfuerzos serían innecesarios, señorías, si los distintos presidentes del Congreso de los Diputados hubieran cumplido con sus obligaciones o, en su defecto, si los legisladores hubieran tomado las medidas oportunas. Así, por ejemplo, lo hizo don Félix Pons, que quizás le suene al Grupo Socialista, aunque a lo mejor lo habrán borrado deliberadamente de su memoria por vergüenza, quién sabe; pero es bueno recordar esa actitud ejemplar, esa actitud ejemplarizante del expresidente que expulsó de la Cámara a esos representantes de ETA, negándoles la condición plena de diputados por no cumplir la forma reglamentaria. Posteriormente, efectivamente, el Tribunal Constitucional, meses después, amparó a esos diputados. No obstante, y es importante destacarlo, el tribunal dejaba meridianamente claro que la respuesta en ningún caso podía --y presten especial atención aquellos diputados que han subido aquí anteriormente-- condicionar ni limitar el acatamiento a la ley fundamental de 1978. (Aplausos). Desde entonces y con distintos presidentes del Congreso, tanto del Partido Socialista como del Partido Popular también, todos los españoles hemos tenido que contemplar cómo adquirían la condición plena de diputados quienes no tenían ni tienen otro objeto que liquidar la soberanía del pueblo español. Durante años, hemos sido testigos, con vergüenza, testigos directos de esa permisividad constante de la que han disfrutado los enemigos declarados de la democracia, quienes no han dudado en utilizar la maquinaria democrática con el único propósito de derrocarla. Por eso contarán con nuestro voto a favor. Nuestro grupo parlamentario siempre estará defendiendo el orden constitucional y la legalidad. Eso sí, señorías, les pido que reflexionen, les pido que vayan un poquito más allá. La reforma del Reglamento del Congreso no deja de ser un parche --es un parche--, así como quizás la demanda de amparo que hemos presentado como grupo ante el Tribunal Constitucional que, en caso de seguir adelante, efectivamente corregiría esa anomalía grave, pero no nos olvidemos de que, en ningún caso, resolvería el problema que padece España a causa de separatistas y del mal hacer de Gobiernos pasados que no cumplieron con su obligación de cumplir el mandato constitucional. (Aplausos). Señorías, el único modo de restablecer el orden constitucional en todo el territorio nacional y de garantizar los principios de unidad, igualdad y libertad sobre los que se asientan todas las grandes naciones pasa irremediable e inexcusablemente por la ilegalización de los partidos separatistas. (Aplausos). Y en esta Cámara están presentes partidos separatistas que quieren robar a los españoles lo que es de todos, robar su soberanía. Son partidos racistas, xenófobos, cuando no cómplices de asesinos, porque ni han pedido perdón a las víctimas del terrorismo ni han colaborado con las fuerzas de seguridad para aclarar numerosos asesinatos perpetrados por la banda terrorista ETA. (Aplausos.-- Rumores). Sí, ya se pueden mover desde sus tribunas, señorías. En esos asientos hay un grupo político que apela a los supuestos catalanes autóctonos; en esos otros hay uno cuyo fundador, Sabino Arana, era un machista, racista y homófobo (aplausos), que dijo --cito textualmente--: El vizcaíno es de andar apuesto y varonil; el español o no sabe andar o, si es apuesto, es tipo femenino. Y esos de allí, esos cinco diputados, para vergüenza de toda España no han sido capaces de condenar los 829 asesinatos y cientos de víctimas de la banda terrorista ETA. (Aplausos). Señorías, es el momento de ir más allá. Es urgente reformar la vigente Ley de Partidos Políticos para ilegalizar a todos estos partidos cuya única razón de ser es la destrucción de la unidad y la soberanía nacional. Las formaciones políticas deben ser herramientas de participación, sí, y de expresión del pluralismo, por supuesto, pero no se engañen, bajo ningún concepto pueden convertirse en un peligro para la convivencia entre españoles como han demostrado los partidos separatistas. Animamos al resto de formaciones --y concluyo, señora presidenta-- a sumarse a la propuesta de VOX porque, señor Baldoví, sin la defensa de la unidad de la patria no es posible un futuro económica y socialmente sostenible. Muchas gracias, señora presidenta, y ¡viva España! (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}