{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Gracias, señora presidenta. En un Estado democrático que relativiza las creencias y protege la libertad ideológica, que entroniza como uno de sus valores superiores el pluralismo político y que impone el respeto a los representantes elegidos por sufragio universal en cuanto poderes emanados de la voluntad popular, no resulta congruente una interpretación de la obligación de prestar acatamiento a la Constitución que anteponga un formalismo rígido a cualquier otra consideración, porque de ese modo se violenta la propia Constitución de cuyo acatamiento se trata. Se olvida el mayor valor de los derechos fundamentales, en concreto los del artículo 23, y se hace prevalecer una interpretación de la Constitución excluyente frente a otra integradora. Señor Garriga, no vayan al Tribunal Constitucional porque esto es lo que dice textual y literalmente una de sus sentencias (aplausos) y es tan clara y tan contundente, que no hace falta ningún argumento más para rechazar la propuesta de modificación de Reglamento que nos trae el PP. Es más, es tan clara y tan contundente que ustedes, que se reclaman tan constitucionalistas, nunca debieran haber presentado esta iniciativa. (Aplausos). Lo que ocurre es que les ha podido su naturaleza, señores del PP. Ustedes son como el Doctor Jekyll y Mr. Hyde dependiendo de si están en el Gobierno o en la oposición, porque, claro, con la señora Pastor de presidenta aquí se podía acatar la Constitución por los presos políticos, por los exiliados y por la república catalana --12 de junio de 2018-- y no pasaba absolutamente nada, no había ninguna crisis, ¿no, señor Rojas? No había crisis de valores ni de principios, estaba todo perfectamente bien; ahora, en cuanto gobernamos los socialistas, en cuanto hay una presidenta socialista, en esta Cámara todo es un escándalo (aplausos) y hay que echar a la mitad de los diputados y diputadas porque son unos absolutos infieles. (Aplausos). Tengo poco tiempo. Pero es que me temo que en el fondo su propuesta no va de esto. Si ustedes quisieran de verdad mejorar el Reglamento, se lo habrían trabajado un poco más porque lo que proponen es lo que ya hay. Ustedes dicen que solo se puede responder al llamamiento con un «sí, juro» o «sí, prometo», sin añadir nada que vacíe, límite o condicione su sentido. Muy bien, como hasta ahora, como lo que se hace ahora, pero ¿no querrán ser ustedes los que decidan qué es lo que limita, lo que vacía o lo que condiciona? No, no, esto lo hace la Presidencia y, si no están de acuerdo, vayan al Tribunal Constitucional. ¡Ah, que ya han ido y han dictado una sentencia en su contra! Por eso les digo que no va de esto. (Aplausos). Por eso les digo que el Reglamento es simplemente la excusa para plantear algo más profundo, más ideológico y sobre todo más preocupante, que es su obsesión permanente por imponernos a todos y a todas su visión particular de las cosas. Hoy, saltándose lo que dice el Tribunal Constitucional, lo que quieren es imponernos su exclusiva y restrictiva interpretación de la Constitución, haciéndola más estrecha, más pequeña, queriendo expulsar de ella a todos los que no pensamos como ustedes. Y esto demuestra dos cosas; sí, demuestra dos cosas, no haga gestos: una es que por mucho que se disfracen y vengan aquí a hablar de pluralidad y diversidad, ustedes ni entienden ni aceptan la pluralidad y la diversidad de este país que consagra nuestra Constitución. (Aplausos). Y dos, que tienen un grave problema, señores de la derecha, por mucho que se reclamen liberales, tienen un problema: tienen miedo a la libertad. Tienen miedo a la libertad y nos lo demostraron, por ejemplo, la semana pasada votando en contra de la libertad de todos para morir con dignidad. (Aplausos). Tienen miedo a esa libertad. En nuestra democracia, el obligado acatamiento a la legalidad constitucional es absolutamente lógico y no impide la discrepancia. ¿Estamos obligados a acatar y a cumplir la legalidad constitucional? Por supuesto, pero podemos discrepar, podemos no estar de acuerdo con parte de ella y por los procedimientos establecidos querer cambiarla y esto, les guste o no, forma parte de la esencia misma de la democracia. La democracia constitucional no es una ciudad amurallada, cerrada e impenetrable, a la que ponemos trabas en forma de reglas para que no pueda entrar nadie; no, al revés, es una ciudad de puertas abiertas que integra, abraza y acoge a todos aquellos --da igual sus motivaciones personales-- que aceptan sus reglas y comparten sus valores. Y cuando ustedes ponen trabas permanentemente demuestran que, como digo, tienen miedo a la libertad y no confían ni en la fortaleza de nuestro Estado de derecho ni en la democracia constitucional española. Por eso lo quieren amarrar todo con cadenas porque, si creyeran en su fortaleza, como cree el Partido Socialista, si creyeran de verdad en el valor profundo de la Constitución española, defenderían la legalidad --sí, como nosotros--, pero defenderían también la pluralidad y la diversidad. Y eso nunca podría suponer cerrar la boca al discrepante porque entonces sería la propia democracia la que estaría amordazada. Eso sí que es una crisis de valores y de principios. Pero es muy habitual en todos ustedes querer apropiarse en exclusiva de lo que es patrimonio común: de España, de la bandera, de la Constitución. Da igual que hayan sido los últimos en llegar, o quizá porque han sido los últimos en llegar y no quieren que se les note mucho, lo que pretenden es convertirse en sus únicos abanderados y, claro, para ser los únicos hay que echar a todos los demás. Ya se lo dijo nuestro querido y añorado Pedro Zerolo: Su problema es que en su país y en su modelo de sociedad no quepo yo, pero en el mío sí caben ustedes. (Aplausos). Por eso, cuando defienden a España, defienden a una España uniformada sin la riqueza de su diversidad y de sus singularidades. Defienden la bandera para quedarse con el palo para agredir al adversario político. (Rumores). Cuando defienden la Constitución, que no votaron, lo hacen para imponer su visión cerrada, estrecha y pequeña. Pero no crea que me extraña, esto siempre ha sido así y posiblemente sea una de las diferencias más profundas y más sustanciales entre ustedes y nosotros, entre la izquierda y la derecha. Ustedes, cuando llegan al Gobierno, utilizan el poder para imponernos a todos su ideología…"
}