{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenas tardes. La verdad es que yo, recogiendo alguna de las cosas que ha dicho el diputado anterior, le recomendaría a Ciudadanos, que está tan preocupado porque en la candidatura de d’Unitat Popular no trabajamos ni venimos, que mirase la bancada del Partido Popular cada vez que se habla de cosas que no son Venezuela o la unidad de la patria. Igual sale mejor retirarles el sueldo a ellos que a los diputados de la CUP. (Aplausos). Nosotros nos vamos a abstener en este punto. Nos parece una medida adecuada, pero una medida sin más. Y digo que nos parece sin más porque entendemos que aquello importante en materia de corrupción ahora mismo son los recursos de la Administración de Justicia. Es decir, si no se dan más recursos a los juzgados de instrucción de corrupción, no se llega ni a los seis meses ni a los no seis meses; no dan, hay demasiado trabajo. Y es que quien necesita la Administración de Justicia, desde una perspectiva del derecho entendido como una herramienta contrahegemónica, son los pobres, no los ricos. Los poderosos ya obtienen las cosas por otras vías y, en términos de corrupción, se indultan los unos a los otros. Esto lo hemos visto en muchísimas ocasiones. Y lo decimos viniendo del país de Adigsa, Mercurio, Banca Catalana, Filesa, Ferrocarrils de la Generalitat, Treball, Turisme, Pallerols, Tres per cent, Palau, es decir, de un país donde las prácticas corruptas las han practicado desde muchos espacios políticos. Y como CUP , también hemos sido acusación en el caso de Catalunya Caixa, en los casos Inipro --PSC--, Bustos --PSC--, Tres per cent --Convergència Democràtica de Catalunya--, desde la famosa sociovergència --que ustedes saben que en Catalunya ha sido una práctica de gobierno de muchos años-- al cas Aigües de Girona. A nosotros nos gusta hablar de llum i taquígrafs como práctica política de la esquerra independentista. A nosotros nos van a encontrar en la lucha contra la corrupción, pero entendemos que la lucha contra la corrupción, como decía también el diputado Asens, no es una cuestión de una manzana podrida, es una cuestión endémica, es una práctica política del sistema, y la práctica política del sistema no es solo del Partido Popular, sino que es del régimen del 78, y aquí, en esta Cámara, hay partidos que han jugado a las prácticas corruptas de forma sistemática y durante muchos años. Hemos visto, por ejemplo, al señor Millet negociar con el señor José María Aznar, negociar con el señor Jorge Fernández Díaz o negociar con el señor Michavila muchísimas de las cosas que luego se trasladaban a la política catalana. Por lo tanto, nosotros entendemos, y es uno de los elementos claves en nuestra línea de trabajo en la Comisión de corrupción, que la propuesta independentista tiene que ver también con la lucha contra la corrupción, porque lo que plantea es la articulación de otro sistema democrático, de otras instituciones que sean capaces de gobernarse de forma democrática y popular. Es una propuesta entendida como la posibilidad de construir un país que no esté articulado en unas prácticas institucionales corruptas, en unas prácticas institucionales sustentadas en ese entramado de intereses políticos y económicos que en el Estado español ha sido uno de los elementos claves de la marca España. (Aplausos)."
}