{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIÓN DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS SOBRE LA FORMA EN QUE SE HA DE PRESTAR EL JURAMENTO O PROMESA DE ACATAMIENTO A LA CONSTITUCIÓN. ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Sí, termino con esto ya. ... para imponernos a todos su ideología, su religión, su modelo de familia, su forma de morir, su lectura cerrada de la Constitución. Nosotros utilizamos el poder para extender la libertad (protestas) con la que cada uno y cada una pueda elegir en qué pensar, en qué creer, a quién amar o cómo morir. (Rumores). Por eso, leemos la Constitución de manera más abierta. (Aplausos). Señor Díaz, sí, ciento cuarenta años así y seguramente no sobreviviremos a nuestro país. El problema es que su partido no va a sobrevivir a ustedes mismos. Mientras se extinguen, déjeme que siga con el orgullo que siento por esta diferencia entre ustedes y nosotros. Quédense ustedes con sus ganas de imponer su visión estrecha de la vida para quedarse solos y déjennos a nosotros… (Rumores). Menos mal que se trata de acatar la Constitución, porque si se tratara de demostrar respeto, tolerancia y educación, se iban a quedar en cuadro. (Aplausos)."
}