{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Señora presidenta, señorías, hoy discutir sobre nuestra propuesta es discutir sobre la importancia de la lucha contra la corrupción, porque, en efecto, el artículo 324 es un instrumento al servicio de su impunidad. Por eso, creo que hoy podríamos mandar un mensaje a la ciudadanía de que somos capaces de ponernos de acuerdo en esta votación, al menos una vez. Porque estamos de acuerdo --creo-- en que la corrupción es una amenaza que corroe, que destruye los servicios públicos, el Estado del bienestar, la democracia, que es incompatible con todo eso. Donde hay corrupción no hay democracia; habrá otra cosa, corruptocracia, pero democracia no. Por tanto, creo que podríamos remar juntos en esta cuestión tan sensible. Es una pena porque creo que el PP no va a estar hoy ahí, en esa unidad. A la derecha política y mediática parece que le escandaliza que la ministra Montero haya trabajado de cajera para sacarse sus estudios y en cambio calla ante las novedades que hemos conocido esta semana de la trama Zaplana, de la mano derecha de Aznar. Hay que hacer un diagnóstico, hay que hacer una reflexión sobre de dónde venimos. Venimos de una época en la que las fronteras entre lo público y lo privado, entre el mundo económico y el mundo de la política se habían difuminado, donde el Partido Popular había actuado como una organización criminal que se había financiado ilegalmente de forma continuada y sistemática desde su fundación. Eso es lo que dicen los tribunales. Ese partido convirtió la corrupción en una forma de hacer política: cobraban sobres e iban a las elecciones haciendo trampas mientras nos decían que teníamos que apretarnos el cinturón, que no había dinero, que había que hacer recortes. ¡Claro que no había dinero! ¡Estaba en sus bolsillos! ¡Estaba en las cuentas suizas! ¡Estaba en su caja B! (Aplausos). ¡Claro que no había dinero! Decía el señor Rajoy, M. Rajoy, cuando nosotros estábamos en la calle denunciando esa situación, que no existía ninguna trama del PP, que lo que había era una trama contra el Partido Popular. ¿Se acuerdan de eso? En esa época los señores y señoras del PP hablaban como si fueran víctimas de un complot, de una persecución, como si estuvieran en el proceso de Kafka, como si fueran K, cuando en verdad eran más bien El Padrino o Uno de los Nuestros, eran más bien Al Pacino en El Padrino o Robert De Niro en Uno de los Nuestros, porque funcionaban así, como en la película de Scorsese. Es verdad que contra quien no fuera uno de los suyos podía valer todo, desde lo ilegal --hemos conocido cómo funcionaban las cloacas--, hasta lo legal, como por ejemplo este artículo 324 que aprobaron con el rodillo de su mayoría absoluta contra el criterio de todo el mundo, contra el criterio de los abogados, contra el criterio de los fiscales, contra el criterio de los jueces. Si hasta la señora Consuelo Madrigal, la fiscal jefe nombrada por el Gobierno del Partido Popular, alertó de los peligros de este artículo que hoy pretendemos derogar. ¿Y qué hacían ustedes, señores del Partido Popular? ¿Cómo reaccionaron? Como hacen muchas veces: a la defensiva. Dijeron que eso era populismo, sospechas infundadas, demagogia. Pues no; cuatro o cinco años después hemos visto que, en efecto, de poco sirvió esa reforma. Supuestamente era para agilizar los procesos. Pues la media de duración de las instrucciones se ha mantenido; de hecho, ha subido el tiempo de espera, la gente espera más tiempo al juicio. En cambio, conocemos un efecto que sí es real: la impunidad; la impunidad de sus casos. De hecho, con esta ley ustedes han tratado de impedir la investigación de la caja B y han logrado que dos expresidentes del Partido Popular de la Comunidad de Murcia, en el caso Pasarelas y en el caso Lasalle, hayan podido eludir la acción de la justicia. Solo cito estos casos, pero hay muchos más. Ese es el resultado, porque, evidentemente, esta reforma era una red que solo estaba pensada para atrapar a las sardinas, no a los tiburones. Era lo que decía Rosa Luxemburgo, que la justicia distingue entre los tiburones impunes y las sardinas culpables, o lo que decía Galeano, que la justicia solo muerde a los que van descalzos. Pues eso es lo que pasaba con esa reforma, porque en verdad no servía para un robagallinas o para perseguir delitos de poca monta, de subsistencia, no; un robagallinas puede salir ya con una condena del Juzgado de guardia. Esta reforma servía para blindar la impunidad de delitos que cuesta mucho investigar, delitos que cometen precisamente ustedes, delitos de cuello blanco en los que detrás hay una trama que requiere muchos recursos. De hecho, muchas de las investigaciones que hemos llevado a cabo estos años Enrique Santiago --uno de los abogados que más ha trabajado-- y yo mismo en el caso Pujol, en el caso de la financiación ilegal de Convergència, en el caso Bárcenas, no habrían visto la luz y seguramente Urdangarín no estaría en prisión, y seguramente ustedes seguirían en el Gobierno. Eso es lo que pasa, como dijo desde aquí Victoria Rosell, cuando se legisla desde el banquillo de acusados. Eso es una vergüenza. Por eso es un orgullo que la primera ley que presentamos en esta legislatura, que presenta nuestro Grupo confederal, sea precisamente esta. Nuestro compromiso con la regeneración democrática es claro. Queremos expresar nuestro agradecimiento a todos los grupos que hoy van a votar favorablemente a la misma, también a los de la bancada de la derecha. Con la señora Arrimadas tenemos muchas discrepancias; su partido y el nuestro tienen pocas cosas en común, pero una cosa que tenemos en común es precisamente esa: la voluntad de luchar contra la corrupción, la voluntad de luchar por la transparencia. Está muy bien, señora Arrimadas, que nos voten esta ley, pero otra buena manera de desvincularse de la corrupción sería no presentarse a las elecciones con el Partido Popular o no regalarles el Gobierno, como han hecho en Madrid, en Andalucía o en Murcia. Si realmente quieren alejarse de la corrupción --y estoy convencido de que usted quiere, no tengo ninguna duda--, estaría muy bien que, si quieren seguir tratando con el Partido Popular, al menos le exigieran que rompiera amarras con ese pasado. Mi última intervención iba dirigida al señor Casado, pero no está; tampoco están el señor Egea ni la señora Cayetana Álvarez de Toledo ni su bolso. Podría al menos dirigirme al bolso de la señora Cayetana Álvarez de Toledo (rumores), pero me dirigiré al resto de diputados del Partido Popular que hay en la Cámara. Si habláramos de Venezuela estarían todos aquí, el señor Casado estaría aquí también; hoy, como no hablamos de Venezuela, están la mitad de ustedes. Se lo iba a decir a la señora Cayetana Álvarez de Toledo, pero se lo digo a ustedes: hoy tienen una oportunidad única de coger el guante, de demostrar por la vía de los hechos que era sincera la voluntad del señor Casado cuando dijo que quería pasar página. El señor Casado dijo no hace mucho que no se puede pedir que no existan casos de corrupción en su partido o en el resto de partidos --casos de corrupción aislados decía, para ser precisos--, porque eso era como los homicidios y los hurtos: existen. No estoy de acuerdo, en primer lugar, porque no eran casos aislados. Puede aceptarse que se diga que son casos aislados cuando hay uno, dos, tres o una decena, pero es que son 268 casos. Cuando sale un caso, se puede decir que es una manzana podrida, pero 268 casos es el cesto entero, perdonen, es el cesto entero; no es una manzana podrida, es un sistema (aplausos), es una forma de funcionar, como han dicho las sentencias. La otra cuestión que le quería decir al señor Casado es que claro que se puede. No se resignen, claro que se puede no tener casos de corrupción. Ustedes han tenido 268 casos; nosotros, en el Ayuntamiento de Barcelona, en estos cinco años no hemos tenido ni uno ni una condena ni un caso judicializado. Sí se puede, se puede si se hacen políticas de prevención. Por ejemplo, en el ayuntamiento, en la tenencia de alcaldía que me tocaba a mí, levantamos una agencia de transparencia, hicimos un código ético y creamos un buzón inédito en Europa para proteger a los alertadores, para que la gente nos pudiera denunciar a nosotros y a los funcionarios si veía algún delito o alguna irregularidad. Claro que se puede. Si no se pone la mano en la caja, aparte de no corromperse uno, puede evitar los recortes. Si no se pone la mano en la caja, puede uno dedicar su tiempo a subir el salario mínimo interprofesional, a subir el sueldo a los funcionarios, a actualizar las pensiones, a ponerse al servicio de la gente, que es lo que hemos hecho nosotros en quince o veinte días y es lo que no han hecho ustedes en estos diez años. (Aplausos). Señoras y señores del Partido Popular, hoy tienen una oportunidad de oro para deshacerse de ese legado de corrupción y para aparecer de forma un poco más creíble ante sus electores. Si no lo hacen, se van a quedar solos. Nosotros, en términos partidistas, ganamos, porque se retratan como lo que son, pero es un flaco favor a la sociedad española, que merecería que en eso fuéramos juntos. Creo sinceramente que empezarían a ser creíbles y se lo agradecerían sus electores. Creo que hasta que no den pasos como este y no voten favorablemente propuestas como esta difícilmente podrán volver a gobernar algún día. Muchas gracias. (Aplausos)."
}