{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Boa tarde. Votaremos a favor de la toma en consideración de la proposición de ley por entender que los plazos actuales no se adecúan a la realidad. Una Administración de Justicia limitada en medios, especialmente en las causas declaradas complejas con la consecuencia indeseada en muchas ocasiones de tener que, finalmente, archivarse, puede derivar en impunidad de las personas encausadas, cosa especialmente grave en los casos de corrupción. Consideramos que debe actuarse para que esto no siga sucediendo, pero la eliminación de todo plazo en la ley da lugar también a inseguridad jurídica para los ciudadanos que, una vez encausados en un proceso penal, no pueden saber cuánto puede durar ese proceso, sean culpables o inocentes. Y tenemos ejemplos de procesos de siete u ocho años que acaban con la declaración de inocencia de las personas procesadas. Detrás de todo esto no está solo ni fundamentalmente la estipulación de un plazo, sino, sobre todo, la dotación de medios. Para que la Administración de Justicia, tanto en el orden penal como en los demás, pueda cumplir con la premisa de una justicia digna y sin dilaciones indebidas, deberá tener los recursos humanos y materiales necesarios para ello. La eliminación de un plazo máximo para la instrucción del sumario no parece que vaya a servir para esta finalidad y será preferible, si queremos de verdad luchar contra la corrupción, pensar en una actuación simultánea en ambos frentes, un plazo adecuado y la mejora de los medios materiales y humanos para una justicia más ágil y eficaz. Obrigado."
}