{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidente. Con el permiso del señor Garriga y antes de que nos ilegalicen a todos, querría expresar la posición de nuestro grupo Más País-Equo. Votaremos a favor, porque ha quedado demostrado claramente que ha producido el efecto contrario del que supuestamente se quería conseguir. Y digo supuestamente porque es evidente que acortar los plazos sin incrementar medios no puede producir otro efecto que el que produjo, que es incrementar la impunidad. Y no es casualidad, era una reforma trampa --es evidente que era una reforma trampa-- que produjo el efecto que tenía que producir, y ello es incrementar los niveles de impunidad, entre otros el del señor Pedro Antonio Sánchez, que ha sido un caso famoso, pero también los de otros muchos. Y no lo decimos nosotros, lo han planteado claramente y de forma unánime las asociaciones de jueces y fiscales, es evidente que, conociendo en qué condiciones tienen que trabajar los jueces y fiscales, era imposible hacer una combinación sin mover esas condiciones de acortar los plazos. Por tanto, creo que la única duda que nos debería quedar hoy aquí al conjunto de esta Cámara, la única duda --y apelo directamente al Partido Popular-- es si estamos tardando demasiado en resolver lo obvio. Muchas gracias."
}