{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Ya durante la tramitación y más aun desde la aprobación de la Ley 41/2015, de modificación del 324 de la Ley de Enjuiciamiento Criminal, para limitar la duración de la fase de instrucción de los procesos penales, la controversia sobre el mismo no ha cesado, y no solo entre los profesionales de la justicia, como aquí se ha dicho, sino también en esta Cámara. Esta modificación, como todos ustedes recordarán, se produjo con el único apoyo de la mayoría absoluta del Partido Popular y la oposición mayoritaria de los profesionales de la justicia, que sostenían y sostienen que no se pueden acortar los plazos sin incrementar los medios humanos y materiales de la justicia, ya que esto produce falsos sobreseimientos provisionales para que no caduquen las instrucciones, declaración de causas como complejas sin serlo o acusaciones poco fundadas, al no caber archivos, salvo por los motivos generales de la Ley de enjuiciamiento, ni practicar diligencias fuera de plazo bajo tacha de nulidad. También es de sobra conocido, porque no ha dejado de resaltarse, que el reformado 324 provoca la incongruencia de separar al juez de Instrucción de la dirección de la misma al desapoderarle, en favor de la Fiscalía, de la iniciativa de lograr plazos más dilatados bien a través de declarar compleja la instrucción o de prórrogas de los ordinarios, algo que, por cierto, va a contrapelo del papel que la Ley de enjuiciamiento otorga al juez como director único de la instrucción. Estas razones son las que han llevado al Grupo Parlamentario Vasco a apoyar las iniciativas de reforma del artículo 324, a las que luego me referiré, aunque también hemos puesto de manifiesto que la duración de las instrucciones no puede ser ilimitada, cosa que sucedería si se derogase pura y simplemente el actual 324. El Grupo Parlamentario Vasco considera que el tiempo de la instrucción, que es --recordémoslo-- la fase inquisitorial del proceso, debe tener una duración limitada, so pena de caer en un Estado materialmente policial, cosa que consideramos inaceptable; el Estado no debe tener un tiempo ilimitado para instruir las causas contra la ciudadanía ni tampoco instruir causas generales o, como se dice en Estados Unidos, ir de jornada de pesca a ver qué se pesca. Una pena de banquillo sine die --ya lo hemos dicho en otras ocasiones-- supondría, a nuestro juicio, una vulneración del principio de seguridad jurídica y de interdicción de la arbitrariedad de los poderes públicos, según reza el artículo 9.3 de la Constitución, también una vulneración del derecho fundamental a un proceso sin dilaciones, artículo 24.2, y una quiebra de las garantías procesales y los derechos fundamentales de las partes recogidos en el Convenio Europeo de Derechos Humanos. Señorías, volveremos a repetir que habremos de buscar un punto de equilibrio entre una instrucción de duración ilimitada --algo inaceptable, a nuestro juicio-- y unos plazos que no se pueden cumplir, que antes de la reforma del 324 se excepcionaban sin límite, pero que ahora son perentorios y que, en ocasiones, según se denuncia, suponen falta de tutela para la víctima o impunidad para el autor. Y este punto de equilibrio al que me refería ha de lograrse sobre el fiel de los medios humanos y materiales de la organización y de la tecnificación de los tribunales, pues es innegable e ineludible la relación entre medios y organización y plazos. Señorías, finalizaré refiriéndome a la controversia surgida hasta la fecha respecto a las iniciativas de reforma de este precepto en esta Cámara en legislaturas precedentes --que espero que no se repita-- y el contexto superior en el que se inserta este precepto, que no es otro que la decana Ley de Enjuiciamiento Criminal de 1882. Así, he de recordar que en la XII Legislatura, la que fue de julio de 2016 a mayo de 2019, esta misma iniciativa, de un grupo parlamentario que responde al mismo nombre del que en este momento la ha presentado, Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, una vez tomada en consideración por el Pleno, fue objeto de una sistemática obstrucción parlamentaria, principalmente de los grupos parlamentarios Popular y Ciudadanos, a través de sesenta y dos prórrogas que acordaron para bloquear su tramitación en Comisión y hasta el mismo momento del adelanto electoral con el que finalizó aquella legislatura. Por último, como les decía, también he de recordar que la Ley 41/2015, que entre otras medidas modificó el ahora tratado 324, era de medidas urgentes e inaplazables en tanto se tramitaba un nuevo Código Procesal Penal que sustituyera al actual del siglo XIX y que se erige hoy en día --ya se erigía en 2015-- en tarea urgente y que confiamos pueda llevarse a efecto esta legislatura. Por último, y como ya manifesté anteriormente, votaremos a favor de la iniciativa. Muchas gracias, señorías y Presidencia."
}