{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Llevo poco en política, pero ya va la segunda vez que traemos a esta Cámara la derogación del artículo 324 de la Ley de Enjuiciamiento Criminal. Unidas Podemos presenta esta proposición de ley para su toma en consideración. Ya se planteó en la XII Legislatura, se planteó también en la XIII Legislatura y fue tramitada como proposición de mi grupo parlamentario en la XII Legislatura, pero no parecía que los señores del Partido Popular, por una parte, ni los señores del Partido Socialista, por otra, tuvieran demasiado interés en esta proposición. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Quiero decirles que en diciembre de 2019, como primera iniciativa de mi grupo parlamentario, presentamos una proposición de ley de medidas integrales contra la corrupción, mucho más ambiciosa que la mera derogación del artículo 324 de la Ley de Enjuiciamiento Criminal, que luego detallaré un poco por encima y que también comprende precisamente la derogación de este artículo 324, porque se trata, en definitiva, con esta medida, aunque sea parcial, aunque sea poco ambiciosa, señores de Podemos, de luchar contra la corrupción. Sí, es verdad que el Gobierno de Mariano Rajoy, nueve meses antes de que culminara la X Legislatura, planteó la reforma del artículo 324 de la Ley de Enjuiciamiento Criminal, que cristalizó en la Ley 41/2015, de 5 de octubre. Su texto es realmente aberrante. Está hecho por quien nunca se ha puesto la toga, por quien nunca ha luchado contra la corrupción, por quien nunca se ha sentado en los tribunales de Justicia. En seis meses, señor Matute, no se resuelve ningún delito, ni de ricos ni de pobres; ningún delito porque en seis meses no da tiempo de instruir nada, salvo que se trate de un delito leve, de una riña de vecinos o de algo parecido de poca monta. No da tiempo. Y si la causa es compleja nos encontramos con ese plazo de dieciocho meses, que tampoco da tiempo, que es absolutamente imposible. Pero lo peor de todo no son los plazos, lo peor de todo es la consecuencia. Las acusaciones no pueden plantear diligencias de prueba en la instrucción. O sea, señores, los grilletes, que deberían estar puestos en las manos de los investigados, se ponen en las manos de la acusación y se impide que realice su trabajo en la investigación de hechos muy graves, en muchos casos relacionados precisamente con la corrupción. Me entró la melancolía y me puse a mirar qué hacía yo en octubre del año 2015. Consulté mi agenda y vi que precisamente la semana del 13 de octubre, en el Juzgado Central de Instrucción número 5, tenía declaraciones del caso Gürtel. ¡Qué casualidad, justo en esa fecha del año 2015! Como digo, se trata de una reforma llevada adelante y propuesta por quien no llevó nunca la toga --el ministro de Justicia--, por quien ignoraba absolutamente las deficiencias de medios que existen en los juzgados y tribunales de España, por quien no sabía --o sí sabía, y eso es lo peor-- que es imposible gestionar una causa penal en instrucción, sea por el procedimiento abreviado o sea por el procedimiento ordinario, ni en plazo de seis ni en plazo de dieciocho meses, a pesar de que este país, y en contra de lo que se dice en esta Cámara, tiene los mejores jueces. No son el brazo armado de la derecha judicial ni nada parecido; son gente que trabaja a diario sin medios para sacar adelante estas causas, para descubrir estos asuntos, para castigar a los culpables, para llevar a la cárcel a aquellos que cometen delitos. Señores de Unidas Podemos, hoy están en el Gobierno. No se puede pretender la derogación sin más del artículo 324 de la Ley de Enjuiciamiento Criminal que regula las instrucciones penales. Nos quedaríamos sin una regulación de la instrucción. Vamos a votar que sí a esta toma en consideración y, posteriormente, presentaremos enmiendas a este artículo 324. Pero, señorías, hay que ser más ambicioso. Nosotros ya hemos presentado este proyecto de lucha integral contra la corrupción que pretende trasponer la Directiva de protección del denunciante; crear una autoridad independiente de integridad pública; crear un registro de lobbies; fomentar la Ley de transparencia, que el Gobierno de España --aunque ninguno de sus miembros se encuentra hoy presente-- no recurra las decisiones del Consejo de Transparencia cuando los ciudadanos simplemente quieren saber si el señor Sánchez usó medios públicos para su campaña electoral; tipificar el delito de enriquecimiento injusto de los políticos, que entran en el Congreso con una declaración de bienes y actividades, y nos encontramos al cabo de los años que poseen inmensas fortunas, o regular la responsabilidad civil subsidiaria de los partidos políticos. Señores socialistas, ha pasado una cosa en una comunidad autónoma del sur, que dicen ustedes que no ha tenido nada que ver con el Partido Socialista, donde unos señores de unos planes de formación y de unos ERE se han gastado los fondos en prostitutas y en cocaína. ¿Y no responde el Partido Socialista de esto después de haber nombrado a estos cargos políticos? Nosotros llevamos en nuestra iniciativa precisamente esta responsabilidad de los partidos políticos. Dice una noticia de periódico que desde el año 2000 ha habido dos mil casos de corrupción. Yo he participado prácticamente en todos en una forma o en otra. (Risas). He participado persiguiéndolos --gracias por corregirme con sus risas, señores del Partido Socialista--; persiguiendo a muchos de sus compañeros, por cierto. Al señor Barrionuevo, por ejemplo, en el uso de los fondos reservados, fondos públicos; al señor Roldán, cuando construía las cárceles y se quedaba una parte de ese dinero; en los supuestos de los papeles del Boletín Oficial del Estado; en la ejecución de los asuntos de Filesa. También, efectivamente, en el asunto de los Pujol; en el asunto de Bárcenas; en el Palau, en la Operación Malaya; en el caso Noós; en el asunto del dueño de la provincia de Castellón, el señor Carlos Fabra; en el Palma Arena; en Gürtel; en los ERE, al final también. Son temas muy complejos. Efectivamente, y como se ha dicho aquí, suponen redes clientelares; suponen la salida de dinero a paraísos fiscales; suponen al final que estos territorios no cooperan con nosotros; supone que muchos jueces, muchos fiscales, muchos inspectores de Hacienda, muchos interventores, muchos policías de esos de la UDEF, que el señor Pujol no sabía ni lo que eran, muchos señores guardias civiles de esos de la UCO, a los que se les retiraron los fondos cuando el señor Grande-Marlaska llegó a ser ministro del Interior, con muy pocos medios se dejan la piel para pelear contra la corrupción. Así que desde aquí un abrazo para todos esos grandes funcionarios de este país (aplausos) y a ver si derogamos de una vez el artículo 324. (Aplausos)."
}