{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, para ponernos en antecedentes sobre la cuestión que vamos a tratar, creemos que merece la pena comenzar señalando la trampa sofisticada que se hizo con la anterior reforma, y es que algunos --no hay que negarlo-- tienen cierta habilidad para confundirnos y para intentar marearnos, para que miremos el dedo y dejemos de fijarnos en la luna que señala el dedo. Y cabe reconocer que lo hicieron con un cierto éxito, como digo, en la anterior reforma, porque el problema de la justicia es evidente que tiene que ver con la lentitud, y ante alegatos de instaurar el derecho a un proceso justo sin dilación, que han sido reivindicados históricamente desde Séneca, que ya decía aquello de que nada se parece tanto a la injusticia como la justicia tardía, y con posterioridad por innumerables resoluciones del Tribunal Europeo de Derechos Humanos, se limitaron a acotar los plazos procesales de investigación penal, entendiendo así que daban respuesta a un problema. Sin embargo, la luna seguía ahí y seguía siendo clara. El problema no era acortar unos plazos --eso era el dedo--, el problema era y es de medios materiales y de medios humanos. Comparados con otros países europeos sinceramente creemos que la foto del Estado español haría sonrojar a cualquiera, porque la solución viene de la necesidad de tener más medios para investigar sobre todo los grandes delitos --como se ha señalado hace un momento-- que se cometen sobre la ciudadanía, y la corrupción es sin duda uno de los mayores delitos que se puede cometer contra la ciudadanía de cualquier lugar. Pero es que en el Estado español va asociada al modelo económico vigente, porque los grandes empresarios, los poderes fácticos, los que invitan a palcos, deciden que los políticos --o al menos algunos de ellos-- tienen que ser piezas de un ajedrez movido al calor de sus propios intereses. Es ahí donde funcionan los lobbies y es ahí donde funcionan las puertas giratorias. Y ahora que hablo de puertas giratorias, espero que no se me vuelva a enfadar nadie. Siendo la corrupción un mal endémico en la sociedad española, creo que no es exagerado decir que si en la antigüedad se podía cruzar Hispania saltando de copa de árbol en copa de árbol, ahora se puede cruzar el Estado español saltando de cabeza de corrupto en cabeza de corrupto. Pero estos delitos de cuello blanco no preocupan a todas las formaciones políticas por igual. Seguramente a algunos no les preocupan porque no pueden seguir alimentando el mantra repugnante y fascista de asociar el binomio inmigrante-delincuente. Aquí estamos hablando de grandes prohombres de la patria, de grandes patriotas del Estado español que siguen detrayendo dinero público para engordar sus cuentas de beneficios, y lo están haciendo con la colaboración de políticos y políticas que luego ven recompensado su compromiso empresarial con algún puesto en algún consejo de administración. Y si no lo hacen por eso, si no lo hacen porque no pueden asociar ese binomio de inmigrante y delincuente, lo harán quizás por cuestiones como las que también hemos podido vivir aquí. Grandes momentos nos dio una legislatura pasada sobre esto, porque incluso hasta dentro de las propias filas de alguna formación política la corrupción campaba a sus anchas con sobres B, con unidades de CPU de ordenador destruidas a martillazos y cosas por el estilo. La trama es evidente, las investigaciones más complejas, las corruptelas y los entramados todavía más complejos, ya sean internacionales, empresariales o con paraísos fiscales con cuentas opacas de nombre soleado. Y ante todo eso, lo que constatamos es la ausencia de medios. Por eso se planteaba que se requerían más plazos, mientras que los delitos que juzgan a los pobres, esos, son instantáneos. Por eso les decimos que la gran perjudicada de la ecuación menos plazos y menos medios es, evidentemente, la justicia. Si acortamos los plazos y seguimos teniendo los medios precarios que tenemos en la actualidad, lo único que estamos haciendo es empobrecer, y debilitar la justicia. Por eso, proponer ampliar los plazos puede permitir un respiro para que no queden impunes graves delitos relacionados con la corrupción organizada --eso no está mal--, pero creará también un problema de lentitud sobre otras personas encausadas por otros motivos y que tienen derecho a un juicio sin dilaciones. Y eso será así en caso de que no se apueste decididamente por la incorporación de medios, que es lo que realmente entendemos que precisa y necesita la justicia en el Estado español y que, por desgracia, no observamos como nos gustaría en la proposición que hoy se nos trae a debate. Pero además de esto, la reforma de esta norma jurídica no es más que una pequeña pieza de un puzle marcado por la politización de la justicia, marcado desde el propio inicio en la designación del Consejo General del Poder Judicial, que es un reparto entre políticos para que estos a su vez decidan quiénes son los jueces de las grandes instancias. Esto también es preocupante y sin esto cualquier paso que demos se quedará en nada. Pero también es preocupante que en esta Cámara, en el punto anterior y en otros cualesquiera, se nos hable de la igualdad efectiva y real de los españoles ante la ley. Se dice que todos los españoles son o somos--incluso nos incluyen, generosos que son-- iguales ante la ley. Todos, no. El primero de los españoles, el rey, no es igual ante la ley; él tiene la capacidad de ser inimputable. Y digo yo que si su conducta es tan ejemplar, si no tiene nada que esconder, ¿por qué tiene que ser inimputable? Pero también tendría que hablarse del problema ideológico que se esconde detrás de la justicia, porque, por mucho que se quiera mirar hacia otro lado, las condenas al Estado español se suceden por parte del Tribunal Europeo de Derechos Humanos, en muchas ocasiones relacionadas con casos que tienen que ver con el independentismo vasco y catalán y también con la libertad de expresión. Por eso, podemos decir sin empacho y sin miedo que tiene una cierta cojera para castigar la libertad de expresión y las ideas progresistas y de izquierdas, probablemente por cómo se compone el Consejo General del Poder Judicial. Y probablemente porque eso es así, nos encontramos con una reforma parcial que no pasa de ser un pequeño grito en el desierto, porque lo que se debe abordar es la reforma de la Ley de Enjuiciamiento Criminal, que --no olvidemos-- es del siglo XIX, para adaptarla a un proceso penal con plenas garantías de los derechos humanos en el siglo XXI. Así, nos evitaríamos ridículos absurdos como el del juicio a Willy Toledo por blasfemar contra Dios y la Virgen. A la espera de que los ofendiditos se personen siquiera de forma etérea, le mandamos un saludo solidario a Willy Toledo y recordamos que el caso de Willy Toledo hoy no es diferente, por mucho que algunos cabeceen, del que en la época de la Dictadura se llevó a cabo contra un cantaor flamenco, José el Cabrero, que también tuvo que pasar por la privación de libertad por blasfemar contra Dios y la Virgen. (Aplausos). Como tengo palabra y dije que cada vez que me encontrara a este señor dándonos la espalda iba a hacer alguna alusión y veo que las ruedas no se las han puesto --serán costosas--, ni siquiera un retrovisor, termino parafraseando a José el Cabrero --ya que veo que esto va cambiando--, que decía aquello de que aunque a uno le den la espalda y no le vean, su voz no hay quien la pare, ni espaldas vueltas ni paredes. (Pronuncia palabras en euskera.--Aplausos)."
}