{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Moro Almaraz",
                "apellidosNombre": "Moro Almaraz, María Jesús",
                "codParlamentario": 91,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/MoroMjesus",
                "twitterUserId": "2365318187",
                "twitterUserName": "MoroMjesus"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORO ALMARAZ"
    },
    "text": "Señor presidente, buenas tardes. Buenas tardes, señorías. No se llamen a engaño sus señorías, hoy no debatimos una ley ómnibus contra la corrupción, aunque es lo que parece. Esta derogación del artículo 324, que, efectivamente, viene por tercera vez de mano del Grupo Podemos --permítanme que simplifique--, no es una reforma contra la corrupción. Es una norma procesal del cuerpo procesal penal que afecta y se aplica en todos los procesos penales, también en los de corrupción. El porcentaje de procesos de corrupción sobre el total de los que dirimen nuestros tribunales a lo largo del año está en todas las estadísticas. Hay una cosa que ha hecho últimamente el Consejo General del Poder Judicial y que pido que miren: el repositorio de asuntos contra la corrupción. Verán los porcentajes, verán los porcentajes de resolución, verán las comunidades. Esta no es una norma ómnibus contra la corrupción. Ustedes harán, van a hacer y proponen, pero el Partido Popular hizo. Las mayores transformaciones en materia de transparencia y de lucha contra la corrupción son de factura del Partido Popular. (Aplausos.--Rumores). El Partido Popular modificó el Código Penal, modificó la Ley de financiación de partidos políticos, determinó la responsabilidad de las personas jurídicas y un largo etcétera, y tienen el Diario de Sesiones de la Cámara para que vean lo que opinan los expertos de todas las ideologías y los organismos internacionales. Esta no es una ley contra la corrupción y este no es un artículo que incorporara el Partido Popular con ninguna de esas finalidades que señalan sus señorías. Señor Asens, supongo que usted, como ha llevado la toga --yo también, porque parece que hay que presumir; yo también he llevado la toga muchos años y para muchos asuntos--, tendrá que decir a continuación de todo lo que ha afirmado respecto al Partido Popular ‘supuestamente’ o ‘presuntamente’, porque no hay ninguna condena. Pero sí que hay una condena, no contra el Partido Popular, no en relación con este artículo, no en relación con ninguno de los asuntos que usted plantea. No podemos decir lo mismo con el Partido Socialista. No podemos decir lo mismo con el Partido Nacionalista Vasco. No podemos decir lo mismo con otros grupos catalanes que se han cambiado el nombre. Me gustaría que me dijeran si es corrupción que un Gobierno, el valenciano, haya ocultado, según dice la Fiscalía, que se han realizado por el marido de la vicepresidenta algunos actos bastante cuestionables con menores. ¿Eso es corrupción o no entra en la corrupción? (Aplausos). Señorías, pensaba comenzar mi intervención con las palabras de fray Luis de León --decíamos ayer-- o remitiéndome al Diario de Sesiones, pero el debate del 324, que yo he calificado como una norma procesal y que podría ser aburrido, siempre trae algo nuevo. Cada uno de ustedes lo utiliza como aquello que señala que el Pisuerga pasa por Valladolid. Se habla de todo, se confunde en general, pero no vamos a lo fundamental. El Grupo Popular no se va a oponer a la toma en consideración. El Grupo Popular, que ha participado en los debates de las legislaturas anteriores, ya presentó una enmienda a la totalidad --como muchos grupos ya han dicho, aunque lo hayan disfrazado después con un discurso que nada tiene que ver con la reforma-- y señaló que es una norma mejorable, tal y como plantean en serio los fiscales, la Fiscalía General del Estado. Señorías, la fiscal general del Estado, Consuelo Madrigal, y todos los fiscales hicieron un encomiable trabajo para poner al día las causas en esos seis meses que incorporaba esta ley, que no son los del artículo 324, para actualizar las investigaciones, muchas de las cuales estaban olvidadas o en algún cajón, y no porque los profesionales no quisieran sino porque el día a día a todos nos abruma, mucho más a los fiscales y a los jueces. Ella hizo un dignísimo trabajo, todos los fiscales hicieron un trabajo esforzado que hemos reconocido una y otra vez. Esta norma --como un joven y brillante magistrado recientemente puso de manifiesto-- es un cambio de paradigma y no es perfecta. Nosotros somos rigurosos en el trabajo y como no es perfecta, ya hemos propuesto un cambio en la misma línea que la Fiscalía General del Estado viene proponiendo desde 2016 y que aparece también en la memoria de 2019. La ministra Delgado tenía en su cajón la propuesta con la letra pequeña de la Fiscalía y ahora también la tiene el ministro, señor Campo. Yo no entiendo por qué el Grupo Podemos, que ahora es Gobierno, no ha hecho una propuesta completa que parta de lo que piden de los fiscales. Los fiscales no piden que se deje sin tiempo, ni tampoco que vayamos a la inseguridad jurídica total y a la victimización absoluta de cualquiera que va a ser investigado. Fíjense, Renzi --un garantista frente a los justicialista-- acaba de interponer un veto para decir: «señores, los procesos no pueden ser indeterminados, no pueden ser indefinidos, no podemos ir a la ley de la selva». Señorías, modifiquemos el precepto. Podríamos haber avanzado mucho más si ustedes, que ahora están en el Gobierno, sacaran del cajón esa reforma y la propusieran. Nosotros hemos propuesto una fórmula de mejora y vamos a seguir en esa línea de mejora. Eso es lo que hay que hacer, porque no podemos dejarlo sin plazos. Sin embargo, la derogación del artículo 324 propone dejar sin plazos la instrucción penal, pero no de las causas de corrupción sino de todos los delitos, tanto de los delitos de tráfico como los delitos contra la salud pública, así como también de los delitos de las pequeñas cosas. Esos delitos a los que recientemente Évole se refirió cuando dijo «me ha llegado al corazón hablar con los presos, cualquiera de nosotros podemos cometer un delito de tráfico». Pues, señorías, ustedes no quieren ver a un hijo suyo con una investigación abierta sine die en un cajón. Sin embargo, eso es lo que se propone en el texto de hoy. Nosotros no nos vamos a oponer --insisto-- a la toma en consideración. Sin embargo, anunciamos modificaciones en la línea que proponen los profesionales. Lo que dicen los fiscales, la Fiscalía General del Estado, es que el proceso no puede ser más ralentizado. Yo creo que ayer el ministro de Justicia dijo que traería pronto a esta Cámara una ley de enjuiciamiento criminal. Pues bien, creo que lo van a tener muy difícil con sus señorías, con grupos que proponen lo que proponen aquí --lo que han dicho esta tarde-- difícilmente van a poder valorar esa propuesta que hace. El Partido Socialista…"
}