{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señorías, buenas tardes. Muchas gracias, señor presidente. Les anunciamos que el Grupo Parlamentario VOX va a apoyar la toma en consideración de la proposición que ha registrado la confluencia de Unidas Podemos en la medida en que hay que derogar la vergonzosa reforma de la Ley de Enjuiciamiento Criminal que introdujo el Partido Popular en el año 2015 por la vía del artículo 33 --que en este caso fue el artículo 324 de la Ley rituaria--, que fue sin duda una reforma que no tenía otro propósito, tal y como ustedes anunciaron, que favorecer la impunidad de los corruptos. Por ese motivo, porque el Grupo Parlamentario VOX, desde luego, estará siempre al lado de las medidas que supongan regeneración democrática, hoy votaremos a favor de esta reforma legislativa. Si recuerdan, esta es la tercera vez que esta Cámara toma en consideración esta proposición de ley. Esperemos que a la tercera sea la vencida. Esta misma diputada fue quien asumió el uso de la palabra en la pasada legislatura y dos hechos relevantes se produjeron en aquella sesión. De un lado, puse de manifiesto la vergüenza que me suponía ver a determinados diputados reírse abiertamente cuando hablábamos de corrupción. De otro --esto me lo dijeron con posterioridad--, es la primera vez que se vio a dirigentes del Partido Nacionalista Vasco revolverse en sus asientos --en el caso específico del señor Aitor Esteban, después de catorce años en este Parlamento-- cuando se habló de la corrupción de su partido. (Aplausos). Hoy, en esta nueva legislatura, se han producido dos hechos novedosos respecto de aquella mi primera intervención. En primer lugar, se ha aprobado por fin la Directiva comunitaria de protección de los denunciantes de corrupción, el pasado 21 de octubre de 2019, y les anuncio que el Grupo Parlamentario VOX ha registrado una proposición de ley que comporta su plena trasposición a nuestro ordenamiento interno y que va mucho más allá. En sus disposiciones finales se incluye precisamente la derogación de la reforma que hoy nos somete Podemos. Por eso, entre otras consideraciones, la apoyaremos. En segundo lugar, el segundo hecho novedoso es que de la corrupción del Partido Nacionalista Vasco ya no solo habla el Grupo Parlamentario VOX; ahora además lo hacen los tribunales de Justicia. En diciembre de 2019 se juzgó y sentenció, como bien saben, el mayor caso de corrupción política conocido hasta la fecha al Partido Nacionalista Vasco, el denominado caso De Miguel. En este punto, el Grupo Parlamentario VOX quiere alzar la voz desde esta tribuna de oradores para trasladar su solidaridad y apoyo a los familiares de los dos trabajadores, Alberto y Joaquín, que se encuentran todavía bajo los escombros desde que el pasado 6 de febrero se produjera el derrumbe en Zaldibar. Queremos denunciar alto y claro que ninguna ideología política puede estar por encima de las vidas de las personas y de su integridad física. (Aplausos). Por eso, el Grupo Parlamentario VOX denuncia el racismo que comporta desechar y denegar la ayuda de nuestro Ejército español, de la UME. Por muchas excusas que hoy pongan, tenemos la maldita hemeroteca, que nos ofrece una información objetiva y es que es algo que ya con Ibarretxe hicieron en el año 2007, y de esto, señor López, usted puede hablar mucho porque cuando asumió la Lehendakaritza en el año 2009 precisamente revirtió esa situación de ausencia de nuestro Ejército español en el País Vasco. Las ideologías nunca pueden estar por encima de la vida, pero no nos ha sorprendido. Precisamente, Sabino Arana ya decía que entre el cúmulo de terribles desgracias que afligen a nuestra patria ninguna es tan terrible y aflictiva como el roce de sus hijos con los hijos de la nación española. Pues bien, les puedo asegurar que cuando VOX irrumpa en el Parlamento vasco estaremos al lado de todos los vascos, de todos ellos, sin ningún tipo de discriminación ni de supremacía, como la que ustedes intentan impregnar. (Aplausos). De ley de punto final se calificó esta reforma legislativa cuya derogación hoy tomamos en consideración. Efectivamente, se favorecía esa impunidad de los corruptos, esencialmente al no aportar los necesarios medios humanos y materiales a la Administración de Justicia para poder concluir con éxito las instrucciones judiciales en los exiguos plazos perentorios que se imponían a través del artículo 324 de la Ley de Enjuiciamiento Criminal. Hoy el Grupo Parlamentario VOX da un paso al frente para estar al lado de las medidas necesarias de regeneración democrática, pero es evidente que no podemos quedarnos aquí. Es necesario implementar medidas adicionales, como la dedicación exclusiva de los jueces para casos complejos de delitos de corrupción o económicos, la supresión de los aforamientos, la reforma del sistema de elección de los vocales del Consejo General del Poder Judicial, la limitación de los indultos y --esencial-- la protección eficaz de los denunciantes de corrupción, como ya ha hecho el Grupo Parlamentario VOX registrando una iniciativa legislativa en tal sentido. Estas son las medidas que el Grupo Parlamentario VOX impulsará en esta legislatura, porque en este ámbito si algo tenemos claro es que vamos a ser un dique de contención para conseguir que se elimine la que han implementado: la politización de la Administración de Justicia. Don Luis Portero, fiscal jefe del Tribunal Superior de Justicia de Andalucía --señor Matute, igual les interesa escuchar esto--, vilmente asesinado por ETA en Granada, en el año 2000, con ocasión de su ingreso en la Real Academia de Jurisprudencia al pronunciar su discurso dijo: «No hay ni puede haber un modelo socialista o conservador de la justicia, solo hay el modelo constitucional». La banda asesina ETA segó su vida como la de todas esas víctimas a las que injustamente se les ha privado del bien más preciado por defender la libertad y nuestra democracia. Así que le ruego que tenga un mayor respeto institucional y no suba a esta tribuna de oradores a denunciar actuaciones de ninguno de los miembros de la Mesa, cuando con toda la razón le dan la espalda al hacer uso de la palabra. (Aplausos). Aunque a usted, como heredero de la banda terrorista ETA, a usted especialmente y al resto de los miembros integrantes de su grupo hay que recordarles que no debemos darles la espalda, ni mucho menos dejar a la vista la nuca. Muchas gracias, señorías. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}