{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señor presidente, señorías. Señor Asens, votaremos favorablemente la toma en consideración de su proposición, pero debo advertirle de que en el correspondiente trámite parlamentario intentaremos consensuar con usted una serie de enmiendas. La justicia no es igual para todos. La limitación de los plazos de la instrucción ha demostrado ser la puerta de atrás por la que han podido quedar en la impunidad muchos casos de corrupción. Pero usted como abogado en ejercicio, exactamente igual que yo, sabe que la limitación de los plazos de la instrucción es una garantía para los ciudadanos de a pie. Ya lo dijo San Agustín y lo desarrolló Carnelutti: el proceso penal es una pena en sí mismo. Por tanto, de la misma manera que el estatuto del contribuyente prevé, por ejemplo, una duración máxima con prórrogas, con posibilidades excepcionales a las inspecciones tributarias, el proceso penal no debe alargarse sin medida. Debemos buscar la fórmula de compatibilizar la lucha contra la corrupción con el fortalecimiento del derecho de defensa. Eso se ha puesto de manifiesto: una parte es un tema de carestía de medios, pero también es un tema de responsabilidad y es un tema de excesiva politización de la justicia. Una justicia que es capaz de dedicar grandes medios para perseguir tiques de peajes de 11 euros y que, por el contrario, es incapaz de ver quién se esconde tras el enigmático sobrenombre de M. Rajoy. Una justicia que persigue manifestaciones claramente amparadas en la libertad de expresión y de opinión y que, por el contrario, no ve indicios de delito en una evidente falsedad de quien exhibe un título de máster que es evidente que no ha cursado. Por tanto, los problemas son mucho más amplios, son problemas de politización de la justicia y especialmente de la Fiscalía. Coincido que en términos generales la justicia hace un trabajo abnegado respecto a la inmensa mayoría del millón de asuntos que se ventilan anualmente, pero en aquellos asuntos que afectan a los poderosos, a favor o en contra, no siempre tiene un mismo criterio objetivo. Por tanto, es un tema de medios, es un tema de responsabilidades, es un tema de despolitización. Votaremos a favor de la toma en consideración, pero creo que entre todos podremos ser capaces de mejorar la propuesta. Muchas gracias."
}