{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidente. Nosotros también votaremos a favor de esta toma en consideración porque el PP fue quien propuso y llevó a cabo esta reforma del artículo 324 de la Ley de Enjuiciamiento Criminal. Para los que no estén familiarizados con el derecho procesal penal, este artículo nos dice que el juzgado tiene seis meses para instruir o investigar unos hechos delictivos y este plazo de seis meses puede prorrogarse dieciocho meses más si el ministerio fiscal solicita que ese expediente se declare como causa compleja, con el objetivo de tener más tiempo para investigar unos hechos; y luego hay otro plazo extraordinario. Muchos se preguntarán: Entonces, ¿qué problema hay con que haya más tiempo para investigar unos hechos que revisten carácter de delito? Pues el problema es grave porque permite la impunidad de muchos delitos, especialmente de los delitos de corrupción y de otros cuya investigación es de especial complejidad. Voy a poner un ejemplo --aunque hay muchísimos, muchísimos ejemplos que se han dado--: el expresidente de Murcia, el señor Pedro Antonio Sánchez, del Partido Popular, estaba siendo investigado en una causa llamada el caso Pasarelas y, señorías, fue absuelto porque el ministerio fiscal pidió tarde la solicitud de declaración de causa compleja y, por tanto, no se pudo producir esa prórroga de dieciocho meses más para poder seguir investigando. La reforma del PP supuso serias dificultades para que en plazos tan cortos se pudieran investigar delitos con causas muy complejas, especialmente los grandes delitos patrimoniales como son el de corrupción y el de defraudación y también los delitos de crimen organizado --¡qué casualidad!, ¿no?--. Por tanto, estamos o estábamos --esperemos que esto se apruebe-- ante una nueva vía de impunidad de graves delitos y una nueva causa de extinción de la responsabilidad y prescripción encubierta de los delitos más complejos. El sistema de control de plazos actual no se corresponde con el modelo vigente de instrucción en el marco del proceso penal, ha generado una gran inseguridad jurídica provocando resoluciones judiciales muy distintas y transmitiendo una apariencia --y no tan apariencia-- de impunidad de ciertos asuntos que ha contribuido a una merma de la imagen y del concepto del sistema judicial. Por otro lado, no estamos ante una mera reforma y derogación de un artículo y lo que se debería hacer sería diseñar un nuevo sistema que conozca la realidad del modelo vigente del proceso penal, que permita equilibrar la necesaria eficacia de las investigaciones criminales con las garantías de todas las partes implicadas. Todo ello no es posible sin dotar a la Administración de Justicia de los medios personales, materiales y económicos para que sea eficaz y eficiente, pero, sobre todo, que responda a las demandas de las ciudadanas y las proteja frente a cualquier vulneración de derechos y libertades. Muchas gracias. (Aplausos)."
}