{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Siempre que interviene la señora Olona o cualquier otro representante de VOX, aprovechando que el Pisuerga pasa por Valladolid, o sea, sin ninguna razón, entra, sale y arremete contra el PNV. Yo ni entro ni salgo en las obsesiones, fobias o frustraciones de la señora Olona y de su grupo. Si hubiera sido una provocación más la dejaría pasar pero en esta ocasión se nos ha acusado, se le ha acusado a mi grupo, a mi partido, de dejar morir a dos personas en un accidente laboral, y esa es una acusación muy grave y muy seria. Dice que ha sido así por no aceptar el ofrecimiento de la UME, y dice que es por racismo. ¡No sé qué tiene que ver el racismo con la UME! Pero iremos por partes. Nunca ha habido un problema de medios. Lo que ha habido es una situación muy complicada en la que, precisamente, no convenía trabajar con muchos efectivos sobre el terreno por la inestabilidad de las laderas; pero nunca ha habido un problema de medios. Por eso, no hizo falta aceptar el ofrecimiento de la UME. Por cierto, que el Gobierno vasco agradeció ese gesto, pero no hacía falta. Y claro, acusar al lehendakari Urkullu y al Partido Nacionalista Vasco de falta de ética y de dejar morir a dos personas me parece que es muy grave, y sobre todo viniendo de VOX me resulta un auténtico esperpento. (Rumores). El señor Garriga --acabo ya, señor presidente-- antes hablaba de convivencia, y decía que la poníamos en peligro los grupos nacionalistas, los grupos pequeños de esta Cámara. Mire, señor vicepresidente, yo, la controversia política la aceptaré siempre, pero el insulto fácil, la insidia, la provocación constante, eso, desde luego, no lleva ni a la convivencia ni al buen desarrollo de las labores y de nuestro trabajo en esta Cámara. Por eso, señor vicepresidente --y también hago referencia a la señora presidenta--, quiero señalar algo a esa Presidencia. Yo no les voy a indicar cuál es su labor, pero es la de árbitro, y la de árbitro para hacer que el desarrollo de los debates en esta Cámara sea como tiene que ser. Muchas gracias. (Aplausos)."
}