{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE DEROGACIÓN DEL PLAZO MÁXIMO PREVISTO PARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Leal Fernández",
                "apellidosNombre": "Leal Fernández, Isaura",
                "codParlamentario": 352,
                "fchAlta": "20/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Isaura",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isauralealf",
                "twitterUserId": "555395673",
                "twitterUserName": "isauralealf"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEAL FERNÁNDEZ"
    },
    "text": "Gracias, presidente. Buenas tardes a todas y a todos. Señorías, analizamos en este Pleno la toma en consideración de la proposición de ley presentada por el Grupo de Unidas Podemos en orden a derogar el plazo máximo previsto para la instrucción en la Ley de Enjuiciamiento Criminal. El Grupo Socialista, les adelanto, va a apoyar esta iniciativa y lo vamos a hacer, entre otras razones, por la misma coherencia que hemos mantenido durante las últimas dos legislaturas. Señor Bal, coherencia; sí, sí, coherencia, la misma coherencia que ustedes deberían haber tenido cuando, sumando sus votos a los del Grupo Popular, paralizaron nuestras iniciativas para derogar el artículo 324. (Aplausos). Permítanme realizar un breve paréntesis. Señora Moro, no por repetir y repetir una cosa que no es cierta se convierte en verdad. El Partido Socialista Obrero Español jamás --escuche lo que le digo: jamás-- ha sido condenado en ninguna causa por corrupción. (Aplausos.--Rumores). Desde que fue aprobada la Ley 41/2015 nuestra posición ha sido beligerante frente a la redacción de este artículo 324. Digo beligerante porque hemos presentado y defendido distintas iniciativas para modificar o derogar su contenido. Una reforma que lejos de corregir las causas de posibles dilaciones ha distorsionado gravemente y pone en riesgo la propia justicia penal. En esta misma tribuna el pasado mes de septiembre nuestro entonces portavoz, Juan Carlos Campo y actual ministro de Justicia, manifestaba el apoyo del Grupo Socialista a favor de esta derogación y lo hacía, decía él, por dos razones: por coherencia y por justicia. Efectivamente, esas mismas razones --coherencia y justicia-- nos llevan hoy también a apoyar la iniciativa presentada por Unidas Podemos. La ley aprobada en absoluta soledad por el Gobierno del Partido Popular en 2015 era una ley que tenía un título muy loable, decía tener como objetivos agilizar la justicia penal y fortalecer las garantías procesales. Sin embargo, esta reforma, lejos de paliar las deficiencias del sistema judicial, nada llevaba acompañado para su buen desarrollo: ni previsiones, ni medidas, ni medios, ni recursos para gestionar el cambio, ni tampoco fueron tenidos en cuenta --algo que ha sido objeto de un mayor reproche y de una crítica unánime y de reprobación-- para su aprobación los colectivos del sector de la justicia que estaban llamados a aplicarla. Señorías, poner límites a la instrucción es algo que nadie podría rechazar. Las instrucciones no pueden permanecer indefinidamente abiertas, señor Legarda, estamos completamente de acuerdo con usted. Ya alertaba de eso el preámbulo de la Ley de Enjuiciamiento Criminal --fíjense ustedes-- del año 1882. Pero la necesidad de obtener una justicia ágil no puede ser excusa ni para la precipitación en la instrucción ni mucho menos para la impunidad. Esto es lo que ha provocado una mala aplicación del artículo 324. La situación de facto ha resultado incongruente con los objetivos que pretendía defender. Esto ha generado riesgos que, a día de hoy, son inaceptables. Hay que poner límites, y debemos hacerlo contando con el sector de la justicia. Son ellos --asociaciones de jueces y fiscales-- los que de forma unánime piden derogar este artículo. Un Estado de derecho, señorías, no puede permitir, no nos podemos permitir que por vericuetos legales estos sean utilizados como antesala de la impunidad o, incluso, de absoluciones que impliquen desprotección e indefensión para las víctimas de graves delitos como son las víctimas de violencia de género y la ciudadanía en su conjunto. (Aplausos). Mientras esto sucede, señorías, aquellos que tienen causas complejas como son, entre otros, los casos de corrupción, los presuntos corruptos, el crimen organizado, aquellos que cuentan con medios poderosos para su defensa, esos sí son los que se ven beneficiados por este artículo 324; una situación que genera alarma social y provoca un riesgo de impunidad inaceptable y con el que es necesario acabar. En fin, señorías, vamos a apoyar una derogación que demanda el conjunto de los operadores jurídicos. Contará con el voto favorable del Grupo Socialista y les acompañaremos en la tramitación parlamentaria con el fin de mejorar su contenido. Como anunciaba ayer mismo en su comparecencia ante la Comisión el ministro de Justicia, uno de los hitos de esta legislatura será la reforma de la Ley de Enjuiciamiento Criminal, mediante una regulación moderna y justa, que garantice un proceso penal, democráticamente hablando, y plenamente adaptado a los principios constitucionales. Nos encontrarán con voluntad de diálogo en la mejora constructiva, para dotar de verdad de instrumentos legales que sí den soluciones coherentes a los fines que se persiguen; pero también, señorías, poniendo los medios necesarios para conseguir esos fines. Esta es una buena ocasión realmente para el acuerdo, señorías. Vamos aprovecharla. Muchas gracias. (Aplausos)."
}