{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Esta iniciativa parlamentaria defendida por la señora De Meer Méndez resulta pertinente ante la maraña que existe en el Gobierno tras las funesta reconversión, después de la moción de censura de Pedro Sánchez, de la Dirección General de Servicios para las Familias y la Infancia y de lo funesto de 2018 a lo nefasto de 2020, porque sus funciones fueron divididas hace solo unos días por el nuevo Gobierno de coalición, fragmentándolas en dos nuevas direcciones generales de bajo nivel, por no decir nivel ínfimo, cuyos nombres, acrónimos y peculiares características no voy a citar por falta de tiempo; si bien, baste señalar que ambas están en la estructura del Ministerio de Derechos Sociales y Agenda 2030 que lidera el vicepresidente segundo, señor Iglesias Turrión. Sorprende que para la gran variedad de rótulos y competencias que conforman este multi-Gobierno de veintidós ministerios ninguno haya tomado como modelo lo que hace la Unión Europea y algunos de sus países miembros más avanzados, que dan prioridad a la política familiar elevándola a rango ministerial. Además de pertinente, toda iniciativa sobre la familia resulta siempre bienvenida, por cuanto atañe al pilar básico de nuestra sociedad, un pilar que ha cobrado más relevancia, si cabe, en los tiempos de crisis económica como fuente de protección personal insustituible y, además, como entorno natural para el crecimiento y educación de los menores, así como del cuidado de los mayores. En todo caso, resultando necesario dotar de mayor categoría, compromiso, preferencia y presupuesto a la política familiar en España, permítanme que cite mi comunidad de origen para reclamarlos con carácter de emergencia. La agudísima pérdida poblacional de Asturias es secuela de uno de los envejecimientos más acusados de toda la Unión Europea, de la galopante emigración anual de nuestros jóvenes por falta de porvenir y de la tasa nacional de natalidad más baja, que está acabando con las familias. El periodista José Marcos escribió en El País que hay concejos de Asturias donde, sin exagerar demasiado, resulta más fácil cruzarse con un oso que con un guaje. Pero además de pertinente y acertada, esta proposición no de ley resulta muy oportuna a la vista de los últimos informes conocidos sobre las familias españolas. Me refiero al que a principios de este mismo mes de febrero elaboró Save the Children, porque analiza pormenorizadamente, con datos e indicadores oficiales, la situación vulnerable de las familias con hijos en España. Sus conclusiones deberían servirnos de permanente estímulo para buscar fórmulas con las que atacar los problemas y prevenir los riesgos. Su perfilado estadístico de los hogares en riesgo de pobreza resulta un crudo y preocupante diagnóstico de importantes obstáculos para nuestras familias; de ahí que nunca esté de más que desde las Cortes Generales nos hagamos eco de ello para acometer de manera urgente propuestas y soluciones. Si hablamos de Estado de bienestar, el objetivo no puede ser otro que actualizar y modernizar los apoyos públicos a las familias, que deberían ampliarse a aspectos cruciales como los que ya se mencionan en esta propuesta, pero también a las exigencias en materia de conciliación de la vida familiar, laboral y personal, políticas de protección a la maternidad, mejores servicios sociales y una aplicación rigurosa de la Ley de dependencia. Esta iniciativa del Grupo Parlamentario VOX puede y debe ser ampliada. También me he sumado a las múltiples enmiendas que se han presentado, y lo he hecho con una de adición para incidir en varios aspectos que abordan cuestiones que para Foro, y al hablar de política familiar, han sido prioritarias en nuestra acción política nacional, autonómica y local, como la necesidad de acometer urgentemente el desafío demográfico, respaldar la política familiar y dar prioridad a una materia en la que Asturias y España se están jugando su inmediato futuro. Muchas gracias, señor presidente. (Aplausos)."
}