{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, hoy nos encontramos aquí para debatir una ley que lo merece, es un asunto capital de nuestro país porque es hacer de España uno de los mejores países para formar una familia. Nosotros en Ciudadanos tenemos muy claro que en esta legislatura, a pesar del ruido, a pesar de las polarizaciones que ahora mismo acabo de ver en este hemiciclo, a pesar de la falta de responsabilidad de este Gobierno, tenemos que salir adelante con una ley de apoyo integral a todas las familias. España es un gran país para vivir y tenemos que lograr que sea un gran país para tener una familia. Por eso en Ciudadanos hemos sido más ambiciosos, propusimos una ley de familias en la anterior legislatura, la hemos vuelto a presentar y queremos que sea una prioridad de esta legislatura. Señorías --y me refiero también al Grupo Parlamentario VOX--, cuando presentamos nuestra ley ya teníamos claro que a los únicos a los que no les iba a gustar es a aquellos que quieren una España enfrentada. En Ciudadanos lo que queremos es defender todos los modelos de familia. Lo que me parece una paradoja es que solo se esté defendiendo un modelo de familia, porque la realidad de nuestra sociedad no es así. Nuestra sociedad es diversa, los modelos de familia son diferentes y cada uno los elige con libertad, la libertad de si uno quiere conformar una pareja de hecho, la libertad de ser una familia LGTBI, la libertad de ser una familia monoparental. Aquí tenemos una obligación, todos y todas, de legislar para todos los modelos de familia. Junto a ello tenemos que tener en cuenta cuál es nuestro contexto. Nosotros compartimos gran parte del contexto que nos traen hoy en esta iniciativa. Hoy en día formar una familia, tener dos hijos --yo soy madre de dos hijos-- es casi una hazaña. Realmente es una hazaña y tendríamos que poner una alfombra roja para los padres y las madres que lo deciden, no barrera tras barrera. Por eso nosotros lo que queremos es introducir un nuevo concepto y ampliar la protección de las familias, considerando familias numerosas a aquellas que tienen dos hijos y familias numerosas especiales a aquellas que tienen tres hijos, pero lo que no podemos hacer es olvidarnos, por ejemplo, de las familias monoparentales, de las que ustedes en esta iniciativa se han olvidado. Brilla por su ausencia el concepto y la inclusión de las familias monoparentales. Seguimos con nuestro diagnóstico, y sabemos que estamos a la cola en Europa en el ámbito de la natalidad, que la media de edad a la que las mujeres decidimos ser madres ha alcanzado máximos históricos, que además hay una gran brecha entre el deseo de cuántos niños queremos tener y los que realmente tenemos porque muchos ciudadanos españoles no tienen más hijos porque no se lo pueden permitir. Atravesamos, además, un invierno demográfico. Sí, pero no es solo una cuestión de nacimientos; es una cuestión de garantizar como reto el Estado del bienestar del futuro. Hay algo también que brilla por ausencia y que me parece sorprendente, no podemos hablar de natalidad sin hablar de conciliación. La conciliación es esencial y es la gran asignatura pendiente que tenemos en nuestro país, y que nos afecta especialmente a las mujeres. Hay una gran brecha de género en muchísimas cuestiones, pero cuando decidimos ser madres todavía nuestros índices son muy elevados y somos nosotras las que tenemos que decidir si somos madres o si continuamos con nuestra carrera profesional. Creo que en la actualidad esto es algo que, hablando de familias, hablando de natalidad, es importante que lo abordemos. Es importante que haya una corresponsabilidad en las propuestas, que los padres y madres tengan permisos de paternidad y maternidad hasta treinta y seis semanas; que tengamos unas bolsas de horas en la que se permita a aquellas familias que tienen a personas dependientes, a personas que cuidar, que concilien realmente; que se amplíe también y podamos hacer teletrabajo. Hablemos de las cosas que pueden cambiar la vida de las familias, pero de todas las familias, no solo de un modelo de familia. Resulta arcaico hablar únicamente de un solo modelo de familia. También echo de menos hablar de las familias vulnerables. Las familias que tienen personas dependientes. Somos muy conscientes de que hay que apoyar a las familias numerosas, que aquellas familias numerosas que tienen varios niños tienen una brecha de pobreza que triplica la de las familias que no tienen hijos…"
}