{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. Bona tarda. Yo creo que entrar hoy en el debate para intentar convencerles a ustedes no vale la pena sino que vale la pena parar dos minutos para entender que esta es la primera proposición no de ley que presenta VOX, la primera iniciativa parlamentaria que ustedes presentan. Y quiero apelar más que a ustedes al resto de grupos parlamentarios por cuál va a ser su papel en relación con las iniciativas de VOX. Se les ha llamado desde esta tribuna la ultraultraderecha, usted misma --desafortunadamente creo-- se ha autonombrado como muy fachas; no obstante, en buena parte de este hemiciclo hemos entendido que no podíamos compartir nada con aquellos que niegan la violencia de género, la realidad y los derechos de las naciones, los derechos fundamentales y, hace pocos minutos, un espectáculo bochornoso apelando contra nuestros compañeros y amigos del PNV, a los que desde esta tribuna quiero mandarles nuestra solidaridad. Así no se puede hacer política y nosotros no la vamos a hacer con ustedes. La pregunta es qué va a hacer el PP, qué va a hacer Ciudadanos, qué va a hacer el BNG, estos grupos parlamentarios que han presentado esmenas, qué juego le van a dar a VOX. El PP y Ciudadanos ya lo sabemos: si los votos suman, lo van a aprovechar en su favor; el resto tiene que plantearse qué va a hacer. Por nuestra parte, tengan claro que no va a haber juego. No va a haber juego porque, por mucha discrepancia ideológica que haya con los otros partidos, podemos hacer política para mejorar la calidad y la vida de los ciudadanos de Cataluña. Podemos hacer política para lo que es nuestro gran proyecto nacional: ver un Estado para Cataluña. Pero no podemos hacer política con aquellos que niegan la pluralidad política, con aquellos que niegan los derechos fundamentales."
}