{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señora presidenta, por sentido común, algo a lo que ha aludido la señora de VOX, no vamos a entrar en el debate de la propuesta de VOX. En nuestra sociedad hay derechos que hemos ido logrando con luchas, luchas que han supuesto muchas consecuencias y han dejado en las cunetas a muchas personas, luchas largas que han llevado a que las personas que estemos aquí, hombres y mujeres, tengamos derechos, todos y todas. Esas luchas se han librado por el movimiento feminista, por el movimiento LGTBI y por personas que han luchado por la democracia y la justicia real. Y les voy a decir una cosa: los derechos no se discuten; los derechos se defienden y se ejercen. Por mucho que la extrema derecha se empeñe, estos derechos han venido para quedarse, ya que de no ser así pondrían en cuestión los pilares en los que se basa una democracia: la defensa de los derechos humanos para todas las personas, independientemente de su procedencia, de su identidad sexual y de su orientación del deseo. Votaremos no."
}