{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, señora presidenta. Señora De Meer, ni siquiera está en el debate. ¡Ah, está ahí! No sé si a usted le interesa lo que el resto de grupos vamos a decir sobre la propuesta que usted nos ha traído aquí. Yo creo que tiene muy poquito interés. Le voy a decir una cosa. En un infierno es en lo que ustedes y VOX quieren que se convierta esta Cámara. Eso es un infierno. Y también le voy a decir, señora De Meer, que no lo van a conseguir, así que desde el respeto que el resto de diputados y diputadas acostumbramos a utilizar, le digo: Buenas tardes, señora De Meer, vamos a hablar de la iniciativa que usted, con poco interés sobre la opinión de los demás, ha traído a debate a esta Cámara. Esta iniciativa desde luego trae un tema muy interesante a debate: el reto demográfico, algo que, efectivamente, se tiene que abordar. Eso es cierto, como también lo es que las políticas de apoyo que hasta la fecha se han podido implementar no han sido las suficientes. Y asimismo es cierto que la iniciativa de VOX, de usted, señora De Meer, que sigue escuchándome con muchísima atención, como al resto de mis compañeras y compañeros, es absolutamente regresiva, se queda corta y es un ejercicio de hipocresía política de considerable tamaño. Le diré lo que hacemos en Euskadi, porque en relación con este tema nosotros tenemos allí competencias exclusivas, según lo establecido en el artículo 10, apartados 12 y 39 del Estatuto de Gernika. Tenemos una ley de apoyo a las familias que se aprobó en 2008 y a partir de ahí vamos por el Cuarto Plan Interinstitucional de Familias. Tenemos un pacto por la familia interinstitucional y una estrategia de apoyo a las familias y a la infancia. No obstante, mi grupo parlamentario aquí en el Congreso apoyará todas aquellas iniciativas que redunden y que mejoren la calidad de vida de todas las personas, siempre y cuando vayan alineadas con aquellas políticas que nosotros estamos haciendo en Euskadi. Debo decirle que esta iniciativa que ustedes han presentado en absoluto coincide con los principios que rigen nuestras políticas. Es regresiva --se lo ha dicho ya el resto de los portavoces-- porque la diversidad familiar para usted no existe. En VOX esa visión absolutamente conservadora de la vida les lleva a pensar que la familia es una única, un único modelo, y no se puede modificar. Usted decía en su intervención que los niños se crían mejor con los dos, con la madre y con el padre. Pues no, los niños se crían mejor con la madre cuando solo tienen una madre. Los niños se crían muy bien con el padre cuando solo tienen un padre. Los niños se crían fenomenal cuando tienen dos madres. Los niños se crían estupendamente cuando tienen dos padres. Esa es la diversidad familiar que ustedes están obviando. No muestran el más mínimo reconocimiento y respeto a la diversidad sociológica y a la transformación demográfica que la familia ha tenido. Cada vez son más y eso es a lo que usted renuncia. Es absolutamente regresiva, porque las propuestas que está planteando --todas--no tienen en cuenta cuáles son los colectivos más vulnerables. ¿Cuáles son? Hablan de universalidad, pero de lo que se tiene que hablar es de universalidad progresiva. No vale que todo el mundo tenga las mismas ayudas económicas. Hay que atender a aquellas personas y a aquellas familias que tienen mayores necesidades económicas; primero a los que más lo necesitan y después paulatinamente a los demás. No es de recibo. Habrá que analizar las medidas fiscales que usted está planteando cuando la inmensa mayoría de las familias que tienen pocos recursos económicos no se pueden beneficiar de esas medidas fiscales. Usted está planteando ayudas universales para todo el mundo igual, independientemente de que tengan 1000 euros o 200 000 euros, y desde luego ese no es un principio que consideramos que deba apoyarse. Es regresiva y se queda corta. No ha hablado de corresponsabilidad. No ha hablado de conciliación laboral y familiar. No ha hablado de emancipación. Lo que necesitamos no es solo más familias numerosas, que es el único modelo que ustedes defienden, sino que lo que necesitamos es más familias. Y para eso es necesario que abordemos políticas de emancipación juvenil para que haya posibilidades de que la gente joven pueda desarrollar sus proyectos de vida autónomos y pueda tener descendencia en caso de que lo deseen. Además, ustedes no plantean lo que les estaba comentando: escuelas infantiles, modelos socioeducativos, recursos de muchas naturalezas,… También le voy a decir, para terminar, que su iniciativa es fundamentalmente hipócrita."
}