{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Buenas tardes. Ustedes traen una proposición no de ley diciendo que vienen a defender a las familias y no es verdad, así que no engañen a la gente. Mientras este Gobierno sube el salario mínimo interprofesional, mientras este Gobierno sube las pensiones, ustedes marean porque es mucho más cómodo marear que trabajar. ¿Pero saben lo que hacen? Se dedican a crispar a las familias y eso no las ayuda en nada. Pero es que además las mienten. Las mientes diciendo que las familias que tienen tres o más hijos o hijas están en situación de mayor vulnerabilidad. No es cierto, esta semana, a primeros de mes de hecho, veíamos que el informe de Save the Children nos dice que las familias con mayor nivel de vulnerabilidad son las monomarentales especialmente, también las familias cuyos abuelos y abuelas viven bajo el mismo techo, las familias migrantes y las familias con personas trabajadoras pobres. Bien, es cierto que este informe sale a principios de febrero y que en la proposición no de ley que ustedes traen está firmada en enero. Entonces una podría pensar que esto les pilla por sorpresa, pero resulta que la Red estatal de lucha contra la pobreza y exclusión social del Estado español advierte y alerta en el mes de septiembre del año pasado de que el 50 % de los hogares monomarentales están en una situación de extrema pobreza, de pobreza severa. ¿Qué significa eso, por cierto? Pues significa que no se puede hacer frente a problemas sobrevenidos como la rotura de unas gafas y que se convierte en un verdadero problema. Significa que a algo que no es un contratiempo sino una previsión climática normal, que se pasa frío en invierno, tampoco le pueden hacer frente, y significa de hecho que no tienen una dieta con las suficientes proteínas, porque no pueden comer pescado, pollo o carne cada dos días. Resulta que de esas familias en esa situación, su PNL, preocupadísima por las familias, no dice una sola palabra. (Aplausos). Pero además de esto vuelven a mentir, y esta proposición no de ley demuestra que el emperador está desnudo. El emperador está desnudo porque ustedes traen unos datos del INE y no los deben haber leído --no deben haber leído no sus datos, sino los del INE--, porque de hecho lo que dicen y con lo que argumentan que existe una cosa que es invierno demográfico, y lo repiten y lo repiten, son unos datos que no están bien, porque en 2025 el número de personas mayores de sesenta y cuatro años no va a ser un 37 %, va a ser un 31 %, y porque de hecho no va a haber en ese año 41,6 millones de personas sino que va a haber 49,6 millones de personas. Esto lo dice el INE, que es lo que ustedes citan. Cítenlo bien, no mientan, no se inventen esta pamplina del invierno demográfico, porque no es verdad. Además, parece que les molesta que haya personas mayores. Debe ser que ustedes son muy salvapatrias pero a la hora de ponerse con las medidas económicas son más neoliberales y les gusta más eso de Christine Lagarde de que la gente se empeña en vivir demasiado. (Aplausos). Es absolutamente acientífico lo que ustedes plantean, es un invento --uno más de los suyos--, y además toda la intervención que hemos escuchado en esta tarde tenía un filtro de blanco y negro y de musiquilla de fondo del nodo que retrotrae a otros tiempos que no está dispuesta a aceptar esta sociedad les guste o no. Prueben con otras inventos, a ver si tienen más éxito, o prueben si no a trabajar. De hecho, si trabajasen verían que el INE también refleja en sus encuestas los motivos por los que las mujeres que quieren tener hijos no pueden, y tienen que ver con la precariedad salarial y con la necesidad de tener conciliación laboral familiar. Así que déjense de asistencialismo y garanticen derechos, ofrezcan justicia social si les importan las familias. Por cierto, puestos a hablar de esto, también me sorprende la intervención del Grupo Parlamentario Popular cuando dicen que se lo toman en serio; debe ser que de vez en cuanto meten la tijera y se les olvida, porque si se lo tomaran en serio pensarían que es muy poco natalista estar cerrando centros sanitarios para que las mujeres --como en Verín-- tengan que desplazarse más de 100 kilómetros para abortar, perdón, para parir. Es que a lo de abortar me voy a referir luego. (Rumores.-- Aplausos). Resulta que esos más de 100 kilómetros que tienen que desplazarse para parir es movilización social, porque les dicen que son pacientes y no clientes. A nosotros nos gustan las familias, todas. La actual directora del Instituto de la Mujer se lo decía a una de las portavoces de VOX en la Asamblea de Madrid, hace unas semanas. Nos reafirmamos en eso, nos gustan todas las familias y no un único modelo. ¿Los informes que dicen que lo mejor es que te críe un padre y una madre son los mismos informes que ha denunciado openDemocracy cuando dicen --ahora llego a lo de abortar-- que abortar produce cáncer y que con esto pretenden disuadir a las mujeres que van a abortar? Porque si son esos informes, permítanme que lo ponga en duda. No vamos a consentir --el movimiento feminista, las mujeres y muchos hombres de este país-- que con esto que se inventan de invierno demográfico traigan lo que pretenden, un invierno democrático a base de querer disputarnos nuestros derechos sexuales y reproductivos. No les va a salir y no se lo vamos a permitir."
}