{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, RELATIVA A LA MODIFICACIÓN DEL REAL DECRETO LEGISLATIVO 2/2011, POR EL QUE SE APRUEBA EL TEXTO REFUNDIDO DE LA LEY DE PUERTOS DEL ESTADO Y DE LA MARINA MERCANTE. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "No me ha quedado clara su definición de mujer ni muchas otras cosas. Mire, hay decisiones que marcan para siempre el futuro de una ciudad. Les voy a enseñar dos fotos de lo que se quería hacer en el Jardín del Turia. Una es esta (muestra una fotografía), en donde en 1970, en todo lo que era el viejo cauce del Turia, se querían hacer autopistas y después de una lucha ciudadana así es como ha quedado (muestra otra fotografía), un pulmón que atraviesa Valencia de este a oeste. Esto nos dice dos cosas, en primer lugar, que las luchas ciudadanas sirven para algo y, en segundo lugar, que a veces esas luchas ciudadanas hacen valer los intereses de la mayoría sobre la minoría. Si no hubiera habido esa lucha, el viejo cauce del Turia sería ahora autopistas en vez de un lugar para pasear con los niños, para sentarse debajo de un árbol, para hacer deporte, para correr o para ir con la bicicleta. Lo mismo hubiera pasado con El Saler, ese bosque que tenemos a 7 kilómetros de Valencia. Si hubiéramos dejado de luchar probablemente hubiéramos tenido cemento, edificios, depredación del territorio en lugar de dunas, una restinga, pinos y un parque natural a 7 kilómetros de la ciudad de Valencia. Todo un lujo. Ahora tenemos una decisión trascendental que tomar en el puerto de Valencia, una decisión donde ha faltado debate, donde ha faltado transparencia, donde ha faltado sobre todo participación ciudadana. De hecho, es sintomático que el alcalde de la ciudad de Valencia haya votado en contra de esa ampliación. Se está intentando hacer con muchas prisas e intentando culpabilizar a todos los que decimos que hay que hacer una nueva declaración de impacto ambiental. Se dice: O estás conmigo o estás contra el progreso; estás en contra de crear puestos de trabajo, intentando hacer las obras de un proyecto, el de la ampliación norte del puerto de Valencia, sustancialmente modificado respecto del de 2007 y sin querer hacer una nueva declaración de impacto ambiental. A veces parece que la autoridad portuaria vive de espaldas a la ciudad y que los puertos son un reducto que escapa a todo el control, y que en lugar de intentar representar los intereses públicos parece que quieren representar los intereses de grandes corporaciones. Quiero hacer un poco de memoria. En 2007 el Grupo Socialista del Ayuntamiento de Valencia criticó la declaración de impacto ambiental aprobada entonces. Por todas estas razones, Compromís ha presentado esta PNL --y además hemos incluido este punto en el acuerdo de investidura--, una PNL muy clara con dos partes bien diferenciadas. Ahora mismo, las autoridades portuarias pueden delimitar suelo, definir régimen de usos, afectar y desafectar espacios de manera unilateral con una transparencia vaga y en la mayoría de las ocasiones de espaldas a las ciudades. Es el caso de la ampliación del puerto de Valencia, con una modificación muy muy sustancial respecto de la declaración de impacto ambiental que se aprobó en 2007. Se quiere ubicar una terminal de contenedores, se quiere prolongar el dique de abrigo en 500 metros, se quiere incrementar el relleno de áridos, se quiere cambiar la localización de acceso de los grandes barcos mercantes y por tanto la zona de dragado. Además, para que sea viable y operativa esta ampliación se necesita la construcción de un acceso viario diferenciado en la parte norte y la declaración de impacto ambiental no evalúa los impactos sobre la contaminación del aire --pensemos que todos los cruceros que navegan por Europa generan más contaminación que los 260 millones de coches de toda Europa--, sin pensar en el incremento del tráfico de camiones, que ahora mismo es de 7000 y pasará a 12 000 o 13 000. Hay que tener también en cuenta que el contexto jurídico ha cambiado y que el nuevo Gobierno ha ampliado la protección del territorio. En este sentido, Compromís reclama en esta PNL una modificación legal para que en la Ley de puertos se apueste por incorporar la humanización y democratización de los puertos, la conexión con las ciudades, generar espacios de interrelación puerto-ciudad, movilidad sostenible. En definitiva, apostar por la salud de las personas y del planeta. En segundo lugar, una gestión transparente y multilateral entre las administraciones local, autonómica o foral. En tercer lugar, la democratización del espacio portuario, incorporando a la ciudadanía. Y en cuarto lugar, una definición objetiva y más concreta del concepto de interés general. Por otro lado, pedimos una cosa muy simple, que mientras no haya una nueva DIA, no se hagan más gestiones; una nueva DIA que sustituya a la de 2007 que se hizo con otro proyecto, no con este proyecto, y que incluya aspectos como accesos, nuevas concesiones, viabilidad económica, emergencia climática y protección territorial y ambiental. En definitiva --y acabo--, reclamamos sentido común, prudencia, seguridad jurídica y participación. En cuanto a las enmiendas, aceptaremos la enmienda que presentan Podemos y el Grupo Socialista y agradecemos el espíritu negociador que han tenido. Entendemos que esto es la política: llegar a acuerdos. En cuanto a la enmienda del partido foral, estamos de acuerdo y veremos si la podemos incorporar a lo largo de esta sesión. Gracias. (Aplausos)."
}