{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, RELATIVA A LA MODIFICACIÓN DEL REAL DECRETO LEGISLATIVO 2/2011, POR EL QUE SE APRUEBA EL TEXTO REFUNDIDO DE LA LEY DE PUERTOS DEL ESTADO Y DE LA MARINA MERCANTE. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Permítame, señor Baldoví, que amplíe la lucha y el extraordinario éxito de la transformación del cauce yermo del río Turia a Rita Barberá, histórica alcaldesa de Valencia de inolvidable recuerdo. (Aplausos). Señorías, esta iniciativa es producto de las durísimas divergencias públicas que existen en el seno del Gobierno autonómico de coalición en torno a la ampliación norte del puerto de Valencia. El escenario de esta batalla política se traslada esta tarde al Congreso de los Diputados para buscar un resquicio en el posicionamiento del Partido Socialista que sirva para tratar de corregir la actitud de sus correligionarios en la Comunidad Valenciana, que, aunque de forma contenida para evitar tensionar el Gobierno de la comunidad, es la de apoyar la ampliación frente a la paralización de la obra que pretenden el alcalde de Valencia y una consejera autonómica, ambos de Compromís, hasta que se lleve a cabo una nueva declaración estratégica de impacto ambiental. ¿Por qué interviene Foro en este asunto tan territorial? Porque esta proposición no de ley construida en torno a la batalla valenciana por su puerto afecta a la Ley de puertos del Estado y de la marina mercante, y desde Asturias, con dos grandes espacios portuarios de interés general como son los de Gijón-El Musel y Avilés, consideramos que irrumpe en atribuciones administrativas en la gestión y control de los puertos, subordinándolos a la normativa municipal y autonómica. Hablamos de alterar el marco competencial no solo portuario sino de todas las infraestructuras de interés general que son gestionadas por la Administración General del Estado y bajo la legislación estatal. Es conveniente recordar que, en el caso específico de los puertos, el artículo 149 de nuestra Constitución establece como competencia exclusiva del Estado aquellos de interés general, sometiéndolos exclusivamente a la legislación estatal, la cual ya establece el marco de cómo se articulan, en su caso, las competencias concurrentes entre administraciones. De atender al contenido de esta proposición, se incumpliría el mandato constitucional de exclusividad de la Administración del Estado en materia de infraestructuras de interés general. Al hilo de la contienda valenciana entre sus socios de Gobierno, también se propone incorporar a la ley las recomendaciones de la Asociación Internacional de Puertos y Ciudades 2030 relativas a la interacción puerto-ciudad, recomendaciones generalistas que de ninguna manera exigen cambios en la legislación española para su implementación, y no cabe deducir de las mismas una justificación internacional para la finalidad que persigue esta proposición. Por último, los que valoramos la extraordinaria importancia de nuestros puertos y su decisivo papel económico y social, suscribimos las recomendaciones de la AIVP . Pero, insisto, es innecesaria e ilegal una modificación legislativa que recortaría las competencias constitucionales. Muchas gracias, señora presidenta."
}