{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, RELATIVA A LA MODIFICACIÓN DEL REAL DECRETO LEGISLATIVO 2/2011, POR EL QUE SE APRUEBA EL TEXTO REFUNDIDO DE LA LEY DE PUERTOS DEL ESTADO Y DE LA MARINA MERCANTE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LAS HERAS FERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidente. Señorías, con carácter previo me gustaría decirle a la señora de ERC que esto del País Valencià no existe en nuestro ordenamiento jurídico, que es fruto de su ensoñación anexionista. (Aplausos). Con segundo carácter previo me gustaría decirle al señor Baldoví que VOX no votó a favor del acuerdo comercial con Vietnam. Le rogaría rigor y que revise el Diario de Sesiones. (Aplausos). Ahora sí, señor Baldoví, viene usted aquí con una proposición no de ley que en apariencia defiende los espacios naturales, los fondos marinos o la fachada litoral, elementos que sin duda debemos proteger. Para ello interesa que de manera urgente se paralice la ampliación norte del puerto de Valencia hasta que se efectúe una nueva declaración estratégica de impacto ambiental, ya que, a su parecer, estamos ante una situación de emergencia climática y la declaración de la que ya dispone, por cierto, no le gusta. Pero a Compromís no le preocupa el medioambiente. Su partido es tan socialnacionalista como previsible. Ustedes lo único que quieren es el control absoluto y para ello utilizan un informe que solo les molesta porque es favorable. No les importa su contenido, sino su sentido. Y es que la ampliación del puerto de Valencia --pretexto que utilizan para su ambicioso fin del control absoluto de las administraciones--, que apuesta por la energía eléctrica y las renovables, precisamente reducirá las emisiones de CO 2 en un 98 % y también cuenta con un plan eólico que permitirá en 2025 cumplir los objetivos de 2050 y ser autosuficiente energéticamente. También dispondrá de una subestación eléctrica para evitar la contaminación que generan los motores de los cruceros que llegan a Valencia. Y aquí nos hemos topado con el primer motivo real por el que ustedes quieren paralizar la ampliación del puerto de Valencia, los cruceros, igual que lo ha dicho el Partido Nacionalista Vasco, igual que usted, Compromís, o Podemos. Pero bueno, de Podemos nos lo podemos esperar porque aún no tiene poder adquisitivo para comprarse un crucero. (Risas.-- Aplausos). En su exposición de motivos ya lo dejan caer cuando indican: el objetivo del nuevo plan es dedicar toda la ampliación norte al tráfico de contenedores y la reubicación de la actual terminal de cruceros, que supondría una concesión administrativa de treinta y cinco años a manos de una empresa privada. Aquí encontramos su segundo motivo, empresa privada. ¿Sabían, señorías, que la ampliación del puerto de Valencia generaría 14 453 nuevos empleos, que solo los propios trabajos de ampliación supondrían 17 017 y 15 285 puestos de trabajo, que el valor añadido bruto alcanzaría los 3143 millones de euros, lo que supone un 2,27 % del total de la Comunidad Valenciana, y que la nueva terminal generaría un impacto positivo de 600 millones de euros en la economía valenciana? Claro que lo saben, y eso es precisamente lo que no quieren porque ustedes quieren destruir el empleo. Usted muy bien decía que le íbamos a responder esto, y es cierto porque si usted sabe lo que le vamos a decir es porque ya sabe de antemano lo que piensan; quieren limitar la actividad económica y mercantil de las ciudades y bloquear la economía. Como dice Escohotado, son los enemigos del comercio. Por último, nos viene a decir que hay un exceso de acumulación de competencias por parte de la Autoridad Portuaria, que viene dada --según usted-- por la falta de transparencia y la nula participación de las administraciones autonómicas y locales. Y aquí su tercer motivo, competencias, es decir, nuevamente control. Ustedes quieren la descentralización de competencias para quedarse con el control de los puertos, para que un eje fundamental de la economía de una ciudad, de una capital europea con puerto, quede en manos del alcalde de turno. Ustedes lo quieren, igual que lo quiere el Partido Nacionalista Vasco, que lleva reclamando la gestión de puertos dos años. Incluso se ha solicitado un informe jurídico por parte de la Comisión de Transportes a Puertos del Estado, y aunque aún está en elaboración, advierte de la imposibilidad legal sin cambiar la Constitución. El ansia de los partidos nacionalistas de apropiarse de los puertos del Estado --véase Partido Nacionalista Vasco, véase Compromís--, no tiene límites. Señorías, por poner un ejemplo, ¿se imaginan un puerto bajo el control de Ada Colau o de Joan Ribó? Aunque Joan Ribó, como alcalde de Valencia de Compromís, actualmente está en el Consejo de Administración de la Autoridad Portuaria de Valencia, deberían saberlo. Por lo tanto, su nula participación alegada en cuanto a las competencias de la Autoridad Portuaria de las administraciones autonómicas y municipales cae por su propio peso. Debo entender que no pretende engañarnos --si no, le recomiendo que lo haga un poquito mejor-- y que realmente lo que ha pasado es que no se ha leído el real decreto cuya modificación interesa, ya que en su artículo 30 señala que los consejos de administración estarán formados por las comunidades autónomas y por las entidades locales. Y termino, señora presidente. Con esta exposición decae su fundamentación para solicitar la modificación del texto refundido, la Ley de puertos del Estado, ya que ni el puerto de Valencia iría en contra de su tan adorada Agenda 2030 ni las administraciones autonómicas o locales están al margen de las competencias. Por eso VOX va a votar que no, porque no vamos a permitir que se queden con el control de los puertos, que destruyan el empleo, la economía y el progreso de las ciudades."
}