{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, RELATIVA A LA MODIFICACIÓN DEL REAL DECRETO LEGISLATIVO 2/2011, POR EL QUE SE APRUEBA EL TEXTO REFUNDIDO DE LA LEY DE PUERTOS DEL ESTADO Y DE LA MARINA MERCANTE. ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Muchas gracias, señora presidenta. Señor Baldoví, si este pulmón (muestra una fotografía) al que usted ha hecho referencia es hoy una realidad, es gracias a la mejor alcaldesa que ha tenido la ciudad de Valencia que es, sin ninguna duda, Rita Barberá. Señor Baldoví, está claro que sufre usted un problema de equilibrio, quizás se deba a que toma demasiada tila. Cualquier modelo de desarrollo está basado en un equilibrio, un equilibrio necesario entre la protección del medio ambiente y el impulso de la actividad productiva. Desde luego, es necesario que avancemos de manera sostenible pero, además de pensar en el territorio, tenemos que pensar en las personas que viven en él. Señor Baldoví, vamos a votar en contra de su proposición no de ley porque su razonamiento es extremista y, además, es impermeable. Resulta que usted presenta un modelo totalmente desequilibrado y tan negativo es defender un polo como defender el otro. Señorías, el Grupo Parlamentario Popular defiende la protección del medio ambiente y siempre nos encontrarán protegiendo nuestras playas, protegiendo nuestra albufera, protegiendo nuestras montañas y protegiendo nuestra huerta. El patrimonio natural es una de nuestras mayores riquezas y vamos a trabajar sin descanso para dejar a nuestros hijos la mejor Valencia, de eso no tenga usted ninguna duda. Pero nosotros, además de pensar en el territorio, también pensamos en los agricultores, en los autónomos, en los trabajadores de la industria y en las personas que están buscando empleo y todavía no lo han encontrado. Señor Baldoví, su proposición no de ley, a todas luces antivalenciana, va en contra de nuestra agricultura, va en contra de nuestra industria y también de nuestro turismo. (Aplausos). ¿Sabe usted que está boicoteando la exportación de los productos agroalimentarios valencianos? ¿Sabe usted que está boicoteando la exportación de los automóviles que se fabrican en Almussafes, de los muebles que fabricamos en Alfafar, de la cerámica que produce Castellón, de los juguetes de Ibi o del calzado de Elche? ¿Sabe usted que está boicoteando miles de empleos que se generan a través del turismo de cruceros? Señor Baldoví, ustedes no son progresistas. El progreso no está en la paralización de los grandes motores económicos de la Comunidad Valenciana; está en hacer compatible la protección del medio ambiente y el avance de nuestros sectores productivos. Es nuestro trabajo como responsables públicos proteger los empleos de las personas que tienen que pagar hipotecas y mantener a sus familias. Señor Baldoví, no esperaba de usted que presentará una propuesta tan antivalenciana y es que su pancatalanismo no tiene límites. Usted sabe muy bien que el gran beneficiado de la paralización del puerto de Valencia es, desde luego, el puerto de Barcelona. ¿Cómo puede decir usted que le importa Valencia y preferir que nuestras naranjas se exporten por otro puerto? ¿Qué pacto tiene usted con sus amigos, los independentistas, para volver a dejar a Valencia a la cola de las prioridades de este Gobierno? (Aplausos). Como siempre, lo que usted ha hecho hoy es utilizar esa tribuna para intentar confundir y engañar pero, afortunadamente, está aquí el Grupo Parlamentario Popular para hacer memoria y defender los intereses generales. Llevamos años necesitando la ampliación del puerto, un puerto que es líder en el Mediterráneo. En 2007 el ministerio aprobó un proyecto que contaba con todos los informes favorables y también con una declaración de impacto ambiental que sigue hoy vigente. Esta ampliación se paralizó por una crisis económica que no supieron resolver sus socios del Partido Socialista. ¿Sabe usted qué significa la competitividad? Ser competitivo significa contar con la capacidad para llegar primero y no seremos los primeros si no tenemos las infraestructuras necesarias para ello. El Grupo Parlamentario Popular apuesta por agilizar las obras contempladas en el proyecto. Señor Baldoví, habla usted de humanizar los puertos, pero qué pretende, ¿humanizar el puerto de Valencia y deshumanizar a las 40 000 familias que viven directa o indirectamente del puerto de Valencia? (Aplausos). Usted siga sin atender a la gente, que nosotros seguiremos escuchando a la sociedad civil. Le recuerdo que el 95 % de las alegaciones a este proyecto eran absolutamente favorables. Señorías, no satisfecho con quebrar el equilibrio, como colofón a su iniciativa, el señor Baldoví plantea una reforma de la Ley de puertos del Estado que rompe también el sistema natural de relaciones entre los puertos y las ciudades. Hasta ahora, la relación puerto-ciudad ha funcionado mediante la colaboración de ambas instituciones y, por ello, no compartimos su propuesta de ceder a las entidades locales y a las comunidades autónomas algunas competencias. Señor Baldoví, el sentido común no solo hay que predicarlo, sino que también hay que aplicarlo."
}