{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, cuatro millones de venezolanos, el mayor éxodo sin que haya habido una guerra civil, una guerra mundial o incluso una gran catástrofe natural. Solo en la frontera con Colombia, en sus cercanías, hay 1 200 000 venezolanos. Para Canarias, Venezuela es la novena isla; allí tenemos más de 100 000 compatriotas. Han retornado 70 000 personas a Canarias, gente con una mano delante y otra detrás, que han dejado sus granjas, sus fincas, sus comercios, que han salido por la vía rápida ante amenazas a la vida, ante una enfermedad. Esa Venezuela que era el país más rico de América Latina, que tiene los recursos naturales más importantes que pueda tener un país --hidrocarburos, minería, oro; lo tiene todo, incluso tenía un turismo maravilloso--, al final ha sido destrozada por esas políticas chavistas, populistas. Me acuerdo de la última vez que estuve allí, hace cuatro años, y de hace ocho años, cuando era más barato llenar un depósito de gasolina que comprar una cocacola o una botella de agua. ¿Por qué? Porque se llegó a esas políticas. Hoy la sanidad está destruida y la gente sale. Los nacionalistas canarios siempre hemos traído aquí las cosas a debate; cuando el PP no resolvía la situación de los 27 000 primeros retornados y no les daban los papeles; cuando no se renovaban los pasaportes por los consulados y quedaban incluso atrapados en las islas Canarias por no poder coger un avión; no se podía alquilar, no se podía conseguir un trabajo y sobre todo no se podían cobrar las pensiones. Seguiremos insistiendo en ese asunto. También tenemos una reclamación, y voy a aprovechar este momento porque nunca tengo cinco minutos. Hemos reclamado insistentemente a los Gobiernos de España que no se cobre por la emisión de los pasaportes en Venezuela, porque un pasaporte en Venezuela cuesta el sueldo de un año o de año y medio, y hay veces que hay que salir sobre la marcha. Pero hoy venimos por el caso Ábalos. Yo les digo una cosa: se comió un marrón que no era de él. La escala natural de un vuelo de Caracas hacia Asia es Tenerife. Cuando el presidente chino, el presidente Putin, los líderes africanos, el iraní o el de Bolivia vienen de cualquier cumbre de América Latina hacia Asia o hacia África, la escala es Tenerife. Además, si hubieran hecho una escala de repostaje en Tenerife, hasta hubieran podido seguir con la tripulación porque prácticamente tenían cinco horas y media o seis hasta Turquía. ¿Por qué no se hizo la escala en Tenerife? Nadie se puede creer que la vicepresidenta de Venezuela --y lo digo entrecomillado, no quiero calificarla como vicepresidenta legítima de Venezuela-- no supiera que tenía prohibida la entrada en la Unión Europea y en Madrid. ¿Escala técnica para repostar? Tenerife, no te bajes del avión. Pero resulta que vienes a Madrid, y no solo eso: tú mandas a un funcionario de tercer nivel y das instrucciones al personal policial del aeropuerto y aquí no pasa nada. Y no se nos ocurre otra cosa que mandar a un ministro y encima --a mí me da pena Ábalos, lo digo sinceramente-- con una versión chusca; me llamó Grande-Marlaska y me dijo: Ya que vas para allí intenta conseguir que no se baje del avión. ¡Por Dios!, es todo tan patético, tan ridículo, tan absurdo… Pero eso no puede implicar que no se sepa la verdad. ¿Que se gestionó mal la comunicación? Sí. ¿Que se lo hicieron comer a él? También. Creo que hay que saber la verdad, pero esto no es para una Comisión de investigación, sinceramente; lo que tiene que hacer el Gobierno --vamos a tener dentro de nada la Comisión de Secretos Oficiales-- es comparecer y decir la verdad, porque si el presidente dice que ha prestado un gran servicio al Estado será por algo. Pues que nos lo diga en la Comisión de Secretos Oficiales porque, si no, es la comparecencia y no va a servir para nada. Coalición Canaria nunca ha aprobado reprobaciones a ministros ni en Gobiernos del PSOE ni del PP porque los responsables son los presidentes. Por eso, nosotros hemos presentado una enmienda para eliminar la reprobación y, segundo, para que el Gobierno comparezca en la Comisión de Secretos Oficiales. Si no se nos admite la enmienda, no podemos apoyar esta moción por coherencia; en treinta años de democracia nunca hemos apoyado una reprobación de ministro. Muchas gracias, señora presidenta."
}