{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "González Vázquez",
                "apellidosNombre": "González Vázquez, Marta",
                "codParlamentario": 237,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/martaglezvzqz",
                "twitterUserId": "3436686957",
                "twitterUserName": "martaglezvzqz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ VÁZQUEZ"
    },
    "text": "Un despropósito más si no fuese porque 140 000 venezolanos han buscado en España un refugio ante la depredadora devastación de su país. Señorías, votando esta moción impedimos que el Gobierno socialista abandone a Venezuela, exigiendo que siga apoyando a su presidente legítimo, Juan Guaidó, y a su Asamblea para que cuanto antes se puedan celebrar elecciones libres y democráticas en este país. Y termino con una última referencia. Señora Calvo, vicepresidenta del Gobierno --no está presente pero espero que le llegue este mensaje--; Venezuela importa, Venezuela sí nos importa y, además, Venezuela nos duele. Muchas gracias. (Aplausos)."
}