{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, señora presidenta. Buenas noches ya. Los hechos de este asunto parece que están claros. Todo es una mentira, todo es oscuridad, no hay absolutamente nada claro. Lo que está claro es que nada está claro. Ya lo vimos el miércoles pasado en la sesión de control: no sabemos si fue a ver a Plasencia; después hubo un encuentro casual; más tarde el encuentro no fue casual; estuvieron cuarenta y cinco minutos, El País dijo que habían estado una hora; fue por cuenta de Marlaska para que no desembarcara; al final es imposible que estuviera catorce horas metida en el avión, salió a la sala vip. Aquí nos encontramos con la noticia de hoy que publica El Independiente, y es que al parecer un vigilante ha declarado ante notario que, efectivamente, bajó a la sala vip. Y este es uno de los problemas de este asunto, que todos los días nos desayunamos con una noticia nueva: con las cuarenta maletas que no se sabe qué llevaban en un vehículo diplomático, con que el CNI estableció una contravigilancia al ministro Ábalos respecto a su visita a oscuras, a altas horas de la noche, en un vehículo no oficial al aeropuerto de Barajas, y nos siguen negando la comisión de investigación. Y no nos dicen de qué hablaron, si de Leopoldo López, si de Guaidó, si de no recibirlo, si de una empresa española que tiene intereses en Venezuela; y no nos dicen qué hace el señor José Luis Rodrí guez Zapatero en Venezuela ni para qué está intermediando; y no nos dicen si está apoyando a su antiguo embajador, el señor Morodo, del que también la prensa nos dice ahora que su familia tiene 4,5 millones de euros en Suiza; y no nos dicen si, a lo mejor, está ocultando la financiación ilegal de algún partido político español. No nos dicen nada. Lo más sorprendente es que Ciudadanos en el Parlamento Europeo consigue que se investigue el cumplimiento o incumplimiento por parte de España de las normas europeas y allí el Partido Socialista y Podemos votan que no, porque dicen que debe ser investigado aquí, y aquí nos niegan la comisión de investigación. (Aplausos). En fin, ustedes explicarán cuando suban a esta tribuna cuál es el sentido de sus ideas y su incoherencia, pero, desde luego, es francamente lamentable. Ya no nos falta más que oír al señor Maduro diciendo que entre la señora Delcy y el señor Ábalos hay secretillos, secretillos que no parece que vayan a contar, como es propio de los secretillos, y que España es un país amigo; o que nos encontremos al presidente del Gobierno de España diciendo que Guaidó no es el presidente de Venezuela, sino el jefe de la oposición, y la chapuza que la ministra de Asuntos Exteriores tiene que decir después de que es las dos cosas, como decía esta mañana la portavoz del Grupo Parlamentario Popular, una especie de superhéroe que en sí acumula todos los cargos de la República de Venezuela. En fin, es absolutamente inaceptable que no exista una comisión de investigación sobre este tema y deben ustedes pensarse este asunto, señores del Partido Socialista, cuando siempre han votado a favor de reconocer a Juan Guaidó hasta que han entrado en su Gobierno sus amigos de Podemos. No nos digan cómo hacer la oposición, no nos digan lo que les importa a los españoles; yo les digo que a los venezolanos que viven en España, a los venezolanos que viven en Venezuela, a los españoles, a Ciudadanos y a muchos otros grupos de esta Cámara sí nos importa. Nos importa que mienta un ministro del Gobierno en el Congreso. Nos importa que no quieran esclarecer los hechos mediante una comisión de investigación. Nos importa que, a pesar de que en Europa se va a investigar el incumplimiento del derecho europeo por parte de España, no quieran ustedes abrir la Comisión de investigación aquí. Nos importa que España sea desleal con la Unión Europea, no reconociendo a Juan Guaidó y no aplicando las normas jurídicas que impedían la entrada de la señora Delcy en España. Nos importa que España legitime a un dictador. Nos importa que no se reconozca a Guaidó como presidente legítimo de Venezuela. Nos importa que en España se diga que el problema de Venezuela se resuelve entre dos partes legítimas; solamente hay una parte legítima, la que lucha por la libertad. Nos importa que Zapatero vaya a Venezuela no se sabe en virtud de qué título. Nos importa que Zapatero esté protegiendo la corrupción. Nos importa que por España esté pasando el oro venezolano. Nos importa que España esté dando la espalda a aquellos que luchan por la libertad y por el respeto de los derechos fundamentales en Venezuela, de los venezolanos que son nuestros amigos y nuestros hermanos, que se dé la espalda a Leopoldo López, que se dé la espalda a Juan Guaidó, que no se condenen las agresiones. Nos importa que no se alce la voz contra la tortura, contra el asesinato político, contra las agresiones a aquellos que luchan por la libertad. Nos importa mucho la posición de nuestro país, pero sobre todo nos importa Venezuela; nos importa una Venezuela libre, con elecciones libres y sin Maduro, y esto va por todos los venezolanos. (Aplausos)."
}