{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Pido explicaciones a aquellos que hablan de derechos humanos, pero, en cambio, mandan a 60 000 policías nacionales y guardias civiles a apalizar a las personas que el 1 de octubre quisieron votar de forma pacífica. (Protestas). A ustedes, los que crearon la reforma laboral que explota día a día a los trabajadores y trabajadoras; a ustedes, que han desahuciado a miles y miles de familias, echándolas a las calles e incumpliendo las sentencias de tribunales de justicia y de derechos humanos de la Unión Europea. (Aplausos). Si hablan tanto de Venezuela, será que algo tienen que esconder. Simplemente les pido que se retraten, que pidan perdón por todas las obras de su Gobierno incumpliendo los derechos humanos y que hagan de oposición, que paren las violaciones constantes que se llevan a cabo en el Estado español día a día. Y esto sí que estaría bien que lo recordaran más a menudo. (Protestas.--Aplausos). Verán, les traigo aquí (muestra un documento), tanto a aquellos que van a votar a favor de la moción como a aquellos partidos que están en el Gobierno español, las 275 recomendaciones del Consejo de Derechos Humanos de las Naciones Unidas; recomendaciones para que cumplan de una vez con los derechos humanos en el Estado español. (Aplausos). Pero resulta que parece que no solo intentan esconder las violaciones de derechos humanos en el Estado español sino también en el resto del mundo. Venezuela es su gran fijación, eso lo sabemos, sabemos que tienen una visión colonialista sobre Venezuela, pero, por favor, no la hagan tan evidente que nos lleven a desconfiar de ustedes. Se olvidan casualmente de las violaciones de derechos humanos en Arabia Saudí, en Malasia o en Turquía, por poner un ejemplo. Resultará, quizá, que se olvidan de ellos precisamente porque cuando estaban en el Gobierno no les importaba exportarles armas. No nos tomen el pelo, por favor. Si tanto les preocupa el tema de Venezuela, vamos a hablar de ello, de acuerdo, pero hablemos de Venezuela desde el reconocimiento mutuo y desde la cooperación, nunca desde la intervención extranjera. Hablemos de Venezuela pensando en lo que realmente les importa a los venezolanos y venezolanas. Será que no hay temas de los que debamos hablar, como para estar discutiendo sobre si la vicepresidenta, Delcy Rodrí guez, pisó o no pisó el duty free. Nosotros tenemos claro que vamos a votar en contra de esta moción, y lo vamos a hacer con cuatro premisas muy claras, las tenemos muy claras. (Protestas). La primera, y la voy a recordar hasta que les quede claro a todos los diputados de este hemiciclo… (Rumores)."
}