{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "Gracias, señora presidenta. Señores del Grupo Popular, señora Álvarez de Toledo, llevamos un mes de legislatura, llevamos dos plenos y han utilizado su cupo de iniciativas para traernos cuestiones tan relevantes para el conjunto de la ciudadanía como debatir si juramos o prometemos el acta de diputado, algo que estoy convencido que preocupa profundamente al conjunto de la ciudadanía española. Asimismo, han utilizado su cupo de la semana pasada y su cupo de esta semana para traer Venezuela y Venezuela. Ustedes, tan patriotas, no quieren hablar, a nuestro juicio, de lo que le preocupa al conjunto de la ciudadanía. No quieren hablar de lo que opina el relator de Naciones Unidas respecto de la pobreza después de siete años de Gobiernos del Partido Popular, no quieren hablar de los problemas de los agricultores que se están movilizando en el conjunto del Estado y no quieren hablar de la subida del salario mínimo interprofesional o de la subida de las pensiones. No. (Aplausos). Ustedes reducen los problemas de Galicia, de Asturias, de Murcia o de León, de los leoneses, que se han movilizado también este domingo, a Venezuela. Pero, como saben, los ciudadanos y ciudadanas de este país nos pagan para solucionarles los problemas, no para hablar de cuestiones que creo que no preocupan especialmente a la ciudadanía española. Voy a darles unos datos del informe de Naciones Unidas del señor Alston. Según la ONU, tras siete años de Gobiernos del Partido Popular y del señor Rajoy, el 26 % de la población española vive en riesgo de pobreza y exclusión social; uno de cada cuatro ciudadanos. En Murcia, donde gobiernan ustedes, este índice sube al 32,7 %, y en Ceuta, donde llevan desde el año 2001 gobernando, el riesgo de pobreza supera el 49 %. ¿Y adivinan en qué comunidad autónoma se ha encontrado el señor Alston --y cito sus palabras-- la peor situación que ha visto en toda su vida? En asentamientos aquí, en la Comunidad de Madrid, a 14 kilómetros de la Real Casa de Correos, donde se sienta tranquila y cómodamente la señora Ayuso, que, por cierto, hoy ha llamado paletos --paletos-- a los ciudadanos de León y de muchos otros sitios que se están manifestando para reivindicar sus derechos. (Aplausos). Según estos mismos datos, en mi país, en Galicia, donde aún gobiernan ustedes, hay casi 600 000 personas que viven también en riesgo de pobreza. Por cierto, hablando de Venezuela y de Galicia, ¿saben, señorías, a quién vendieron el señor Feijóo y el señor Rajoy las cajas de ahorros, dejando un agujero de más de 9000 millones de euros? A una entidad financiera venezolana. Para eso sí que no tienen ustedes problemas en llegar a acuerdos con las élites venezolanas. (Aplausos). Vamos a hablar de sus posiciones en política internacional y de derechos humanos, que es lo que teóricamente les preocupa en esta iniciativa: guerra de Irak, la del presidente Aznar, 114 000 civiles muertos; pérdida en sus años de Gobierno de peso internacional del Estado español; arrasaron con la ayuda al desarrollo; recortes de hasta el 70 % entre 2010 y 2017; ausencia de España en casi todos los foros y procesos multilaterales relevantes, como por ejemplo en Cuba. Más allá de la posición ideológica de cada uno, es lacerante ver cómo se ha perdido una posición de diálogo con un país como Cuba. Vamos con América Latina: apoyaron ustedes a Mauricio Macri, cuyas políticas neoliberales hundieron la economía de Argentina, aumentaron la inflación, la deuda, la pobreza y la desigualdad y, como la señora Álvarez de Toledo debe saber, se volvió a hablar de hambre en Argentina; avalaron ustedes con una visita de Estado del señor Rajoy a Brasil el golpe que ha permitido a Bolsonaro llegar al poder, a Bolsonaro, sí, el que pone las ideas religiosas como eje de sus políticas sociales y educativas y el que promueve el expolio y la deforestación del Amazonas. (Aplausos). En fin, si les preocupan Venezuela y los venezolanos, en primer lugar, dejen de tratar al pueblo venezolano con esa displicencia colonial. Los venezolanos y las venezolanas, unos y otras, resisten la profunda crisis económica que viven porque guardan la profunda esperanza de que sean la democracia, el diálogo y la política los que se impongan y no la extorsión económica o la guerra. Por favor, utilicemos esta Cámara para debatir de las cosas que de verdad le preocupan a la ciudadanía o, como escribía hoy un hábil cronista parlamentario, a ver si entre todos y entre todas conseguimos sacar a la derecha del fango que han querido crear en el lago de Maracaibo. Muchas gracias. (Varias señoras y señores diputados: ¡Oooh!--Rumores.--Aplausos)."
}