{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, lamentablemente, hoy nos encontramos aquí con una moción fruto de una interpelación donde se utiliza, se instrumentaliza un país como Venezuela. (Rumores). Sí, exclusivamente, y esta última intervención es bastante clarificadora, porque hablan de un Gobierno en Venezuela, socialista-comunista y lo comparan con España. (Protestas). Ese es el mensaje y la provocación permanente que la derecha en este país intenta dibujar. Pero a ustedes no les interesa Venezuela. Por cierto, son más de 5 millones las personas que han abandonado el país. No, a ustedes no les interesa Venezuela. Si les hubiese interesado Venezuela, por dar un dato, en lugar de las dieciséis ayudas o concesiones que hicieron en el año 2017 de protección internacional, habrían hecho algo como las que hizo el Partido Socialista en el Gobierno en 2019, que casi alcanzaban las 40 000 (aplausos), incorporando el visado humanitario. ¿Esa es la preocupación por Venezuela? Concedieron dieciséis solicitudes de protección internacional en 2017, por no hablar de 2014 --cero-- o de 2015 --cero--. (Rumores)."
}