{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Esa es la realidad y lo que le preocupa al Partido Popular, que viene aquí a dar lecciones de cómo se debe dirigir un país. Efectivamente, hay una realidad en Venezuela con una crisis inflacionaria y con falta de oportunidades. En esa moción que presentan --mal redactada, por cierto-- en el punto 2 hablan de apoyar la Constituyente. ¿Qué sentido tiene apoyar la Constituyente? Y luego presentan una enmienda para corregir esa moción. Eso es criterio, rigor, responsabilidad y compromiso con Venezuela. Desde luego que sí, nos ha quedado muy claro lo que ustedes piensan a propósito de Venezuela y lo único que persiguen. Díganlo claramente, díganlo aquí, en la tribuna, que es desgastar al Gobierno liderado por Pedro Sánchez, con Venezuela y con todo lo que pillen, porque no tienen otro propósito. En esa moción no recogen ni una sola medida orientada a facilitar la realidad del país, ni una sola. Eso nosotros lo teníamos muy claro. T ambién me gustaría, dentro de esa retórica de confrontación permanente, que expliquen hoy ustedes, que hablan del régimen de Maduro, por qué el Partido Popular en el Gobierno decidió restablecer las relaciones diplomáticas con Venezuela después de haber expulsado a los dos embajadores. Eso lo hizo el Partido Popular en 2018. Qué falta de criterio y de rigor del Partido Popular, una vez más. Por lo tanto, al Partido Socialista, lecciones ninguna. Utilizan la figura de un ministro --que, por cierto, tengo que decir que está desarrollando y ha desarrollado una labor extraordinaria en el Ministerio de Fomento, hoy de Transportes y Movilidad--, José Luis Ábalos Meco (aplausos), con lo único que hace el Partido Popular cuando está en la oposición en este país, que es confrontar, confrontar, confrontar y, también, desinformar. Esa es una mala práctica que lleva a la confusión, sin lugar a dudas. No se conforman, aquí insultan al Partido Socialista, a Unidas Podemos, al presidente del Gobierno, a la vicepresidenta, al ministro Marlaska. No pasa absolutamente nada; se trata de desgastar, de insultar, de atacar. Repito lo que dije antes, no hay ni una sola medida para acabar, para atacar frontalmente, con la grave crisis humanitaria que sufre Venezuela. Eso sí lo está haciendo este Gobierno. Tampoco han hablado de la labor, por ejemplo, que hace la Aecid en Venezuela. ¿No les preocupan las medidas que adopta este Gobierno en Venezuela para atajar esa crisis? ¿No les preocupa que el presidente Sánchez el 4 de febrero de 2019 reconoció a Juan Guaidó como presidente encargado, tal y como recoge la Constitución de Venezuela? ¿Que lo reafirmó la ministra de Exteriores en la visita de Juan Guaidó a España? ¿Que el Partido Socialista --y digo bien-- y también el Gobierno de España denunciaron el asalto a la Asamblea Nacional el pasado mes de enero a través de la Unión Europea? Eso no lo dicen aquí. (Rumores). Eso no lo dicen aquí porque no les interesa. A ustedes lo único que les interesa --y que es una falta de respeto muy grave al pueblo venezolano y a la grave crisis que sufren-- es utilizar ese país para atacar a un Gobierno. Han hecho el ridículo en el Parlamento Europeo, el ridículo más absoluto. (Rumores). Sí, lo han hecho; ya no se conforman con hacerlo aquí, sino que también lo hacen en el Parlamento Europeo. Ya saben lo que les dijo el Alto Representante: Estudien un poquito más. Muchísimas gracias, señorías. (Aplausos)."
}