{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Nosotros apoyaremos la moción. Son fundamentalmente las medidas que pedía la manifestación que el pasado viernes hubo en Lleida. Es cierto que apuntan a paliar, o a intentar paliar, una agudización de la crisis en el sector, pero no es menos cierto que el problema del sector agrario en Cataluña, en los països catalans, en el conjunto del Estado español son problemas estructurales, son problemas propios de lo que impone el sistema capitalista en el campo: entre otras cosas, de cómo las grandes cadenas --los Mercadona, Carrefour, Lidl, Aldi-- se aprovechan de su posición para ir bajando los precios que pagan a los agricultores y contra lo cual hay que proponer un mayor control del mercado de alimentos; de cómo también se ve afectado, por ejemplo, el sector de los cítricos por los acuerdos de libre comercio con países que pagan mucho menos la mano de obra y por eso consiguen unos precios más bajos y que afecta en nuestro país a les Terres de l’Ebre y al País Valencià. Pero luego también son problemas específicos del Estado español, puesto que la diferencia de precio entre lo que se paga a los agricultores y el precio final es de los más pronunciados dentro de la Unión Europea; es uno de los Estados en los que la diferencia es mayor, insisto, entre lo que se paga a quien trabaja la tierra y al comercializador finalista. Y también es un problema del Estado español el hecho de que el sector de la fruta nunca se haya beneficiado de las políticas agrarias comunes. Por esta razón, con apoyo al sector agrícola, a la pagesia, que es necesaria para mantener vivo el territorio y para avanzar hacia la soberanía alimentaria, apoyaremos esta moción."
}