{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Señor presidente, señorías, ¿han escuchado a los agricultores y a los ganaderos en la calle? ¿Los han escuchado? Yo sí, y nos piden soluciones ya. No pueden esperar más, están en una situación crítica y corremos un grave peligro: no reaccionar a tiempo y no dejar que perdure el trabajo que con tanto tiempo han realizado en nuestro mundo rural y en nuestras zonas rurales. Hoy mismo nos hemos reunido con Asaja, con UPA, con COAG, que son las organizaciones que han instado estas movilizaciones por toda España. Hoy mismo había una movilización en Cádiz, en mi provincia. Los hemos escuchado, nos piden cosas sencillas, pero, como han dicho los otros grupos parlamentarios, son problemas que arrastran desde hace mucho tiempo y que los Gobiernos que han estado no les han solucionado, con lo cual ahora la situación es mucho más grave y necesitamos reaccionar. Cuando han expuesto al Gobierno todas sus necesidades y han pedido que arreglen todos los problemas que tienen, las primeras reacciones del Gobierno dejan mucho que desear. La primera, la del ministro Planas --le echo de menos; me hubiera gustado que estuviera aquí hoy--, que lo primero que hizo fue enfrentarlos con la distribución. Nos parece, como poco, una falta de respeto. Después, la de la ministra Díaz, que los convoca a una reunión con los sindicatos y resulta que los saca a última hora porque prefiere hablar primero con los sindicatos que con las organizaciones agrarias. Una nueva falta de respeto. Entendemos que esto hay que tomárselo en serio y que las personas que convocan estas manifestaciones, estas movilizaciones, tienen que estar en el centro, y Ciudadanos los tendrá siempre en el centro. Le digo al Gobierno: quizá necesiten algo más que esas primeras medidas. Hemos visto que han vuelto a reunirse, que se han reunido con el ministro Planas. Pero les digo una cosa: vengo de Andalucía, treinta y siete años con el Partido Socialista, treinta y siete años de publicidad de medidas, de promesas, de vender y, después, no ejecutar. Esperemos que esta vez sí cumplan, porque les cuesta cumplir, la verdad. Los agricultores necesitan mejorar muchísimas cosas, y es por eso que la semana pasada presentamos una proposición no de ley proponiendo multitud de medidas para paliar esta crisis que están viviendo. Necesitan tener mejores líneas de seguro que realmente aseguren las realidades de su cultivo. Necesitamos que se les reconozca, en mayúsculas, que luchan contra el cambio climático: son el mayor sumidero de CO 2 . Necesitan también cambiar sus costes; eso es así: los ingresos, los precios de venta son de hace treinta años; los costes, del siglo XXI. Necesitan mejorar su posición en la cadena alimentaria; ahora mismo son el eslabón más débil, y tenemos que protegerlos. Necesitamos que se revisen los módulos por los que tributan en el sector agrario. Son muchas cosas más las que necesitan, y esta iniciativa de Esquerra al principio nos parecía que se centraba solo en un sector, cuando ahora mismo la crisis y los agricultores y ganaderos demandan mucho más, demandan una visión mucho más amplia. Pero reconocemos que la enmienda transaccional que han presentado aglutina las enmiendas que hemos presentado todos los grupos y creemos que sí se acerca a nuestra posición, que es ver el problema de la coyuntura ahora, que es una crisis global y que hay que llevarlo no solo a este sector, que obviamente está muy afectado, el hortofrutícola, sino a todo el sector, a la agricultura y la ganadería. En Ciudadanos estamos dispuestos a apoyar todas las medidas que vayan encaminadas a mejorar la vida del conjunto de los españoles, ya lo dije en mi primera intervención, y les digo a todos los grupos parlamentarios, a Esquerra en particular, que espero que cuando traigamos iniciativas o hagamos interpelaciones para hacer que actúe el Partido Socialista con celeridad también nos apoyen, porque necesitaremos que cumplan lo que se vaya presentando en esta Cámara. Como les he dicho, mi grupo parlamentario ha estado, está y estará siempre con los agricultores y los ganaderos españoles. Muchísimas gracias. (Aplausos)."
}