{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Marcos Ortega",
                "apellidosNombre": "Marcos Ortega, Milagros",
                "codParlamentario": 92,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Milagros",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/milamarcos08",
                "twitterUserId": "",
                "twitterUserName": "milamarcos08"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARCOS ORTEGA"
    },
    "text": "Gracias, señora presidenta. Señorías, solidarizarse con los agricultores y ganaderos es relativamente sencillo. Pocas profesiones hay tan dignas de valorar en su esfuerzo, en su capacidad, en su producción, en lo que impulsa la economía de este país y en la aportación a las exportaciones en ese segundo nivel de competitividad a nivel internacional. Por eso mis primeras palabras tienen que ser de apoyo al sector, como siempre lo ha hecho el Partido Popular. (Aplausos). Y miren, señorías, reconozco que me ha sorprendido porque la pasada semana, en el pasado Pleno, pensé de verdad que la izquierda también apoyaba a agricultores y ganaderos, que también se solidarizaban, pero es que me lo he estado creyendo hasta hoy a las cinco de la tarde, donde se presentaba por el propio Grupo de Esquerra una moción en la que realmente se exigía compromiso al Gobierno, compromiso en mejoras estructurales y puntuales. Yo no sé si de las cinco de la tarde hasta ahora, o si desde el viernes que se registró la moción hasta este momento, los melocotoneros ya no tienen problemas con el IRPF, ni con la Seguridad Social, ni con las cotizaciones, ni con los pagos del IBI, ni con los pagos de los regadíos. (Aplausos). Se han debido solucionar, porque en la transaccional ha desaparecido todo aquello que llevaba presupuestos. Señores de Esquerra, ustedes le dan al señor Sánchez el Gobierno y no les conceden a los señores de la fruta que lo están pasando mal ni el IRPF. Háganselo mirar. (Aplausos). Está bien negociar, pero esto lo apoya cualquiera. Nadie tiene problema en apoyar la nada, pero eso no beneficia a nadie. Desde aquí le digo que mi grupo va a presentar una iniciativa en la que sí se recojan los compromisos y las ayudas urgentes que necesitan agricultores y ganaderos, y especialmente los de la fruta dulce a los que ustedes esta tarde han dejado tirados. (Aplausos). Creo que esto no es culpa suya. Han hecho un papelón, tanto la señora Granollers como el señor Eritja, sin duda. Ustedes querían apoyarlos, pero esto es fruto de estos siete ministerios y tres vicepresidencias que mandan hoy en la agricultura en este país, con lo cual nadie sabe quién manda, se echan la bola entre unos y otros, y divide y vencerás. Pero es que el sector tiene un problema, y un problema muy serio; alguien le tiene que decir --y creo que tiene que ser el señor Planas-- al señor vicepresidente que cuando se sube el salario mínimo eso afecta, claro, porque es una cuestión de balance, es una cuestión de dinero, y alguien lo tiene que pagar; que cuando se habla de bienestar animal, quienes más apoyan el bienestar animal, sin ninguna duda, señor Iglesias, son precisamente los ganaderos que viven de ello, no lo dude; con mandarles a la calle y decir que le parece bien que se manifiesten no resuelven nada, no resuelven los problemas y pierden jornadas de trabajo que necesitan para ser competitivos y para ganar. (Aplausos). Mire, reunirse con las OPA es tan digno como hacerlo con cualquier otro sindicato --hoy lo ha podido comprobar--, y lo tenía que haber hecho la pasada semana, sin ninguna duda. Hay que hablar con el Ministerio de Asuntos Exteriores también, porque parece que las decisiones del Gobierno en Exteriores no afectan a las explotaciones agrarias, y vaya si les afectan, y si no ahí están los aranceles y cómo otros países han negociado directamente y han conseguido rebajarlos, mientras que nuestros productos cuestan un 24 % más que los de otros países por la inacción de este Gobierno, y porque se ha puesto de perfil y ha buscado socios en la diplomacia. (Aplausos). Yo no digo que no haya que ser diplomáticos, y la diplomacia es importante, pero a los agricultores y a los ganaderos les va a venir mucho mejor que la diplomacia se ejerza con Estados Unidos que con Venezuela, no me cabe ninguna duda. (Aplausos). Si queremos hacer diplomacia, vamos a ver qué pasa con la tasa Google, que seguramente queda muy bien, pero a ver si no trae consecuencias también para los más débiles, para los agricultores y ganaderos, de nuevo, que son quienes realmente se esfuerzan por la economía de este país y por que todos comamos todos los días. Quizá quien más responsabilidad tiene en todo esto es el ministro Planas, sin ninguna duda, que después de dos años en el ministerio algo podía haber hecho, además de vivir de la inercia y ya se está acabando y vemos lo que está ocurriendo. Pero, además de eso, debería hablar con la ministra Ribera, y con esa debe hablar largo y tendido porque, desde luego, el medio ambiente se defiende y el Partido Popular es el primero que defiende el medio ambiente, pero lo hace desde el impulso a la economía, a la economía rural y desde la actividad; desde la caza, como sistema de control de las especies para garantizar precisamente la sostenibilidad y nuestro medio rural. Desde luego, la responsabilidad en este momento y la gran preocupación del sector está en el ninguneo que se le está haciendo a la agricultura, en la falta de compromiso, en la falta de liderazgo y en la falta de acuerdos europeos."
}