{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Gracias, señora presidenta. Buenas noches. Señora Marcos, la contundencia y la vehemencia está muy bien, pero cuando los ciudadanos la tienen que notar es cuando uno gobierna, porque parece que ustedes se olvidan. Hace muy poco ustedes estaban en el Ministerio de Agricultura gobernando (aplausos) y la crisis no es nueva en el sector. No es nueva en el sector. En el año 2014, con el veto ruso, ustedes estaban gobernando y tardaron cuatro años, hasta 2018, en presentar un plan de medidas para la fruta dulce. Cuatro años para presentar un plan. La contundencia y la vehemencia --insisto--, señora Marcos, está muy bien, puede ir usted a todas las manifestaciones, pero, como verá, a ustedes les abuchean igual que a los de VOX. (Aplausos). Decía antes una portavoz del PP en el debate de la moción anterior: «No voy a hablar de verdad, pero sí de certezas». Si ustedes hubieran arreglado el problema, si hubieran abordado la crisis estructural que tenía el sector, el sector hoy no estaría en la calle como está, porque nos han dejado un país, como ustedes pueden ver cada día, en la calle. Colectivos vulnerables: los pensionistas, los funcionarios; en definitiva, un conjunto de personas a las que ustedes no han mirado durante muchos años. Pues para todas esas personas, para todos esos colectivos está este Gobierno de progreso, que escucha, que atiende y que ofrece soluciones que se convierten en acciones concretas. Hoy el Grupo Parlamentario Republicano presenta una moción que habla de los problemas del sector frutícola, y se lo agradecemos. T ambién agradecemos las movilizaciones agrarias que se están produciendo en todo el país porque son justas y porque sensibilizan la opinión pública. En esta moción que se presenta el Grupo Parlamentario Socialista ha participado. Hemos aportado cinco puntos muy concretos, que para la señora Marcos no significan nada y van a presentar una iniciativa para las ayudas que necesita el sector. Haber presentado las ayudas cuando ustedes gobernaban, que el sector se lo hubiera agradecido. (Aplausos). Enmiendas concretas, acuerdo concreto, compromiso real y sincero, como demostró aquí el señor ministro la semana pasada cuando habló de la agenda. Importantes modificaciones en la ley de la cadena alimentaria es lo que se necesita. Se necesita reforzar el papel de los productores en la cadena alimentaria, que ese porcentaje en el que participan del reparto de la cadena sea superior. También hay que reforzar la concentración de la oferta, ya lo decía el señor ministro, con una buena ley de organizaciones interprofesionales. El sector de la fruta y de la hortaliza no tiene una interprofesional, es el único sector que no la tiene. Otras medidas, como la PAC o activar ayudas europeas, las recoge también la transacción, así como sensibilidades de otros grupos políticos. El ministerio también va a estudiar cómo colaborar con las diferentes comunidades autónomas y de ahí la reunión de trabajo de la semana pasada con los diferentes consejeros y consejeras de Agricultura de las diferentes comunidades. Lástima, señores de Esquerra, que nuestra consellera de Agricultura no fuera, ya que es importante ir a todas las mesas porque solo vamos a resolver el problema si participan todos los eslabones de la cadena. Ni con una única medida ni en veinticuatro horas vamos a solucionar esta crisis estructural; debemos encontrar entre todos soluciones integrales y estructurales que mejoren las perspectivas de futuro a largo plazo. Y en eso estamos. El señor ministro tiene una agenda y estos días se está reuniendo con todos los implicados en la cadena alimentaria, con Industria, con las grandes distribuidoras, con las cadenas de supermercados, con las cooperativas, con los sindicatos y los consumidores. El Grupo Parlamentario Socialista esta mañana también estaba sentado con la organización de profesionales. Y aunque les pueda parecer que eso de sentarse a trabajar con los diferentes agentes que participan en la cadena es lo normal, les voy a decir una cosa: es la primera vez que ocurre, así que, gracias, señor ministro, porque ha movilizado a todos los implicados en la cadena alimentaria en busca de soluciones dialogadas. (Aplausos). Y de eso se trata, se trata de dialogo y se trata de trabajo. Mientras unos hacen ruido y se ponen muy vehementes aquí en la tribuna, en el Partido Socialista seguimos pensando en el bienestar de la ciudadanía y en abordar las reformas estructurales que necesita nuestro país para seguir avanzando, también las reformas en el campo. Para acabar, señora presidenta, queremos desde aquí lanzar un mensaje de apoyo a todas las familias agrarias que se han manifestado estos días: contad con nuestro apoyo. Nos llamaron de manera despectiva ‘una banda’, y quien lo hizo ya no está. Pero ‘una banda’ también tiene una connotación positiva, porque es un conjunto de hombres y mujeres, cada uno con sus responsabilidades ministeriales, que van ayudar al ministro de Agricultura a buscar soluciones a esta crisis. (Aplausos). Por tanto, tenemos también la partitura en forma de agenda de trabajo y vamos a hacer entre todos que en breve suene una buena melodía para el sector agroalimentario. Muchas gracias. (Aplausos)."
}