{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Muchas gracias, señor presidente. Señorías, no pregunten qué mundo dejaremos a nuestros hijos, porque la cuestión es qué hijos dejaremos en este mundo. Así es como el escritor Leopoldo Abadía me ayuda a poner sentido común sobre este atril de madera. Y el sentido común que defiende VOX, que defendemos los 52 parlamentarios de VOX, dice que si muere más gente de la que nace, como efectivamente sucede ya en nuestro país, no hay relevo generacional, y esto es una auténtica emergencia demográfica, la emergencia demográfica que debería estar intentando resolver esta Cámara a día de hoy. Cada generación será un 40 % más reducida que la de sus padres. La población de entre 20 y 30 años se ha reducido en casi 3 millones de personas en ocho años. En ninguna guerra de España ha habido tantas bajas. Y al mismo tiempo ha habido un 47 % menos de nacimientos en 2018 respecto a 1976. Señorías, esta es una auténtica emergencia, esto es un suicidio nacional y ningún Estado, ninguna nación, puede sobrevivir sin una estabilidad demográfica. Más que un invierno demográfico es un infierno demográfico al que el Grupo Parlamentario VOX quiere hacer frente. Socialistas de otras épocas defendían precisamente esta situación, como el primer ministro francés Michel Rocard, que afirmaba que la mayor parte de los Estados de Europa occidental llevan camino de suicidarse por la demografía sin ser siquiera conscientes de ello. Es una paradoja que en esta Cámara el sentido común sea el menos habitual de los sentidos. Es una paradoja que sea VOX quien venga aquí a poner sentido común y es una paradoja que cuatro millones de españoles nos hayan puesto aquí para eso: para defender el sentido común. El sentido común, que es la única manera de hacer frente a este invierno, a este infierno demográfico, es precisamente la defensa de la familia natural. Un tema incomodísimo para muchos, pero un tema por el cual cuatro millones de españoles nos han puesto en esta Cámara. La familia natural es la institución más fructífera de la historia de la humanidad y existen numerosos estudios que dicen --no lo digo yo, ni lo decimos los de VOX porque seamos muy fachas-- que los niños se crían muchísimo mejor con sus padres y sus madres, que tienen mejores índices de escolarización, que presentan menos trastornos emocionales y que con la ausencia de alguno de los dos, del padre o de la madre, existe mayor fracaso y mayor pobreza. La familia natural es el mejor hábitat y el mejor clima para el crecimiento de los niños, ese el clima que desde VOX queremos proteger para hacer frente al problema real que constituye una emergencia. Para ello lo proponemos con ayudas concretas, con políticas concretas, porque para eso estamos aquí. Y es que es paradójico también que en España hoy haya que tener veintiún hijos para lograr las ayudas de algunos países de Europa. Estamos absolutamente en la cola de Europa en lo relativo a este tema. Es necesario mirar a otros países, como Hungría o Polonia, que están haciendo frente a este problema con sentido común. Por ello, proponemos un pacto de Estado para la familia y la infancia para que el sentido común vuelva a unir a partidos políticos en esta Cámara; proponemos una mesa sectorial de la familia; proponemos reformar la Ley de Protección a las Familias Numerosas para que sea más protectora de las familias numerosas, que son las que más aportan a esta sociedad; proponemos aumentar el cheque familiar en 600 euros por hijo a partir del tercer hijo y siguientes; proponemos una prestación universal por hijo de 100 euros al mes, y proponemos aplicar el criterio de la renta per cápita familiar en todas las ayudas sociales y prestaciones públicas. Señorías, siempre hay --y en esta ocasión más que nunca-- quienes quieren destruir la familia, y estos que pretenden destruir la familia tienen maestros, y sus maestros son precisamente el precedente comunista de Marx y Engels. Abolir la familia no es un tema nuevo, señorías; es un tema antiguo, es un tema tan antiguo como el comunismo que ha demostrado que no funciona. Como decía Chesterton: «Quienes hablan contra la familia no saben lo que hacen, porque no saben lo que deshacen». Y ustedes no saben lo que deshacen, pero en su estatus de sacerdotes quieren imponer el pensamiento único a una sociedad que se gasta 34 millones en abortos, mientras que se gasta 3,6 millones en una mujer embarazada. (Aplausos). Tenemos un Estado que invierte más en la muerte que en la vida y así, desde luego, no hay reemplazo generacional y muchísimo menos con los 2,5 millones de niños no nacidos desde el año 1985 hasta ahora, que aliviarían bastante esta falta de relevo generacional. Señorías, este es el fomento de la natalidad del Gobierno: la política de la muerte. Esta izquierda que va de revolucionaria por la vida, con su revolución caviar de niños de papá ONU, porque es papá ONU quién realmente les dice que tienen que imponer estas políticas y hacerlas calar culturalmente en toda la sociedad. Pero no solo quieren abolir la familia, señorías, porque la familia se abole de una manera muy clara: aboliendo a la mujer. Por ello, desde VOX queremos denunciar este monopolio de la izquierda, esta izquierda que nos dice qué tiene que pensar y ser una mujer para ser mujer. Porque las madres de VOX, las militantes de VOX, las profesionales de VOX, las votantes de VOX no somos ni machistas ni feministas, somos mujeres. (Rumores.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie.--Un señor diputado: ¡Bravo! ¡Bravo!). Y ustedes, sin embargo, las feministas, no son mujeres. Y no lo digo yo (protestas), lo dice su propia ministra de Igualdad citando a Simone de Beauvoir, porque ustedes tienen que llegar a ser mujeres. Lo que no sabemos es cómo quieren ustedes llegar a ser mujeres: si tienen que hacer un cursillo con Beatriz Gimeno, o si tienen que quitarse la camiseta y pintarse alguna cosa en el pecho. (Risas.--Aplausos). Nosotras no somos feministas, somos mujeres, y las mujeres de VOX son mujeres libres, son mujeres valientes y son mujeres con mayúsculas."
}