{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Lo hago desde el escaño, señora presidenta, para nombrar las cosas. El movimiento feminista, al que ustedes tanto odian, nos ha enseñado que nombrar las cosas es importante. Ayer, ustedes cuestionaban en la Comisión de Justicia que la mujer fuera el sujeto central de la Ley contra la Violencia de Género y se preguntaban ustedes que qué pasaba con los hombres. Y hoy nos traen esta propuesta de resolución que, bajo el concepto darwinista de familia natural, lo que esconde es que ustedes solo defienden a las suyas, a las familias de los marqueses y a las familias de los altos funcionarios del Estado (risas.--Aplausos), porque el resto de familias a ustedes no les gustan. De hecho, a las familias que no han nacido en el Estado español ustedes incluso las quieren deportar. Las propuestas políticas que ustedes defienden son, para llamar las cosas por su nombre, machistas, racistas, homófobas, tránsfobas, lésfobas… (Rumores). Sí, ustedes van en contra de los derechos de las mujeres y de los derechos de la comunidad LGTBI; derechos que el movimiento feminista volverá a defender este 8 de marzo inundando las calles, y derechos que nosotras, igual que hemos hecho hasta ahora, defenderemos con uñas y dientes. Muchas gracias. (Aplausos)."
}