{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señores de VOX, quienes tienen una idea estrecha y mezquina de su país solo pueden aspirar a gobernarlo si lo enfrentan permanentemente, si lo fragmentan. Por eso en realidad esta PNL, porque ustedes no vienen a traer aquí una PNL sobre las familias, vienen a traer una proposición no de ley para ver si consiguen enfrentar a unas familias españolas con otras, porque a ustedes España les queda grande y necesitan amputar su diversidad. Por eso en realidad la PNL no habla de las causas fundamentales por las que en España formar una familia es un deporte de riesgo. Si lo hablaran, ustedes estarían hablando de escuelas infantiles, estarían hablando de política de alquiler social, estarían hablando de estabilidad en el empleo para que alguien pueda tener la previsión de vida como para formar una familia, como para tener hijos, y nada de eso se contempla. Por eso ustedes en su proposición no de ley no hablan de 2 millones de hogares españoles, un 10 % de las familias españolas, que son hogares monoparentales, tendríamos que decir ‘monomarentales’ porque en el 85 % de los casos son mujeres. Hoy formar una familia en España es un deporte de riesgo, pero, miren ustedes, no es un deporte de riesgo por una malvada conspiración LGTBI, por un complot feminista o por el espíritu de Marx y de Engels. ¿Han sido Marx y Engels los que han hecho que hoy sea dificilísimo emanciparse de casa por que sea muy difícil acceder a los alquileres? (Varios señores diputados: Sííí). ¿Ha sido una malvada conspiración feminista la que ha hecho que las escuelas de cero a seis años muchas veces no tengan plazas o las familias no las puedan pagar? ¿Es un inmenso complot del movimiento feminista el que ha hecho que los horarios hagan muy difícil conciliar la vida laboral con la vida personal? No, señores de VOX, y ustedes lo saben perfectamente. Los que van en camino de abolir el derecho a formar una familia son el neoliberalismo y la economía sistemática de la precariedad, y sobre esto ustedes no dicen absolutamente nada porque esta PNL no va sobre las familias, esta PNL va sobre la miseria moral de enfrentar unas familias naturales --dicen ustedes-- con otras familias --debe ser-- antinaturales. Si ustedes de verdad tuvieran la voluntad de proteger a las familias españolas, ustedes no apostarían por recortarles los servicios públicos, ustedes no apostarían por recortar el Estado del bienestar, ustedes apostarían por ponerle fin y por poner un límite al sálvese quien pueda y a la economía neoliberal."
}