{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Navarro Lacoba",
                "apellidosNombre": "Navarro Lacoba, Carmen",
                "codParlamentario": 82,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Albacete",
                "twitter": "https://twitter.com/CnLacoba",
                "twitterUserId": "4172373034",
                "twitterUserName": "CnLacoba"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LACOBA"
    },
    "text": "Gracias, señora presidenta. Esta tarde el Grupo Parlamentario VOX trae una iniciativa a debate para fomentar la natalidad y para proteger a la familia bajo la rúbrica del reto demográfico. Señorías, desde luego que la familia es la célula básica de la sociedad española. Sin duda, España es --a mí me gusta definirla así y así veo a España-- un país de tradiciones y de familia. La familia es esta institución que vertebra nuestra gran nación española, pero sobre todo es la red material y emocional de todo individuo; todo individuo, cualquiera que sea la forma y el origen de su familia, si median o no papeles en su vínculo familiar, encuentra en ella su red material y emocional. Desde luego que al Partido Popular le importa la familia, siempre nos ha importado y así lo voy a demostrar más adelante, pero antes he de solicitar a las señorías del Grupo Parlamentario Socialista que, en ausencia de su vicepresidenta primera, la señora Calvo, escuchen y lo hagan con atención, sobre todo para que tengan en cuenta qué nos importa, a ver si luego ustedes van a caer también en la trampa de decir que esto no nos importa; que le cuenten de lo que van las políticas de familia, no sea que caiga ella, al resolver tan vital cuestión, en aquello de: ¿La familia? Bien, gracias. Y todos tan contentos. Como sé que con esa atención nos están escuchando, mi Grupo Parlamentario Popular les va a hacer también un encargo para la vicepresidenta cuarta, la señora Ribera: que tome en la más alta consideración el reto que tiene por delante, que es el reto demográfico. Su apellido tiene el merecido y ansiado rango de vicepresidenta, pero ahora que ejerza como el reto merece. España está ávida de exprimir el talento que nos ofrece quien aún habita y quiere seguir habitando los extensos kilómetros de la geografía española y está también necesitada de explotar las oportunidades que en cada rincón de España hoy todavía se guardan. Hoy hay una España que habla, una España que no se resigna a la desaparición y que exige políticas que dibujen un mejor futuro para sus familias. Lo han visto, lo vieron todos el pasado domingo: 60 000 personas abarrotaban las calles de León. Mientras, aquí en el Congreso, el vicepresidente segundo se vanagloriaba de la transversalidad de su cartera de servicios sociales. Esto sí es transversal, señorías, el clamor de una España que se está despoblando y su Gobierno está más preocupado por poner fecha a la mesa bilateral de negociación con Cataluña que por aquellos que en España están alzando la voz. Nosotros, como Grupo Parlamentario Popular, en la responsabilidad que nos han concedido los votantes, no vamos a consentir una España de primera y una España de segunda, porque sería tanto como decir que hay familias de primera y familias de segunda. Pivoten las políticas del reto demográfico sobre la piedra angular de la familia, de todo tipo de familias, de distintas familias, pero también de los distintos lugares que ocupan estas familias, las familias de la ciudad y también las de lo rural, porque si la familia está atendida, la familia se queda. El reto demográfico y la familia, ambos, han sido y serán señas de identidad del Partido Popular. Lo dije antes, fueron los Gobiernos del Partido Popular los que crearon el primer comisionado del reto demográfico, también los primeros planes de atención a la familia tuvieron marca del Partido Popular en un Gobierno, en el año 2001 y también en el año 2015, la mayor inyección económica a las familias, más de 5000 millones en vía directa para estas. Mucho me temo que puede que ustedes vuelvan a sus andadas, como en la última legislatura de Zapatero: más del 92,8 % de reducción a los programas y prestaciones de apoyo a la familia. Suprimieron el cheque bebé y recortaron las prestaciones por hijo a cargo menor de cinco años. Suerte que hoy todavía, aunque gobiernan, lo hacen bajo la batuta de los Presupuestos Generales del Partido Popular. Los visos, sin duda, no nos hacen ser optimistas: la inyección económica que les está pidiendo Cataluña y los últimos datos reveladores del paro --90 000 personas engrosando las listas del paro, 240 000 personas menos cotizando a la Seguridad Social-- no son mimbres suficientes para atender a la familia; salvo la de Galapagar, eso sí, que esa --y disculpen señorías de Podemos-- está atendida: mamá tiene cartera, papá tiene sillón, hay nanny de noche y portero exterior en la puerta. Ahora sí, lo que nadie nos puede discutir es que las políticas en esta materia del Partido Popular tienen dos bases fundamentales: crecimiento económico y creación de empleo. Y atiendan bien a la receta porque sin esto segundo difícilmente podrán atender lo primero. Muchas fueron las medidas que pusimos en marcha y que hoy están vigentes, como el teletrabajo regulado, un fondo nacional de 100 millones de euros para atender a las familias en riesgo de exclusión, la modificación de la Ley de familias numerosas para que el título estuviese vigente hasta que el último de los hijos cumpliese veintiún años --veintiséis si estudiase--, aumento del 32 % de la base mínima exenta del IRPF y aumento del 15 % de las pensiones para las madres trabajadoras. Sin duda esa iniciativa ha sido hoy enmendada por el Grupo Parlamentario Popular con un propósito de mejora y también desde nuestra experiencia de gobierno. Tengan a bien atender que tengan título especial de familia numerosa, de categoría especial, a partir del cuarto hijo, también las familias con dos hijos cuando uno tenga discapacidad…"
}