{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señoras y señores de VOX, damos por hecho que rechazan nuestra enmienda. Si la presentamos fue, precisamente, para poner en evidencia que son ustedes una fuerza política que quiere que en vez de avanzar retrocedamos en derechos y en libertades. Tanto, que su propuesta tiene un indisimulado tufo a las políticas natalistas del franquismo. Ignoran ustedes que el problema demográfico no es biológico y ni siquiera solo cultural sino fundamentalmente económico. Las dificultades para tener hijos o hijas son las mismas dificultades que existen para vivir e, incluso, para sobrevivir. Está claro que toda la actuación de su partido está orientada a negar derechos, sean los derechos colectivos de las naciones como Galiza o los derechos de las personas. Con su posición patriarcal de considerar el estereotipo tradicional de familia como único modelo defendible están excluyendo a todas aquellas personas que no les gustan: las parejas del mismo sexo, mujeres y, especialmente, a las personas que deciden tener hijos o hijas ellas solas, mayoritariamente mujeres y por ello casi siempre invisibilizadas. Acabo. En todo caso, sepan que no van a conseguir ustedes detener el avance de la historia, y mucho menos hacerla retroceder. Como advirtió un gran cantor brasileiro a la dictadura de su país: Apesar de você amanhá há de ser outro día. Como sabemos que ustedes tienen enormes dificultades para entender la lengua diferente del español, incluso aunque sean romances y por tanto muy próximas, se lo traduzco: A pesar de ustedes mañana será otro día. Esa es su derrota y nuestra victoria. Obrigado. (Aplausos)."
}