{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Pujol i Farré",
                "apellidosNombre": "Pujol i Farré, Norma",
                "codParlamentario": 191,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Norma",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Normapujol",
                "twitterUserId": "109332337",
                "twitterUserName": "Normapujol"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PUJOL I FARRÉ"
    },
    "text": "Moltes gràcies, presidenta. Buenas tardes, señorías. Algunos, cuando hablan de familia, solo se refieren a esta. (Muestra una imagen en la que se ve la silueta de un hombre, un niño, una niña y una mujer). Otros, nosotros, cuando hablamos de familia nos referimos a esta (mantiene la imagen anterior) y también a esta, y a esta y a esta; y a esta y también a esta. (Mostrando varias imágenes en las que se ve diferentes siluetas de personas, combinadas entre sí). Mucho interés no tiene la señora de VOX que lo ha defendido, que no escucha nuestra intervención. También nos referimos a esta y a esta y a esta; y también a esta y a esta. (Continúa mostrando imágenes que combinan otras siluetas). En definitiva, estas y muchas otras de todos los géneros, de todas las culturas, de todos los pensamientos. Por tanto, menos demagogia con cheques bebé y más reivindicar derechos e igualdad y más respeto por la diversidad y diferentes unidades familiares. Muchas gracias. (Aplausos)."
}