{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Fagúndez Campo",
                "apellidosNombre": "Fagúndez Campo, Antidio",
                "codParlamentario": 4,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Antidio",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/antidiof",
                "twitterUserId": "1228373473",
                "twitterUserName": "antidiof"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FAGÚNDEZ CAMPO"
    },
    "text": "Gracias, presidenta. Señorías, para el Grupo Parlamentario Socialista y para el Gobierno afrontar los desafíos demográficos es una prioridad máxima y, por ello, hemos situado el reto demográfico al más alto nivel, con el rango de vicepresidencia. Solo podemos afrontar el reto demográfico desde una visión transversal, desde la igualdad de oportunidades entre hombres y mujeres y desde la igualdad territorial, que el lugar de nacimiento nunca condicione una desigualdad, nunca sea una cuestión de discriminación ni un motivo de desigualdad entre territorios. Antes de plantearnos esto tenemos que ver que para que nuestros jóvenes y no tan jóvenes quieran tener hijos tenemos que hablar de otros temas. Es necesario que hablemos de justicia social y de redistribución de la riqueza. Para ello es necesario que nuestros jóvenes tengan capacidad de tener un salario y un empleo digno, con unas condiciones de estabilidad laboral que les permita tener un horizonte de futuro. Es necesario implementar medidas para la conciliación de la vida laboral y familiar y, por supuesto, que puedan acceder a una vivienda digna para formar su familia. Todo ello, señorías, englobado en nuestra joya de la corona, el Estado del bienestar, con una educación y un sistema de becas que garanticen la igualdad de oportunidades, con una sanidad universal que cubra las necesidades médicas de nuestros futuros hijos. Señores de VOX, frente a nuestro modelo ustedes nos plantean aquí lo que vienen a llamar el invierno demográfico. Modelo en el cual ustedes igualan la natalidad con la maternidad, mostrando su profundo machismo en la concepción de la maternidad que, además, lo han dicho ustedes hoy en la tribuna. (Aplausos). Señores de VOX, la natalidad es un índice demográfico y la maternidad es la opción libre de las mujeres de ser madres. Desde esa condición machista que ustedes tienen (protestas) colocan a las mujeres como meras funciones reproductoras o simplemente al cuidado de los niños en su hogar. (Rumores.--La señora Esteban Calonje: ¡Machista!). Su propuesta es profundamente machista porque en esta iniciativa que hoy nos traen aquí para nada hablan de la responsabilidad que tenemos los hombres, nosotros, en el cuidado de nuestros hijos. (Aplausos). Para nada han hablado aquí en la tribuna de la conciliación de la vida familiar y laboral y para nada han hablado de los permisos de paternidad que ha sido este Gobierno, nuevamente, el que los ha ampliado. Miren, su modelo, señores de VOX, es un modelo de la desigualdad, porque ustedes promueven políticas públicas que ignoran el poder adquisitivo de las familias; les da igual que sean ricas o pobres o que estén en exclusión social. Su modelo ataca gravemente la diversidad de nuestras familias, porque ustedes no reconocen las diferentes familias que hay en este país. Invisibilizan a las familias formadas por dos mujeres o por dos hombres; no apuestan por los acogimientos familiares; no facilitan la adopción de las parejas homosexuales; olvidan a las familias que sin ser familias numerosas tienen hijos a su cargo; ignoran las dificultades de las adopciones internacionales; y se olvidan permanentemente de las familias que cada día cruzan el Estrecho jugándose la vida, y esas familias, a pesar de que no sean las suyas, también son familias de este país. (Aplausos). Señorías de VOX, al final ¿de qué familias nos hablan ustedes? Nos hablan de su modelo, un modelo ultraconservador en el que solo caben ustedes. Por eso, nosotros, en el Grupo Socialista, hablamos de familias en plural, porque así son las familias españolas, plurales y diversas. En nuestro modelo de familia, en el nuestro, caben todas las familias, incluidas las suyas, señores de VOX, también caben en nuestro modelo. Miren, las políticas públicas deben estar destinadas a la eliminación de obstáculos: la pobreza, la desigualdad, facilitar que los recursos públicos lleguen a todo el mundo. Pero para lo que no están destinadas las políticas públicas es para decidir cómo deben ser las familias y cuántos hijos deben tener. Para eso no, señorías. (Aplausos). Termino. Esto no va de traer niños a este mundo simplemente; esto no va, como dice aquí la derecha, de que tenemos que tener hijos para que nos paguen las pensiones. No, esto va de ofrecerles a nuestros hijos una vida digna y una vida de calidad. Por eso, para hablar del reto demográfico, para hablar de la natalidad, en primer lugar hay que hablar de vivienda, de empleo digno, de combatir la pobreza, especialmente la infantil, de abordar la desigualdad, de defender la diversidad sexual; esto va de trabajar por la igualdad de oportunidades en el territorio, independientemente del lugar de nacimiento, y de igualar el mundo rural y el mundo urbano. Termino ya, presidenta. Por todo esto, señores de VOX, nosotros vamos a votar que no a su modelo de familia, a esto que ustedes llaman el invierno demográfico; que no deja de ser un modelo falaz, lleno de datos falsos. Y quiero decirles que nosotros, los socialistas, frente a su modelo, este modelo del invierno demográfico, vamos a apostar por la primavera, por la primavera de la ilusión…"
}