{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Sarrià Morell",
                "apellidosNombre": "Sarrià Morell, Vicent Manuel",
                "codParlamentario": 90,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Vicent Manuel",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/SarriMorell",
                "twitterUserId": "615560129",
                "twitterUserName": "SarriMorell"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SARRIÀ MORELL"
    },
    "text": "Gràcies, senyora presidenta. Señorías, señor Baldoví, en primer lugar, deseo agradecerle que haya aceptado lo que el Grupo Socialista le ha planteado sobre una proposición no de ley que, en líneas generales, habla de la necesidad de incorporar a la ley consideraciones relativas a la democratización de las relaciones entre los puertos y sus ciudades de referencia, a dotar de poder de decisión a estas en los planes estratégicos de las autoridades portuarias y a incluir las recomendaciones al respecto de la Agenda 2030 de la Asociación Internacional de Ciudades Portuarias. Sin embargo, ha resultado evidente que el motivo último de la propuesta es el relativo al proyecto de ampliación norte del puerto de Valencia, para lo que reclama directamente una paralización y la tramitación de una nueva declaración de impacto ambiental sobre la ya aprobada en 2007. En lo que respecta a la primera parte de la proposición, el Grupo Socialista no puede estar más de acuerdo en aplicar las recomendaciones de la Agenda 2030 de la Asociación Internacional de Ciudades Portuarias, sin que ello obligue a priori a una modificación legislativa como la que en principio planteaban, aunque sin descartarla. Sabe su señoría que son objetivos perfectamente alineados con los del Gobierno de España. Es más, como se ha comentado, numerosas autoridades portuarias, entre ellas las de Valencia, son signatarias de la referida Agenda 2030. Además, la Autoridad Portuaria de Valencia es miembro de la citada asociación y ha suscrito explícitamente los diez objetivos para ciudades portuarias sostenibles. En lo referido a la interacción entre las autoridades portuarias y sus respectivos ayuntamientos y Gobiernos autonómicos, creo que es necesario matizar que forman parte --y no testimonialmente, como se ha venido a insinuar-- del consejo de administración, que es el principal órgano de gobierno de la autoridad portuaria, además de que el presidente de estas autoridades portuarias es elegido por la administración autonómica. Asimismo, cuando hablamos de la competencia de los ayuntamientos en la definición de la planificación urbana de los espacios de interacción puerto-ciudad, no podemos obviar que los planes especiales que los regulan los tramita la Administración competente, tanto local como autonómica, un aspecto en el que me va a permitir que me refiera a mi experiencia anterior como concejal de Urbanismo de la ciudad de Valencia para poner de relieve que en los últimos años, y especialmente durante la última legislatura --hay que decir también que no siempre ha sido así con otros Gobiernos-- ha habido un fructífero diálogo entre la ciudad, la autoridad portuaria y la Generalitat que ha permitido recuperar para la ciudad amplios espacios antiguamente portuarios, como la marina de Valencia, y recientemente nada menos que 230 000 metros cuadrados colindantes con un barrio especialmente castigado por el puerto, el barrio de Nazaret, así como edificios e instalaciones hasta ese momento portuarias para uso ciudadano. En relación con el objeto principal de la proposición, el proyecto de ampliación, usted es consciente del firme compromiso que ha manifestado tanto el Gobierno de España como el de la Generalitat para que se cumpla escrupulosamente la legalidad ambiental vigente, y así lo plasmamos, como efectivamente usted ha recordado, en el acuerdo de investidura que firmamos con ustedes. Pero no podemos obviar que estamos ante una actuación cuyo efecto ambiental más significativo se completó precisamente en su parte más relevante desde el punto de vista medioambiental en 2012. Es decir, estamos hablando de un dique construido y que los cambios producidos en el proyecto están siendo aún objeto de estudio, aunque las primeras valoraciones consideraron que no se daban nuevos impactos sujetos a una nueva evaluación. En todo caso, creemos que corresponde a los técnicos de las administraciones competentes definir el criterio técnico-jurídico al respecto que garantice la máxima protección ambiental, entre ellos, el canal de acceso, al que se ha referido. En todo caso, señor Baldoví, no podemos obviar ni restar importancia a lo que el puerto de Valencia supone para la economía de la Comunidad Valenciana --y voy acabando, señora presidenta-- y su área de influencia, que, por cierto, incluye a Madrid; que tiene un impacto económico estimado de más de 2500 millones de euros; que genera en conjunto alrededor de 40 000 empleos y que es el primer puerto de España en tráfico de contenedores. Todos hemos de hacer un esfuerzo muy importante…"
}