{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "López Domínguez",
                "apellidosNombre": "López Domínguez, Laura",
                "codParlamentario": 263,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/Lauralopezd",
                "twitterUserId": "193228093",
                "twitterUserName": "Lauralopezd"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DOMÍNGUEZ"
    },
    "text": "Muchas gracias. Buenas tardes. Voy a empezar esta intervención recordando una obviedad. En esta sala últimamente se podrían decir muchas obviedades no agradables, pero no voy a decir ninguna de esas, simplemente les voy a recordar que el territorio es uno solo y, por lo tanto, no podemos tratarlo como distintas partes, separables, jerarquizables. Es decir, no podemos hablar del puerto de Valencia sin pensar en la calidad de las playas naturales que están en la costa de Valencia, como también es el caso de la Costa Brava. No podemos separar puertos, territorio y litoral. Dice Enric Tello, investigador y catedrático, que nuestro objetivo en la relación con el territorio debe ser la gestión. No debemos simplemente proteger el territorio pretendiendo devolverlo a su estado salvaje, natural. Debemos ser conscientes de que somos parte de ese ecosistema y de que cualquier relación que tengamos con el territorio va a tener consecuencias, por lo que nuestro objetivo es mejorar la calidad ecológica del territorio, de la matriz territorial entendida como un todo. Es por esto, señorías, que la responsabilidad que tenemos en el Congreso es hacer leyes que no vayan contra la naturaleza. Debemos hacer leyes que gestionen el territorio y que observen la relación de los ciudadanos, de nosotros y nosotras, las personas, con el territorio. Tenemos que repensar los usos que hacemos del territorio, entendiendo que cualquier manifestación humana, como puede ser una ciudad, como puede ser un puerto, conforma el paisaje. La gestión de nuestros puertos debe observar los principios de la Red Mundial de Ciudades Portuarias: prepararnos para las consecuencias del cambio climático, pilotar la transición energética y liderar la economía circular, apostar decididamente por la movilidad sostenible, apostar por una gobernanza renovada, invertir en capital humano, defender la cultura portuaria como el recurso de una relación sostenible, defender también los puertos como recursos de una alimentación sostenible para todos y todas, priorizar la salud y las buenas condiciones de vida en la gestión de los puertos, preservar la biodiversidad. Todos estos cambios los tenemos que dejar blindados desde el Congreso, que es desde donde tenemos la responsabilidad de hacer las leyes. No podemos permitir que el desarrollo que hemos conseguido gracias a tener la suerte de vivir en un territorio excepcional sea a costa de la erosión de este mismo entorno natural y de la degradación de la vida, de las condiciones de vida de las personas que se dejan el lomo para que solo unos pocos se coman las gambas. No señores, esto no lo podemos permitir. (Aplausos). Las disfunciones ambientales y sociales que sufrimos en el territorio y la resolución de conflictos que generan necesitan de soluciones integrales e integradoras. Si no abrimos camino a opciones territorial y socialmente sinérgicas, cada problema individual tratado de forma parcial no va a tener salida. Por este motivo, tenemos la responsabilidad de adaptar la gestión de nuestros puertos a los nuevos tiempos; unos tiempos que, señorías, se nos están acabando si no nos ponemos a hacer leyes que escuchen lo que tiene que decirnos la naturaleza. Por ejemplo, en lo que nos atañe, la voluntad de la Ley de puertos --como vamos a defender en esta PNL-- es la efectiva coordinación entre administraciones. Esta voluntad creemos que puede ser mejorada. Por ejemplo, el consejo de administración de la autoridad portuaria lo conforman en un 33 % miembros de los municipios y en un 66 % miembros de entidades. Tenemos la Cámara de Comercio, Industria y Navegación, organizaciones empresariales, sectores económicos relevantes. Los únicos que representan a la sociedad civil son las organizaciones sindicales. Digo yo que, con tanto trabajo como tienen, los pobres sindicalistas deben trabajar veinticuatro horas. Considero que no debemos dejarlos solos y podríamos, por ejemplo, legislar a favor de que las organizaciones ecologistas y sociales también tuvieran algo que decir. Así que nuestra responsabilidad va a ser también legislar pensando no solo en estos días, que para algunos se resumen en tener su yate y sus cruceros de lujo, sino que también tenemos que pensar en el futuro. Nos decían antes los compañeros que no tenemos que pensar en qué mundo vamos a dejar, sino en qué hijos vamos a dejar, pero es que si no protegemos nuestro planeta, no vale para nada que pensemos en hijos. Los puertos de Valencia, que son los que nos atañen en este debate --voy acabando--, se tienen que pensar formando parte del litoral y por eso defendemos la necesidad de renovación del estudio de impacto ambiental. En conclusión, una vez aceptadas las enmiendas, este grupo va a dar apoyo a esta iniciativa para gestionar nuestro litoral, para democratizar las decisiones y para lograr una transición equitativa a la situación de emergencia climática sobre la que desde hace años los partidos verdes venimos alertando. Muchas gracias. (Aplausos)."
}