{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Señor Baldoví, le damos las gracias desde aquí por lo menos porque está dispuesto a considerar la transacción de nuestra enmienda. Señor Baldoví, hoy nos presenta una PNL que es verdad que se circunscribe a la necesidad de una nueva valoración ambiental para la ampliación del puerto de Valencia, pero para nosotros tiene un alcance mucho mayor, de mayor calado, y es que además con la misma estamos muy de acuerdo porque supone solicitar la participación de otras administraciones, tanto la autonómica como la local y la foral, en la toma de decisiones que supongan afectación o desafectación de bienes de espacios adscritos a los ámbitos portuarios. Es verdad que estos ámbitos exigen hoy en día una visión mucho más plural e integrada del interés público o de los usos que se hayan previsto, atribuyendo además a estas administraciones una situación preferente en orden a disfrutar de la cesión de tales espacios. Se trata de que se pueda participar en esa interacción puerto-ciudad. Está claro que las relaciones puerto-ciudad han ido cambiando y desde luego en las zonas portuarias en desuso la reclamación para que las administraciones local y autonómica puedan participar en estos nuevos usos es muy interesante desde luego como mejora de la calidad urbana y , en definitiva, para el desarrollo urbano social-económico y la reducción del impacto medioambiental de las ciudades portuarias. Y es que hoy en día hay que decir que, en la Ley de puertos y de la marina mercante, el espacio de los puertos --como usted bien ha dicho, señor Baldoví--, calificados como de interés general, es ordenado y transformado por el operador estatal, al margen muchas veces incluso de la realidad física y social del entorno y en muchas ocasiones a espaldas de esas administraciones y de otras necesidades y de otros intereses, aunque estos también fuesen públicos y aunque debieran ser merecedores de igual trato de protección e integración desde el punto de vista de una aceptación amplia del interés general. La PNL trata, finalmente, de alterar la actual situación normativa que determina, tal y como expresamente se recoge en el quinto párrafo de su preámbulo, y con esta finalidad además entendemos que sería preciso modificar de forma específica los artículos 43 a 45, 69 y 70 de ese texto refundido. El desarrollo de los puertos a lo largo del tiempo ha supuesto modificaciones del uso portuario, esto es, de sus zonas de servicio, y en no pocas ocasiones ha conllevado un notorio desaprovechamiento de amplias zonas, incluso urbanísticamente degradadas, impidiendo su correcta utilización por otras administraciones territoriales, sobre todo municipales, para su uso y disfrute social. Así, por ejemplo, usted nos ha hablado de Valencia, pero respecto de otros puertos, como el de Bilbao y Pasaia, tanto en el entorno de los terrenos del canal de Deusto y las márgenes de la ría hasta Santurtzi, como en el entorno de la lonja de Pasaia, la desafección del servicio portuario desde luego podría facilitar la gestión de dichos espacios por las autoridades municipales, de forma que dicha intervención pudiera mitigar el impacto que el puerto ha tenido históricamente en sus entornos. Así creemos que lo entiende el punto segundo de la PNL cuando reclama una gestión transparente y multilateral en la toma de decisiones, en la que las administraciones local y autonómica, como titulares de la competencia en materia de ordenación del territorio, hayan de aprobar con la Administración General del Estado la afección, desafección, ampliaciones y modificaciones del entorno portuario, etcétera. Además, como destaca también la PNL, con la modificación normativa planteada se facilitaría el cumplimiento de los diez objetivos que han sido recogidos en la Asociación Internacional de Ciudades Portuarias 2030, de la que forman parte las ciudades y organizaciones portuarias más importantes del planeta, ya que, como destaca la memoria de esa agenda, las ciudades-puerto sostenibles están en el primer plano en la lucha contra los desafíos que presenta el cambio climático; son el mejor escenario para poner a prueba soluciones innovadoras en una diversidad de problemas que van desde la transición energética y la innovación de la industria hasta la movilidad o el desarrollo cultural. También destaca en su objetivo número 04 la gobernanza renovada, para garantizar una mejor representatividad de todos los actores, inclusive la sociedad civil, en las instancias de decisión ciudad-puerto y establecer una política territorial equilibrada entre los usos urbanos y puerto activo. Por ello, nosotros hemos formulado una enmienda consistente en precisar el punto segundo de la parte propositiva de la PNL para que pudiera tener una redacción que incluyese la palabra «foral», en el sentido de participar en el proceso de toma de decisión que suponga la afección, desafección, ampliaciones y modificaciones del entorno portuario que les atañe, así como en aquellos que supongan autorizar, regular y gestionar los espacios y usos que se encuentran fuera del ámbito del estricto interés portuario. Vaya por delante, de todas formas, que intentaremos transaccionarlo. En todo caso, votaremos favorablemente esta iniciativa. Gracias."
}