{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Tenemos aquí una proposición no de ley con dos partes muy diferenciadas, una hace referencia a la integración puerto-ciudad y otra a una actuación muy concreta en el puerto de Valencia. T odas nos afectan, sobre todo a las regiones costeras que tenemos puertos. Respecto a la primera parte, desde luego nosotros estamos de acuerdo en lo que es la integración puerto-ciudad y en mejorarla. En el puerto de Santander hemos tenido un ejemplo importante de recuperación del frente marítimo y todavía se está avanzando. Desde el PRC estamos totalmente de acuerdo y, de hecho, hemos gestionado los puertos autonómicos mucho tiempo y hemos eliminado barreras para integrarlos. Yo aprovecho para recomendar a todos que se den una vuelta por el puerto de Comillas o el de Castro, o vean cómo se transformó el puerto de Santoña, el de Suances, el de Laredo o el de San Vicente de la Barquera y verán cómo hemos tenido mucha sensibilidad en este tipo de actuaciones. Pero con respecto a una actuación tan concreta como nos plantea el diputado, yo no quiero entrar en el tema de si esa evaluación es suficiente o no porque será lo que diga la ley. Aprovecho además para decir que tenemos unas leyes muy exigentes. No obstante, hay que recordar que los puertos son empresas y que las empresas generan actividad económica y generan empleo, y hay veces que no se pueden desperdiciar grandes oportunidades, porque la competencia está ahí y se va. Yo he tenido experiencias de algunos grupos o asociaciones que se oponen por sistema a cualquier tipo de actuación, a cualquier tipo de obra, y creo que a veces resulta una gran irresponsabilidad. Próximamente tendremos en Santander una ampliación logística en el ámbito de La Pasiega, y me temo que, a veces, a base de tantas exigencias que superan incluso una legislación estricta, se malgastan oportunidades que no hay que perder. Nosotros íbamos a abstenernos pero, a la vista de la transaccional con el PSOE, vamos a votar favorablemente en el sentido de que hay que respetar que el Gobierno y la autoridad portuaria van a seguir la normativa ambiental de manera estricta considerando todos los factores, no solo ambientales, sino sociales y económicos, de esta actuación. Nada más."
}