{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Señor Baldoví, muchas gracias. Ya tenía yo ganas de que trajera a esta Cámara algo tan importante para todos los valencianos como es esta iniciativa que versa sobre la ampliación del puerto de Valencia. Pero le confieso que su proposición me suscita sentimientos encontrados que, como verá a continuación, le iré exponiendo. Creo que usted y yo podremos estar de acuerdo --a lo mejor sin que sirva de precedente-- al menos en algo, y es que la Autoridad Portuaria de Valencia y sus tres puertos, Sagunto, Valencia y Gandía, son un activo fundamental para nuestra ciudad y nuestra comunidad y, por consiguiente, para España, porque más de 40 000 familias viven del trabajo generado directamente en el puerto y porque su actividad genera nada más y nada menos que el impacto económico equivalente al 2,5 del PIB de la Comunidad Valenciana. Señorías, el puerto de Valencia es el primer puerto del Mediterráneo en tráfico de contenedores, el cuarto de Europa, y se encuentra entre los cincuenta primeros del mundo en tráfico de mercancías. Además, el puerto acoge el tráfico regular de millones de pasajeros conectando la Península y el sur de Europa con las Islas Baleares e Italia. Pues bien, señor Baldoví, leyendo la exposición de motivos de su proposición no de ley parecería que quiere usted retroceder cientos de años en el desarrollo económico y social de nuestra comunidad y de nuestro país. Además, dibujan ustedes en la exposición de motivos de esa proposición no de ley a la autoridad portuaria poco menos que como un monstruo sin escrúpulos que va absorbiendo la ciudad a su propio antojo. Y se ha enmendado usted a sí mismos y a sus socios porque parece olvidar quiénes forman parte del consejo de administración de la Autoridad Portuaria de Valencia, en este caso; se lo recuerdo: el Ministerio de Transporte --el PSOE--, la Generalitat Valenciana --el tripartito que ustedes forman con PSOE y Unidas Podemos--, los ayuntamientos de Valencia y de Sagunto --Compromís y PSOE-- y otras organizaciones empresariales y sindicales. Se han hecho un traje, señor Baldoví. Le decía al principio que su iniciativa me generaba sentimientos encontrados porque me apena, me apena realmente, señor Baldoví, que un representante de un partido nacionalista que se dice defensor de los intereses de los valencianos y que hace un rato, al principio de la tarde, nos ha hecho una performance con las cosas del comer, pretenda con esta iniciativa ir en contra de los intereses de nuestra tierra bloqueando una infraestructura esencial para el desarrollo económico de nuestra comunidad, que precisamente redundará en beneficio de esas cosas del comer que tanto defendía antes usted. Ustedes los nacionalistas, señor Baldoví, tienen alergia al desarrollo, al bienestar económico de los ciudadanos y a la generación de riqueza, ¿y sabe por qué?, porque cuanto mejor les vaya a los ciudadanos peor les irá a ustedes, los nacionalistas, porque cuanto más crecen las oportunidades y el progreso de los ciudadanos, más se estrecha el margen de su victimismo, y cuanto mejor les vaya económica y socialmente a los ciudadanos, menor red de aleccionados y de subvencionados tendrán ustedes los nacionalistas. (Aplausos). Miren, como Ciudadanos no somos un partido nacionalista, para nosotros es prioritario poner en la primera línea de los puertos mundiales a nuestra comunidad y no dejarla atrás. En Ciudadanos apostamos por el empleo, por la competitividad, por la productividad; apostamos por avanzar, por el futuro de nuestra sociedad, por que nadie sea menos que nadie y siempre respetando las máximas garantías medioambientales. Señor Baldoví, le avanzo --supongo que no le sorprenderá-- que no podemos apoyar esta moción que intenta paralizar una inversión público-privada de más de 1400 millones de euros en el puerto de Valencia y que cuenta con todos --todos con mayúscula-- los informes necesarios para su puesta en marcha. El propio presidente de la Autoridad Portuaria de Valencia, Aurelio Martínez, que es miembro del PSOE valenciano, de sus socios, defendió hace solo una semana la necesidad de este proyecto de ampliación, apuntando que la infraestructura generará más de 14 000 nuevos empleos, generando nuestro puerto el 3 % de todo el empleo de la Comunidad Valenciana. Es más, señorías del PSOE --escuchen esto porque les concierne--, su compañero Aurelio Martínez, el presidente de la Autoridad Portuaria de Valencia, dijo ayer mismo --leo textualmente-- que en Valencia no podemos permitirnos el lujo de perder esta oportunidad y no concurren razones objetivas para perderla. No se pueden cambiar las normas en mitad de un proceso de elección y no me pueden decir que yo autorice ese cambio porque eso es prevaricar. Esto lo dice el presidente de la Autoridad Portuaria de Valencia, que es del PSOE valenciano. No puedo asegurar y no voy a hacer eso, me lo diga quien me lo diga. Acabo ya, señora presidenta. Cuando no hay datos lo que hay es ideología. En mi casa dicen que lo que no son cuentas son cuentos y, como siempre, Compromís, socio del Gobierno socialista, pone por delante el dogmatismo al pragmatismo y es capaz de privar a los valencianos de una infraestructura vital para el desarrollo económico de la Comunidad Valenciana."
}