{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Buenas tardes, señorías. Esquerra Republicana votará a favor de la propuesta del compañero Baldoví por diferentes motivos. Solo hace falta aplicar el sentido común para entender que un estudio de impacto ambiental realizado en el año 2007 no nos sirve hoy. Han pasado ya trece años y se han modificado los sistemas de normativa ambiental, tanto europea como española. El País Valencià todavía está recuperándose de la borrasca Gloria, que provocó la muerte de cinco personas y destrozos en todo el litoral. Y Gloria llegó cuando aún arrastrábamos las consecuencias de la DANA, que el pasado septiembre asoló la Vega Baja, dejando a su paso el derrumbe de nueve edificios y más de 5500 domicilios afectados. Lo que se pretende con la ampliación del puerto de Valencia es una aberración desde el punto de vista ambiental, social y económico. Aberración ambiental porque estamos hablando de un transporte marino que es una actividad altamente contaminante y no contribuye a los objetivos de reducción de gases de efecto invernadero de Europa y que en 2018 generó 139 millones de toneladas de dióxido de carbono, CO 2 . Y si esto es grave, todavía lo es más que la empresa que explotará la nueva terminal de contenedores, MSC, haya sido la causante de 11 millones de toneladas de CO 2 . Piensen --lo comentaban antes-- que los buques de mercancías emiten más CO 2 que el total de vehículos de las diez ciudades mayores del Estado. No podemos pedir a la ciudadanía que se conciencie, que cambie su modelo de vida, que se recicle, que utilice el transporte público o que cambie el coche por la bicicleta mientras damos luz verde a proyectos altamente contaminantes como este. Pero además el puerto modificará una vez más la línea de la costa valenciana. Necesitamos saber de qué manera afectará a las playas del sur de Valencia: a Pinedo, a El Saler e incluso al Parque Natural de la Albufera de Valencia. No podemos seguir modificando a nuestro antojo la línea de costa, y la borrasca Gloria nos lo dejó muy claro. Se pretende dragar la zona hasta una profundidad de 22,5 metros para extraer más de 21 millones de metros cúbicos de material para después rellenar con 23 millones de metros cúbicos la gran plataforma donde atracarán buques de tales dimensiones que todavía no se fabrican. La Autoridad Portuaria de Valencia asegura que económicamente es rentable y que se crearán 14 500 puestos de trabajo. A nosotros no nos salen las cuentas, señoría. Desde el punto de vista social, hay que recordar que Valencia no se reconoce sin sus poblados marítimos o sin El Grau, sin las playas de las Arenas, la Malvarrosa o el Pinedo, sin la Patacona y las casas pintadas que facilitaban a los marineros localizar sus casas. Valencia nos dice desde hace años que quiere ser una ciudad sostenible que mira al mar y lo quiere hacer sin vergüenza, porque Valencia sabe lo que es sentir vergüenza y rabia por la pérdida de barrios como Nazaret o La Punta, sacrificados por la primera parte de esta ampliación con la ZAL. La ampliación del puerto también ha tenido su impacto social y cultural con la demolición del Forn da Barraca, un histórico horno demolido para ampliar la V21 como vía de acceso. Esta demolición encontró la resistencia de colectivos ecologistas, vecinos, músicos y agricultores, que reivindican que «L’horta és vida». Declarar la emergencia ambiental debe conllevar medidas urgentes y concretas protectoras y no agresoras. Este Gobierno debe proteger el medioambiente y el litoral del País Valencià, los productos de proximidad de la huerta y del mar y el tejido social que une la capital con su puerto y con su playa. La gente del País Valencià está harta de pagar demasiado. Pagan con su agricultura los acuerdos de Europa con países terceros. Han pagado durante años peajes de autopistas que permitieron construir otras a miles de kilómetros de distancia. ¿Vamos a pedirles de nuevo que se sacrifiquen y sigan pagando? En Esquerra Republicana del País Valencià publicamos hace años un estudio que llevaba por título «Valencià, paga i calla» y se ha convertido casi en una frase hecha. Puede que se nos obligue a seguir pagando, pero nos parece que ya nadie les va a hacer callar. No queremos desaprovechar la ocasión para hablar del ámbito competencial del que no trata la proposición, pero que es un elemento clave a pesar del artículo 149.1.20.ª de la Constitución. No podemos olvidar la necesidad de la participación mayoritaria de ayuntamientos y de comunidades autónomas en la gestión de los grandes puertos. Es importantísimo abrir estos puertos a las realidades socioeconómicas y ambientales de cada uno de los territorios en los que generan un impacto terrible; piensen que soy de Barcelona."
}