{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "González Vázquez",
                "apellidosNombre": "González Vázquez, Marta",
                "codParlamentario": 237,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/martaglezvzqz",
                "twitterUserId": "3436686957",
                "twitterUserName": "martaglezvzqz"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ VÁZQUEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, la moción que presentamos hoy tiene su origen en una mentira; una mentira seguida de otras hasta llegar, por ahora, a seis, sustituidas esta semana por el silencio y conformando una vívida imagen de la falta de transparencia de un Gobierno que alardea precisamente de lo contrario; esta falta de transparencia que pretende acallar a quienes denuncian lo que es ya un gran escándalo y una impostura por parte del ministro Ábalos y del Gobierno de Pedro Sánchez. Vayamos, en primer lugar, a los hechos, puesto que el correcto funcionamiento de la democracia exige proteger la verdad de los hechos frente a la mentira y la falsedad. La vicepresidenta de la República Bolivariana de Venezuela, Delcy Eloína Rodrí guez Gómez, señalada por la Unión Europea --abro comillas-- como causante del menoscabo de la democracia y el Estado de derecho en Venezuela, en particular mediante la usurpación de las competencias de la Asamblea Nacional y su utilización para atacar a la oposición e impedirle su participación en el proceso político --cierro comillas--, tiene prohibida la entrada en el territorio de la Unión Europea desde finales de 2017, cuando se aprobó el Reglamento del Consejo de 13 de noviembre de ese año, relativo a medidas restrictivas habida cuenta de la situación de Venezuela. Sin embargo, y a pesar de esa prohibición, su avión, que en teoría la trasladaba a Estambul, aterrizó en Madrid el pasado día 20 de enero, lunes. Aquí se encuentra la primera violación del acuerdo europeo. Pero hay más, según ese acuerdo, no debería haber aterrizado en Madrid, pero si no hubiese sido posible impedir el tránsito, tendría que haber sido expulsada de manera inmediata, como corresponde a un Estado de derecho que cumple los acuerdos que de manera multilateral ha firmado. No fue así; el ministro Ábalos la visitó en el aeropuerto y Delcy Rodrí guez se quedó en territorio español durante siete horas hasta que tomó otro avión a Estambul. Hasta aquí los hechos; todo, absolutamente todo, lo hemos ido conociendo a través de las revelaciones de los medios de comunicación, puesto que el ministro Ábalos mintió desde el primer momento. Primero negó de manera rotunda que el encuentro se hubiese producido. Después la versión fue que se había limitado a un saludo casual, puesto que el ministro habría ido al aeropuerto a las doce de la noche a recibir a su gran amigo, el ministro de Turismo de Venezuela, Félix Plasencia, quien, por otro lado, iba a pasar en Madrid varios días para acudir a Fitur, por lo que no había necesidad alguna de ir a horas tan intempestivas a saludarle. En una tercera versión, el encuentro de Ábalos con Delcy Rodrí guez duró unos veinticinco minutos y tuvo lugar dentro del avión de la vicepresidenta. Medió en este momento --vamos por la cuarta-- en el caos del encuentro el presidente, Pedro Sánchez, que intervino para apuntalar al ministro y apuntar que con su reunión el ministro había impedido una grave crisis diplomática. Por fin, Ábalos reconoció que la vicepresidenta bajó del avión para pasarse a otro avión, pero no pisó suelo español, algo que difícilmente podemos entender puesto que, a menos que la haya llevado sobre sus hombros y el verbo pisar no se use de manera literal, resulta imposible que no se haya infringido la ley en este punto. Y por último, el ministro Ábalos reconoció lo publicado por algunos medios, que acompañó a Delcy Rodrí guez a la sala VIP de Barajas y mantuvo un encuentro informal que duró nada más y nada menos que una hora y media. En estos momentos el ministro y el presidente del Gobierno callan escudándose en que el tema está sub iudice. Esto evita que sigan empeorando esta oscura trama de mentiras construida por razones que podemos intuir, pero que ellos tratan de ocultar y que pueden ser constitutivas de delito. Evitan de esta manera dar explicaciones, por ejemplo, sobre el número de maletas que salieron del avión de la vicepresidenta --cuarenta, según algún medio de comunicación-- o sobre su contenido. Evitan explicar si la señora Rodrí guez tenía previsto quedarse en Madrid en un lujoso hotel muy cerca de aquí y si tenía o no agenda prevista para esos días. Evitan dar explicaciones sobre el contenido de la reunión mantenida con el ministro Ábalos, pues reunión y no saludo es como hay que denominar a un encuentro que duró cerca de una hora y media. Evitan dar explicaciones sobre las grabaciones de las cámaras del aeropuerto de Barajas que, evidentemente, pretenden escamotear. En resumen, evitan explicar su nueva posición en torno al régimen chavista de Maduro. Señorías, no voy a hablar de verdad pero sí de certeza, la certeza que dan los hechos que han ocurrido y que el Gobierno ha intentado en vano ocultar, y esos hechos son muy graves. Es muy grave que la vicepresidenta del régimen chavista de Maduro --un régimen que tortura, que ejecuta, que obliga a sus ciudadanos a emigrar en masa ante el colapso de la economía, de la sanidad, ante la miseria, la falta de agua potable, de alimentos, de medicinas, de oportunidades-- aterrice en el aeropuerto de Madrid cuando tiene prohibida la entrada en territorio de la Unión Europea y no se impida su tránsito. Es muy grave que esa señora no sea inmediatamente detenida cumpliendo la ley. Es muy grave que reciba, en cambio, la visita del ministro de Transportes y secretario general del Partido Socialista Obrero Español cuando está ilegalmente en territorio español y de la Unión Europea, y es aún más grave que el ministro lo niegue todo y mienta a esta Cámara cuando le obligamos a comparecer y no dé ninguna explicación convincente sobre lo ocurrido, así como que el ministro del Interior, responsable último de lo que ocurre en nuestras fronteras, comparezca ayer en Comisión y tampoco dé ninguna explicación razonable en la materia que es de su competencia. Señorías, faltando a la verdad no hay certeza, no hay confianza y sin confianza la democracia se tambalea. En democracia todos los ciudadanos tienen derecho a su opinión, a manifestarla y a defenderla, pero no tienen derecho a inventar sus propios hechos para sustentar esa opinión. En democracia, señorías del Grupo Parlamentario Socialista, el engaño termina retrocediendo siempre ante la fuerza de la realidad y de la verdad, y la fuerza de esa democracia se mide precisamente por la capacidad de hacer prevalecer su compromiso con la verdad y la libertad sobre la mentira, y eso es lo que se ha estado midiendo en estos días en España."
}