{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Gracias, señora presidenta. Este debate podría versar sobre derechos humanos, podría versar sobre libertades, pero hoy no va de esto. Hoy el debate está centrado en el ámbito interno y utilizando como arma arrojadiza de la oposición pura y dura para zaherir al Gobierno, un tema que es muy delicado porque afecta a muchas personas y a muchos ciudadanos e intereses del Estado, pero también a muchas personas venezolanas que están sufriendo una situación muy complicada. Yo creo que habría que preguntarse si beneficia a la afirmación o a la fortaleza de Guaidó, como presidente interino encargado, el que ustedes siembren la duda de que España no le reconoce como tal. Yo creo que no, en absoluto; se está haciendo un flaco favor a la causa democrática en Venezuela y al propio presidente encargado. ¿Con este debate conseguimos mejorar la situación de los derechos humanos en Venezuela? ¿Verdaderamente va dirigido a producir esto? ¿Hay alguna idea dirigida a esto? No la veo. ¿Hacemos con este debate que las elecciones libres estén más cerca en Venezuela? Sinceramente, tampoco lo veo. Creo que lo que se está haciendo con este debate, poniendo en cuestión una y otra vez el apoyo del Estado español a unas elecciones libres y al presidente Guaidó, es precisamente debilitar esas posiciones democráticas. Que el Gobierno no manejó con habilidad la situación, eso también lo digo yo, porque desde luego las versiones varias no ayudaron a que hubiera una fortaleza de discurso ni a dar las explicaciones oportunas desde el primer momento. ¿Se cumplió con Europa?, sería otra de las grandes preguntas. Yo creo que sí se cumplió y lo vimos también en el debate que hubo en el marco europeo. Pero se cumplió con Europa, porque ¿entró en España? No, técnicamente no entró en España, como otras personas que también llegan al aeropuerto y son rechazadas para el acceso al país. No se facilitó un desplazamiento a Europa, que no se produjo; no se produjo y eso hay que decirlo claramente. ¿Fue expulsada de manera inmediata? Pues, hombre, sí. (Rumores). Sí, esa misma noche. (Rumores). Sí, sí, esa misma noche. No estuvo ni paseándose por Madrid ni salió de la zona acotada. (Rumores). ¡Hombre!, si ustedes lo que querían era que se fuera inmediatamente, que no estuviera ni un segundo y una patada… (Rumores). Déjenme hablar…"
}