{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidenta. Vicepresidenta del Gobierno, señorías, unas palabras previas. Primera: Debo recordarles una semana más que estamos viviendo una situación de anormalidad democrática en un Estado en el que continúan existiendo presos políticos. (Aplausos.--Protestas). Sí. Segunda cuestión: Si ustedes contabilizan el tiempo que hemos dedicado a hablar de Venezuela en estos tres primeros plenos seguramente es muy superior --seguramente no, es muy superior-- que el dedicado a cualquiera de los territorios del Estado español. Pero, como alguien ha dicho anteriormente, Venezuela en esta Cámara no es una cuestión de política internacional, no, es una cuestión de política interior, interna, de desgaste mutuo entre los diferentes grupos; esta es la realidad. La interpelación fue una muestra, las preguntas en la sesión de control fueron otra muestra y esta moción es otra muestra. Ustedes, en la moción, hablan dos veces del legítimo presidente encargado de Venezuela y yo les voy a hablar hoy aquí del legítimo presidente elegido de Cataluña. (Rumores). Sí, el señor Carles Puigdemont. (Aplausos). El 10 de enero de 2016 el Parlamento de Cataluña, soberanamente, eligió al presidente Puigdemont como president, que fue cesado por una aplicación injusta e indigna del artículo 155, sí, efectivamente. (Aplausos). Y debo recordarles que, por interferencias de --digamos-- elementos del conjunto del Estado español, el 30 de enero de 2018 el president Carles Puigdemont no fue votado nuevamente como president de la Generalitat, aunque sí existía la mayoría parlamentaria para que así fuera. Por tanto, nosotros les podemos hablar de legítimos presidentes electos de Cataluña, y eso también sería política interior del Estado español, pero eso ya no les gusta tanto. Nosotros vamos a votar en contra de esta moción consecuencia de interpelación, pero eso no exime de responsabilidad al Gobierno y al señor Ábalos por nuestra parte. Seguramente al ministro Ábalos le tocó gestionar alguna situación por falta de diligencia de algún otro compañero de Gobierno. No obstante, la gestión ha sido desastrosa, desastrosa. Por el número de versiones sobre la misma cuestión, aunque la explicación final podría tener un sentido, este sentido queda absolutamente desvirtuado por el cambio de versiones a lo largo del tiempo, llevado por las circunstancias. Por tanto, esto no es un buen precedente. Nosotros no nos vamos a sumar a pedir la dimisión del ministro Ábalos por esta situación, pero no crean que avalamos la gestión realizada en este ámbito. Ha sido un desastre, un cúmulo de barbaridades y de impericias por parte del Gobierno y del ministerio. (Rumores.--Pausa). Muchas gracias. No obstante, no vamos a entrar en esta dinámica interna de pedir dimisiones de los ministros los primeros días; habrá ocasiones para hacerlo si no cumplen sus compromisos y nosotros lo vamos a hacer. (Risas). Más allá de esta situación… (Protestas)."
}