{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "La primera: Venezuela no es una colonia, es un Estado. La segunda: presidente legítimo lo es aquel que gana unas elecciones democráticas, no lo es aquel que se autoproclama presidente en medio de una plaza. Tercera premisa: manipulando la información no se defienden los derechos humanos; los derechos humanos se defienden mediante la mediación. Y cuarta y última, y acabo: los derechos humanos se defienden siempre, allá donde vamos, sea en Venezuela, en Arabia Saudí o en el Estado español. (Aplausos). Menos hipocresía y más respeto. Y se lo pido a todos ustedes, 1 Palabras retiradas por la señora Rosique i Saltor. absolutamente a todos, también a aquellos que en su momento apoyaron el golpe de Estado que sucedió en Venezuela y que ahora, gracias a Dios, se han dado cuenta de que fue un error."
}