{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 130,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidente, señorías, quiero, en primer lugar, resaltar la importancia de poder tratar aquí temas como este, temas que para algunos parecerán de un ámbito menor, pero que son realmente los asuntos que condicionan el día a día de muchas personas. Por eso mismo, hacemos una valoración positiva de la moción que se ha presentado, porque conecta con la realidad --la realidad de la calle que estamos viendo estos días es muy intensa en cuanto a las reclamaciones de los agricultores-- y también conecta con la difícil situación de miles de fruticultores, muchos de ellos habitantes de la España vaciada. Los agricultores son víctimas de un mercado injusto que, como ellos se están encargando de denunciar en las manifestaciones de los últimos días, hace que el precio que un kilo de melocotón tenía hace cuarenta años, es decir, 20 céntimos equivalentes, en las provincias de Teruel y Zaragoza, sea el mismo precio que han recibido en el año 2019. El mismo precio por un kilo de fruta que hace cuarenta años, cuando los costes de producción se han multiplicado por más de diez. Realmente es una situación insostenible. De la moción presentada apoyamos los puntos 3 al 7 y hemos presentado una modificación que afecta a los puntos 1 y 2, donde se pedía inicialmente planes de arranque y nosotros hemos cambiado por una estrategia de modernización y por una solicitud de reforma de la Ley de la cadena alimentaria que corrija abusos. Hay otra enmienda adicional mediante la que hacemos referencia a la necesidad de exigir que a las importaciones de fruta que realiza la Unión Europea se aplique estrictamente la normativa comunitaria, de forma que no se produzcan casos de competencia desleal al ser mucho menor la exigencia en seguridad alimentaria, en productos fitosanitarios, en residuos o en control de plagas. Estas injusticias que vemos reiteradamente están haciendo que sea muy difícil la vida del sector primario en el mundo rural, y el sector primario, como bien se acaba de decir en esta misma tribuna, es la malla estructurante de toda la España que llamamos vaciada, que hay que mantener y hay que potenciar. Esas injusticias también se dan en otros ámbitos y por lo que a nosotros respecta se dan paradojas como que en las ayudas que distribuye la PAC los agricultores de la provincia de Teruel cobran la mitad que otras provincias limítrofes aun estando los campos colindantes. Nadie explica a qué obedece esa diferencia. Son paradojas de la PAC. En cualquier caso, se han presentado muchas enmiendas con las que hemos transaccionado una solución definitiva porque la mayoría de ellas iban en el mismo camino, con lo cual nosotros apoyaremos la moción presentada."
}