{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Granollers Cunillera",
                "apellidosNombre": "Granollers Cunillera, Inés",
                "codParlamentario": 183,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/InesGranollers",
                "twitterUserId": "357586041",
                "twitterUserName": "InesGranollers"
            },
            0
        ],
        "order": 128,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GRANOLLERS CUNILLERA"
    },
    "text": "Gracias, presidente. Señorías, el sector agrario arrastra una crisis estructural que en los últimos años se ha agravado profundamente; crisis estructural, pese a que el sector nos pone todos los días el plato en la mesa, cohesiona el territorio evitando el despoblamiento de las zonas rurales y aporta un valor económico impagable a territorios que, sin ellos, no tendrían apenas vida; crisis estructural pese a que es un sector que no diferencia entre lunes, sábados y domingos, que se levanta temprano todos los días y pone todo su empeño y pasión en labrar esas tierras o explotaciones ganaderas, muchas veces herencia de sus antepasados. Debido a esta fuerte crisis que vive el sector y en plena ola de reivindicaciones, quería aprovechar el altavoz del hemiciclo para trasladar las reclamaciones del sector frutícola, y en concreto el de la plataforma en defensa de la fruita dolça; una plataforma conformada por productores de fruta fresca, empresarios, organizaciones agrarias y representantes municipales de Cataluña y Aragón. Son muy preocupantes las liquidaciones por debajo de los precios de coste que están recibiendo estos productores; unos precios que se ven cuadruplicados cuando llegan al consumidor. Por poner un ejemplo, el precio de peras y manzanas que llegan al consumidor a más de 2 euros por kilo se están pagando entre 35 y 55 céntimos. Nunca el precio de la alimentación debería ser especulativo. Nunca las grandes cadenas de supermercados tendrían que comprar a un precio muchas veces por debajo del mercado; y mucho peor, comprar por debajo de los precios de coste, hundiendo así no solo a quien se dedica a la agricultura y a la ganadería, sino a todo el territorio donde viven estos productores. No podemos afrontar la lucha contra la despoblación rural ni las políticas de prevención ante los efectos del cambio climático sin tener en cuenta que las explotaciones agrarias garantizan la fijación de población en el medio rural y la gestión integral del territorio. Es muy preocupante que las nuevas generaciones abandonen la actividad agraria. ¿Cómo queremos que las generaciones futuras se planteen quedarse en su territorio con la desigualdad y precariedad de sueldos que padece el sector agrario? Un análisis de la situación actual en la cadena de valor evidencia claras asimetrías en el poder de negociación, que en ocasiones derivan en una falta de transparencia en la formación de precios y en prácticas comerciales potencialmente desleales a la competencia, hecho que distorsiona el mercado y tiene un efecto negativo sobre la competitividad del sector agroalimentario. Tenemos unos precios sometidos a los intereses de las grandes productoras y distribuidoras, que controlan la cadena de valor y su distribución. En este sentido, el saneamiento del sector agrario debe plantearse como una prioridad estratégica. Es por esa gravedad del sector por lo que interpelamos a todos los ministerios. El sector agrario y rural necesita infraestructuras dignas, comunicaciones, servicios, una respuesta a escala local a los grandes retos globales. Porque de un sector como el agrario dependen la soberanía alimentaria y la sostenibilidad del medio rural, garantizando además el equilibrio territorial y la cohesión social en el medio rural, y --muy importante-- tiene un papel fundamental en la prevención y gestión de los efectos del cambio climático. Un ejemplo fue el incendio de la Ribera d’Ebre que, según declaraciones del jefe de bomberos en Cataluña, este incendio fue detenido gracias a las tierras de cultivo. Por ello, queremos realizar las siguientes demandas: campañas de sensibilización y promoción de la fruta fresca, ayudas o medidas fiscales como la adecuación de módulos y del IRPF, precios justos para los productores. Ahora mismo a los productores de nectarina y melocotón se les paga 20 céntimos el kilo cuando el coste de su producción es de 40 céntimos. Es muy importante hacer propuestas a medio y largo plazo que puedan contribuir a la recuperación del sector, pero creemos más importantes las que puedan mejorar la situación a corto plazo. La aplicación de un plan de reconversión debería sacar del mercado europeo unos 300 millones de kilos de melocotones y nectarinas. Se trata de una medida estructural y menos costosa que si se tuviera que recurrir a una retirada extraordinaria. No voy a extenderme más. Repito que hacen falta reformas estructurales valientes que permitan revertir la situación de crisis actual; reformas que esperamos pueda poner en marcha un Gobierno de izquierdas, es decir, tratar este tema como cuestión de Estado y dotarlo de todos los medios y recursos. Si ello no es viable, los costes medioambientales y sociales en el medio rural serán profundos. Recordemos que un agricultor necesita 6 kilos de melocotones para pagarse un café. Acabo agradeciendo a mi partido, Esquerra Republicana de Catalunya, la oportunidad de hacer política y establecer diálogo con todos los partidos políticos. Gracias a ello, esta tarde hemos llegado a un consenso elaborando una transaccional que deseamos que todos aprueben por el bien del sector. Muchas gracias. (Aplausos)."
}