{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA APLICACIÓN DE LAS MEDIDAS NECESARIAS PARA ACABAR CON EL INVIERNO DEMOGRÁFICO, FOMENTAR LA NATALIDAD Y PROTEGER LA FAMILIA COMO NÚCLEO DE LA SOCIEDAD. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Señora Hoyo, el Jardín del Turia se hizo a iniciativa de Ricard Pérez Casado, alcalde socialista de Valencia en los años ochenta. Rita Barberá se dedicó a continuar ese proyecto. (Aplausos). Y, dos, menos hipocresía del Partido Popular con Rita Barberá. Ustedes la echaron y el día que hubo aquí una sesión conjunta del Senado y del Congreso le hicieron el vacío más cruel que he visto yo con un político en esta casa. Así que menos hipocresía. Me ciño al tema. Señora Hoyo, ¿sabe que impide las exportaciones de la agricultura valenciana? El voto de su partido en Europa a los acuerdos comerciales con Vietnam, con Sudáfrica, con Mercosur. Eso es lo que impide las exportaciones de la agricultura valenciana de verdad. Están ustedes permitiendo que se hagan importaciones masivas de naranjas y arroz que no cumplen los mismos requisitos que los productos valencianos. A los señores de VOX les digo que me ratifico: Hermann Tertsch votó a favor del acuerdo de Vietnam, el señor Buxadé y la señora De la Pisa se abstuvieron, y la señora Aguilar votó en contra. Hemos presentado una enmienda que pide justamente dos cosas: que los productos que ustedes permiten que entren en Europa de países terceros cumplan las mismas exigencias que se les pide a los agricultores españoles, las mismas, eso es lo que estamos reclamando, y que antes de aprobar cualquier acuerdo comercial se haga un estudio del impacto que eso representa sobre la agricultura valenciana y española. Eso sí que ayuda a las exportaciones valencianas de verdad, no su voto. (Aplausos)."
}