{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Entonces, la pregunta es: ¿Y algún Gobierno, por ejemplo del PP, aun estando defendiendo al señor Guaidó y las posiciones democráticas de la oposición venezolana, no hubiera mandado a alguien a hablar con una visita inesperada? (Varias señoras y señores diputados del Grupo Parlamentario Popular: ¡No! ¡No!). No digan que no, que de estas han hecho unas cuantas. Es que estamos hablando de miles y miles de ciudadanos españoles que están en Venezuela y de intereses económicos importantes de empresas españolas en Venezuela. No estamos hablando de tonterías. Por lo tanto, las cosas hay que manejarlas cumpliendo la legislación, pero siendo prudente. Creo que en ese sentido sí se cumplió con los compromisos adoptados en el marco europeo. Desde luego, no se fue prudente con las versiones, pero yo no voy a ser quien reproche al Gobierno enviar a alguien, a un ministro o a quien sea, a hablar con esta señora. Porque, fíjense, el propio presidente interino encargado, el propio Guaidó, después de estos sucesos ha calificado a España como un amigo y aliado. Y digo yo que cuando habla de España, por mucho que el PP, VOX y Ciudadanos crean que solo ellos son España, no se está refiriendo a eso; cuando dice España, supongo que se estará refiriendo al país y se estará refiriendo al Gobierno. Lo ha dicho el propio presidente Guaidó. ¿Podía haberse procedido a detenerla? No, y ustedes lo saben; ni siquiera lo están pidiendo. Quiero que quede claro, para finalizar, nuestro apoyo al proceso democrático y a las fuerzas democráticas de oposición que están buscando que se produzcan cuanto antes unas elecciones libres y democráticas en el país. En ese sentido, no tendríamos ningún inconveniente en votar sí a los puntos 1, 2, 3 y 4, pero a los que no vemos ningún sentido, por exorbitantes, son al 5 y al 6. Además, si han sacado ya sus propias conclusiones y, por lo tanto, hay que echar del Gobierno al señor Ábalos…"
}