{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LOS MOTIVOS DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LE LLEVARON A MANTENER UNA REUNIÓN CON DELCY RODRÍ GUEZ, LOS COMPROMISOS QUE FUERON ADQUIRIDOS EN NOMBRE DEL GOBIERNO DE ESPAÑA CON EL RÉGIMEN DE NICOLÁS MADURO Y LA INCIDENCIA DE DICHOS COMPROMISOS EN LAS RELACIONES DE ESPAÑA CON VENEZUELA, CON LA UNIÓN EUROPEA Y CON NUESTROS ALIADOS. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, antes de empezar, que Podemos y el señor Antón Gómez-Reino nos vengan a dar lecciones y a hablarnos de la crisis humanitaria salvaje que vive Venezuela o de lo que está pasando o pasaba en Bolivia, en Nicaragua, en Ecuador y que tengan la vergüenza de mencionar a Cuba es desconocer. Yo he estado en Venezuela. Yo tengo amigos míos en Venezuela que están en la cárcel, que cagan en un agujero en el suelo, que no tienen sitio suficiente en la celda para sentarse y para dormir y que duermen por turnos. Me centro. Venezuela tiene un presidente, Juan Guaidó, el único presidente legítimo de Venezuela; el otro es un tirano. ¿Quiénes son nuestros socios? ¿El Gobierno de Venezuela del señor Guaidó o al que el señor Trump acaba de poner una sanción a Rosneft por colaborar con el Gobierno de Maduro? ¿Quiénes son los socios del Gobierno de España? Hablaban la señora Marta Rosique, el señor Ferran Bel y el señor Aitor Esteban de derechos humanos y yo les he escuchado con respeto. Human Rights Watch dijo que del año 2016 al año 2019 la policía del régimen mató a más de 18 000 personas. ¿Saben por qué? Por resistencia a la autoridad. (La señora Martínez Ferro: ¿18 000? No está mal.--Rumores). Sí, he dicho más de 18 000. Amnistía Internacional y también el Parlamento Europeo han denunciado crímenes de lesa humanidad, incluyendo ejecuciones extrajudiciales, torturas y detenciones ilegales que no respetan --abro comillas-- a niños, niñas y adolescentes. Resumiéndolo así --vuelvo a abrir comillas--: hambre, castigo y miedo, la fórmula de represión del régimen de Maduro. Venezuela es una tragedia, pero también una advertencia, la advertencia de que un país extremadamente próspero puede acabar oprimido y pauperizado por el socialismo radical y por el comunismo. ¿Cuántos ejemplos más necesitamos? ¿Cuántos? (Aplausos). El señor Sánchez --que siento mucho que no esté aquí-- dijo: un Gobierno con Podemos nos llevará a las cartillas de racionamiento de Venezuela. (Rumores.--Risas). Y no se rían, esto es muy serio, yo no le encuentro ninguna gracia. Venezuela tiene las mayores reservas de petróleo del mundo en la Faja del Orinoco. Fue el cuarto país más rico del planeta en los años cincuenta, por encima de Canadá o Suiza, tuvo la máxima calificación crediticia --que nosotros no la hemos tenido nunca--, la triple A, y hoy, sin embargo, es un país completamente arrasado, con hiperinflación y con un pueblo obligado a vivir en la miseria. La situación es sobrecogedora; hay un desabastecimiento de productos básicos y medicinas, si alguien va al hospital tiene que llevar sus mantas, tiene que llevar sus medicinas, tiene que llevar los utensilios que utilizan los médicos y le tienen que llevar comida sus familiares. Es el mayor colapso económico de las últimas décadas, y antes de que empezaran las sanciones internacionales ya se habían cargado el 46 % del PIB del país. Por lo tanto, apoyamos sin lugar a dudas el cumplimiento contra las sanciones internacionales sobre estos sátrapas. Y nos gustaría saber si el presidente del Gobierno, y en especial su vicepresidente, las apoya también. Hablando de lo que decía el señor Aitor de que no entraron nunca en España, Antonio Remiro, catedrático de Derecho Internacional Público, lo deja claro --abro comillas--: «El Estado está obligado a cumplir con sus obligaciones. No hay tierra de nadie». Las zonas de tránsito de los aeropuertos forman parte del territorio donde se encuentre. Incluso si tuviera un visado Schengen tipo A, esto sería un fraude de ley, dado que la señora Delcy está sujeta a las restricciones de la Unión Europea. ¿Por qué el avión de la señora Delcy en su vuelta no pasó por España e hizo una escala --no sabemos, porque desapareció del radar una serie de horas-- en Argelia? ¿Por qué el Gobierno americano, veinticuatro horas después de que hiciese escala en España embargó este y otros aviones y los puso en la lista negra? ¿Tendrá eso consecuencias con España? ¿Nos vamos a pelear con los norteamericanos por apoyar a unos sátrapas? Señora ministra o vicepresidenta del Gobierno, el señor ministro no mintió seis veces, se ha quedado muy corta, el señor ministro --y solo a modo ilustrativo-- mintió al exigir negar la existencia de la reunión, mintió por negar que hubiese un contacto formal, mintió, mintió y mintió --yo tengo contabilizadas más de doce--. Ya termino. Pero, miren, ¿saben lo que es esto? Esto es un acta notarial de un trabajador al cual el Gobierno creemos que ha instado. La dirección de la empresa ha recibido diversas quejas por parte del cliente AENA referentes a la actuación en el desarrollo de su servicio prestado por usted."
}