{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, señor presidente. Bona tarda. Hoy me estreno como diputada, mi escaño lo debería ocupar mi compañero Jordi Turull. Antes de iniciar mi intervención quiero manifestar mi apoyo y solidaridad a todos los compañeros presos y en el exilio. Soy hija y hermana de agricultores y ganaderos, soy alcaldesa del municipio de Térmens, con 1333 habitantes, en la comarca de la Noguera; un territorio donde el sector primario y todo lo que le rodea es vital para el desarrollo económico y social de nuestros pueblos. Sin un sector agrícola sano que permita a los agricultores profesionales ganarse la vida como se la ganan los empresarios de otros sectores, nuestro territorio está sentenciado a muerte: pueblos sin empresas, sin servicios; en resumen, pueblos vacíos y abandonados. Seguiremos con el problema del reto demográfico. La moción que hoy debatimos, presentada por el Grupo Parlamentario Republicano, sobre la situación que atraviesa el sector frutícola, tiene su origen en las diversas reuniones de trabajo realizadas en el municipio de Alcarràs, Lleida, donde se ha logrado algo insólito hasta el momento: el hecho de unir al sector por completo, desde los distintos sindicatos agrarios, Afrucat, la Federación de cooperativas, la Plataforma en defensa de la fruta dulce, hasta alcaldes y alcaldesas de distintas formaciones políticas, con un único objetivo y un único lema: Salvem la pagesia, defensem el món rural. Desde Junts per Catalunya suscribimos todos y cada uno de los puntos descritos en la moción inicial presentada por Esquerra Republicana de Cataluña, a la cual presentamos enmiendas que enriquecen el texto. En el punto 5 de la moción inicial, que ahora es el 7 del texto transaccional, quiero recordar al Estado español que está en el top ten de los Estados que incumplen el plazo de trasposición de las directivas de la Unión Europea. El día 1 de mayo de 2021 termina el plazo para la trasposición de la Directiva de la Unión Europea 2019/633. Esperamos que la cumplan y que no incrementemos el número de incumplimientos. Proponemos dos puntos nuevos: en primer lugar, revisar el sistema de seguros en las producciones frutícolas, con el fin de propiciar una reducción del coste que favorezca una utilización generalizada del mismo, y en segundo lugar, combatir la morosidad en las transacciones comerciales del sector frutícola, así como aquellas prácticas comerciales orientadas a retrasar durante varios meses el pago de los protestos frutícolas a los productores. Les adelanto que Junts per Catalunya votará a favor del texto transaccionado, pero les recuerdo, como he dicho anteriormente, que el sector se está muriendo y necesita soluciones urgentes. Hay que instar a colaborar urgentemente en el plan de arrancada estatal, que era uno de los puntos de mayor consenso en las reuniones que mantienen semanalmente agricultores catalanes y aragoneses. Señores diputados…"
}