{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Chamorro Delmo",
                "apellidosNombre": "Chamorro Delmo, Ricardo",
                "codParlamentario": 125,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Ricardo",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rchamode",
                "twitterUserId": "279233001",
                "twitterUserName": "rchamode"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CHAMORRO DELMO"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes, señorías. Es un honor para mí intervenir por primera vez en este estrado representando de viva voz la soberanía nacional de todos los españoles. Es una satisfacción para VOX poder participar en el debate de esta moción. Y no porque la haya presentado Esquerra Republicana de Cataluña, sino porque se trata de una moción relacionada con unos agricultores que están al límite y que están saliendo a la calle porque distintos Gobiernos que se han alternado en el poder --del partido Popular y del Partido Socialista, con el apoyo de separatistas catalanes y vascos-- han arruinado su forma de vida llevando a la despoblación y la precariedad a la mayor parte de nuestro territorio nacional, que es la España rural. Queremos mostrar desde el Grupo Parlamentario VOX nuestra solidaridad con todos los agricultores que se han levantado hoy en Cádiz, en Almería y en Extremadura y a todos los que se están levantando, precisamente por la situación actual de este mundo rural. VOX está con el sector agrario nacional sin ningún tipo de dudas. VOX tiene muy claro el compromiso con el sector agrícola y ganadero. Y digo también ganadero porque determinadas ideas animalistas están llevando a cabo un ataque frontal contra la ganadería, ideas que se cultivan en formaciones como Esquerra Republicana de Cataluña. También VOX se compromete a impulsar un plan hidrológico nacional que beneficie a los agricultores de toda España para el reparto de un recurso hídrico que es de todos los españoles. Un plan como el que derogó el Partido Socialista Obrero Español a cambio de los votos de Esquerra Republicana de Cataluña, el mismo Esquerra Republicana de Cataluña que ahora se quiere mostrar como adalid del sector agrario. VOX también apoya la producción de cava en toda España, a diferencia de Esquerra Republicana de Cataluña que pone freno al cava extremeño y valenciano en sus iniciativas parlamentarias. VOX, a diferencia de Esquerra Republicana de Cataluña, considera que la forma de defender eficientemente el sector agrario es uniendo sinergias de todos los productores españoles a través de un proyecto nacional español sólido que defienda todos nuestros productos, a todos nuestros productores y al sector en un mundo globalizado; que defienda el interés de España no ofendiendo a Estados Unidos y otros importantes importadores sino negociando y velando por el interés de España y el sector en su conjunto, sin sectarismo, egoísmo ni separaciones. No obstante, hemos de decir que esta moción no nos desagrada, pues es extrapolable a toda España para el sector frutícola. Según datos del ministerio, el sector hortofrutícola aporta casi la mitad de la producción vegetal en España y casi un tercio de todo el valor de la producción agraria incluyendo la ganadería, con un valor en origen de 15 700 millones de euros; más del 50 % de la producción se destina a la exportación, y estas constituyen el 30 % de las exportaciones agroalimentarias españolas. Además, España es el principal productor de la Unión Europea y el quinto a nivel mundial. Estamos de acuerdo con la reducción de la fiscalidad y los tributos, como contiene esta moción, para el sector agrícola y para el sector frutícola en particular, ya que estamos de acuerdo con la reducción de impuestos en todos los ámbitos, especialmente en el sector agrario y en el rural, donde las trabas fiscales y administrativas junto a la falta de ayudas a la natalidad y a las familias, la falta de infraestructuras y la demonización de la cultura, usos y tradiciones rurales hacen complicado el arraigo de población y dan lugar a la despoblación. Estamos por un libre mercado pero justo para todos los intervinientes, sin que existan prácticas desleales ni una competencia desleal por la entrada de productos extranjeros que no cumplen las mismas exigencias que tienen que cumplir nuestros productos agroalimentarios nacionales o elaborados con mano de obra esclava. (La señora presidenta ocupa la Presidencia). Hemos querido mejorar esta moción con dos enmiendas con las que, bajo el principio de reciprocidad, se insta al Gobierno de España para que a través de la Unión Europea llegue a acuerdos con mercados alternativos, países terceros, para conseguir colocar el exceso de la demanda frutícola que tenemos actualmente en España."
}