{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Intervendré muy brevemente para fijar nuestra posición ante esta moción que ha presentado Esquerra Republicana de Catalunya y que a nuestro entender tiene dos objetivos claros. Por una parte, quiere dar a conocer el grave problema que vive la agricultura en general y el sector hortofrutícola en particular, sobre todo en Cataluña pero también en otros sitios, aunque proviniendo de Esquerra Republicana entiendo que les preocupe --y es entendible esa preocupación-- el sector hortofrutícola de su país. Hay problemas que surgen por muchos motivos, algunos ya se explican en la misma moción y, sobre todo, se explicaron en la interpelación que se realizó la semana pasada. Son problemas que intentaremos visualizar, hablar y dialogar con el ministro la semana que viene en su comparecencia, cuando nos hable de sus líneas generales y de los objetivos que tiene su ministerio para estos puntos. No voy a reiterar razones que aquí ya se han esgrimido con argumentos de peso y que hacen que las medidas planteadas, --dramáticas algunas, quirúrgicas otras y necesarias la mayoría-- sean urgentes. Se han dulcificado un poquito en la transacción a la que se ha llegado entre los diferentes partidos, que han acordado puntos en común, frente a la primera versión que había presentado Esquerra Republicana y que era muy dramática en muchos aspectos y que planteaba cuestiones que son muy duras pero muy reales. El texto que se ha acordado entre los diferentes grupos en el fondo ya plantea estudiar cómo colaborar con los Gobiernos autónomos, que era algo que nosotros teníamos claro desde un principio. Creemos que para el plan estatal de reconversión de 10 000 hectáreas que se proponía al principio es fundamental habilitar en el marco de la nueva reforma de la PAC un diagnóstico de la situación global del sector de fruta de hueso y adoptar las medidas pertinentes desde un enfoque global, teniendo en cuenta tanto al sector productor y su estructuración como las medidas de mercado, las relaciones con terceros países y cómo habilitar seguros. Sobre todo es algo muy importante a nuestro entender posibilitar a las diferentes comunidades autónomas implementar planes estratégicos regionales a fin de establecer políticas ajustadas a la realidad de cada una de las comunidades autónomas y de sus sectores productivos. No se puede olvidar la capacidad de las comunidades autónomas en esta materia, la capacidad que tienen de aportar y de reflejar su situación, porque cada una es diferente. Creo que en esto el proponente estará totalmente de acuerdo. Respecto a la cofinanciación y a otras medidas a adoptar por las diferentes comunidades autónomas se podrán desarrollar en los diferentes planes estratégicos regionales, y seguimos incidiendo en que son fundamentales en esta materia. Creemos oportuna la cuestión de la fiscalidad y la tributación que plantea el proponente, porque es pertinente establecer ajustes en la fiscalidad según se trate de estimación directa, módulos, etcétera. Cada casuística es diferente y, en lo relativo a la tributación, es oportuno incorporar exenciones y bonificaciones según la afección registrada. También hablan ustedes de establecer la regulación de la venta pérdidas y creemos que hay que revisar sin duda alguna la normativa actual que prohíbe la venta a pérdidas y que esta no esté enfocada solo por la tesis de consumo. Veo en su texto integrado que han llegado a un acuerdo e incluyen también este tema para reforzar los controles de importación de las frutas. También plantean algo que nosotros creemos que es importante, que se pueda presentar un borrador de la reforma de la Ley de Cadena Alimentaria que de alguna manera contribuya a paliar esta situación de desequilibrio. En el fondo esto es el reflejo, es la punta de iceberg de una gran problemática que tiene el sector agrario en su generalidad en el Estado español; problemática que, como decía al principio de mi intervención, viene en multifactor, es decir, por muchos factores diferentes, pero que todos confluyen en que el sector más débil, el productor, queda de alguna manera desamparado muchas veces y teniendo que tomar medidas que no solo le corresponden a él. Por lo tanto, la colaboración de las comunidades autónomas, el tema de cómo planteamos en Europa la problemática --porque cada país europeo tiene una problemática diferente--, la necesidad de negociar bien, etcétera, son cuestiones fundamentales, y espero que de aquí en adelante podamos ir poco a poco, primero, analizándolas y, luego, valorándolas y aplicando las medidas más oportunas. Muchísimas gracias, señora presidenta."
}