{
    "metadata": {
        "celebrated": "2020-02-18T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO REPUBLICANO, SOBRE LA SITUACIÓN QUE A TRA VIESA EL SECTOR FRUTÍCOLA. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-009.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, señora presidenta. La situación del sector agrario es insostenible desde hace muchos años, también cuando gobernaban ustedes, señorías del Partido Popular. Por ello desde hace meses estamos asistiendo a importantes movilizaciones como las que se han sucedido en León y en Valencia, las que se van a convocar en Asturias y en Cataluña y las que se han producido hoy mismo en Extremadura y en Andalucía, mi tierra, donde hoy han salido a la calle los agricultores y agricultoras de Almería y Cádiz, pero que la semana pasada fueron también los de Córdoba y Málaga y que en ocasiones anteriores han sido con grandes movilizaciones en Sevilla y en Jaén. ¿Y saben por qué están luchando los agricultores y agricultoras de nuestro país? Por algo tan lógico y tan básico como es la exigencia de precios justos en el conjunto del sector primario, es precisamente por eso. Imagínense que invierten todos sus recursos, que se endeudan para sacar un negocio adelante, pero que se ven obligados a vender sus productos por un precio que está por debajo de los costes de su producción o incluso a venderlos sin saber el precio que le van a pagar. ¿Es una barbaridad, verdad? Pues a esto se ven abocados nuestros agricultores y agricultoras, ganaderos y ganaderas, por una economía absolutamente depredadora que les impone prácticas desleales como la venta a resultas, que significa vender sin conocer el precio al que están vendiendo, o la venta a pérdidas, que no es más que la venta de productos por debajo del coste de producción, una auténtica barbaridad. Un ejemplo: producir un litro de aceite cuesta 2,70 euros, pero los olivareros y olivareras reciben solo 2 euros por su venta; esto es un 25 % de pérdida por litro de aceite. Pero les voy a poner más ejemplos de prácticas abusivas. Tomate: precio de origen, 45 céntimos el kilogramo, precio de venta del consumidor, 1, 43 euros el kilogramo; incremento del 198 %. Pera conferencia: precio de origen, 45 céntimos el kilogramo, precio de venta al consumidor, 1,52 euros; incremento del 238 %. Cereza: precio de origen, 1,52 euros, precio de venta al consumidor, 3,14 euros el kilogramo; incremento del 107 %. El melocotón: precio de origen, 23 céntimos el kilogramo, precio de venta al consumidor, 1,47 euros el kilogramo; un incremento del 539 %. ¿Saben quiénes se llevan esos grandes márgenes de beneficios? Pues principalmente las grandes comercializadoras y las centrales hortofrutícolas. Esos son los que se llevan sus beneficios. (Aplausos). Esta es la miseria a la que se ven obligados a vender nuestros agricultores y agricultoras y por eso es tan imprescindible la intervención en la cadena alimentaria y la trasposición de la directiva europea para poner fin a estas prácticas desleales en el sector primario. Además, en cuanto a la fruta dulce de hueso, en concreto el melocotón y la nectarina, es especialmente importante, debido al veto ruso, que se inicien acuerdos de colaboración entre las comunidades autónomas y el Estado y la pronta elaboración de un plan para adecuar la oferta y la demanda y para abordar el reequilibrio de la producción. Frente al posicionamiento de la derecha con respecto a la subida del salario mínimo interprofesional tengo que decirles que no, que las personas que trabajan en el sector primario tienen absolutamente el mismo derecho a un salario digno que las personas que trabajan en cualquier otro sector. (Aplausos). El problema no es el salario digno, señores y señoras de la derecha y de la ultraderecha, el problema son los aranceles que imponen Gobiernos de ultraderecha, como el Gobierno de Trump --en los que tanto se fijan nuestros parlamentarios y parlamentarias de VOX--, aranceles que están asfixiando injustamente al sector del vino, del queso y a nuestro olivar. El problema son las prácticas como la venta a pérdidas y la venta a resultas. ¿Saben cuál es la diferencia entre un Gobierno de derechas como el del Partido Popular y el Gobierno de progreso que tenemos ahora? La diferencia es que ahora podemos estar orgullosas de tener un Gobierno que, por fin, va a dar pasos valientes para acabar con estas prácticas abusivas, interviniendo en la cadena alimentaria. Votaremos que sí a esta moción. Muchas gracias. (Aplausos)."
}