{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA RENUNCIADO EL GOBIERNO A REDUCIR EL DESEMPLEO QUE SUFREN MÁS DE 3 MILLONES DE ESP AÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, usted bloquea hasta la verdad. Por eso, ayer tuvimos que recurrir a un juzgado de guardia para que no se destruyan las pruebas de la reunión entre el señor Ábalos y la ministra de la dictadura venezolana. Parece que el juez ha encontrado indicios de delito. Así que, antes de que nos enteremos por la justicia, déjese ya de mentiras y cuente lo que saben de los vínculos de su Gobierno con el régimen de Maduro. La paradoja que hay en España es que, mientras que los gerifaltes chavistas traen maletas y dinero a España, la inversión internacional se desploma un 80 % desde que usted protagonizó una moción de censura. Y lo mismo pasa con el empleo: desde que usted es presidente ya hay más parados en España. Y lo más lamentable es que en sus previsiones económicas ya han tirado la toalla, reconocen que no podrán bajar el paro en los próximos años. Por eso le pregunto: ¿Ha renunciado usted a rebajar el paro que sufren más de tres millones de españoles? (Aplausos)."
}