{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA RENUNCIADO EL GOBIERNO A REDUCIR EL DESEMPLEO QUE SUFREN MÁS DE 3 MILLONES DE ESP AÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Casado, no sé muy bien cuál era el objetivo de la pregunta, porque no ha hablado de empleo ni tampoco de crecimiento ni de la reducción de deuda que vio ayer. Le voy a dar algunos datos, más que nada para que sepa usted exactamente cuál es el estado actual de la economía española. Desde que llegamos al Gobierno en junio de 2018 se han creado 622 800 nuevos puestos de trabajo. En el último trimestre de 2019, señor Casado, se alcanzó el mayor número de ocupados desde el año 2008. El 55 % del empleo creado en el último año y medio es femenino, es decir, nunca antes ha habido tantas mujeres trabajando en España. EL 88 % del empleo creado con este Gobierno al frente es indefinido. La tasa de paro, efectivamente, sigue siendo alta, pero está en el 13,8 % en el cuarto trimestre de 2019, la menor desde el año 2008. Y eso lo hemos hecho subiendo el salario mínimo interprofesional a 950 euros y lo hemos hecho también, señor Casado, aumentando el crecimiento en el último trimestre del año 2019 al 0,5 %, mientras que la economía crecía al 0,1 % o economías tan importantes como la alemana se mantenían planas en el 0 %. Por tanto, señor Casado, la economía española crece y se crea empleo. (Varios señores diputados: No). Esto usted lo sabe. Usted está en la bronca y en la falacia. Yo lo que le pido es que colabore y abandone el catastrofismo. Señor Casado, tenemos cuatro años por delante de legislatura, cuatro años de Gobierno. ¿No se le va a hacer a usted un poquito largo estar entre la bronca y el bloqueo durante estos próximos cuatro años? Yo le tiendo la mano para llegar a los acuerdos que necesita España en el ámbito de la renovación de los órganos constitucionales. (Risas). Abandone el bloqueo, señor Casado, céntrese, haga una oposición leal, útil a los españoles y desde la discrepancia racional y razonable pero también desde el enorme sentido de Estado que necesita este país del principal partido de la oposición. (Aplausos). --"
}