{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA RENUNCIADO EL GOBIERNO A REDUCIR EL DESEMPLEO QUE SUFREN MÁS DE 3 MILLONES DE ESP AÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, sus recetas económicas son tan creíbles como sus promesas electorales, y encima proponen las mismas recetas fracasadas que nos llevaron a la peor crisis económica de nuestra historia: más despilfarro, más déficit y más impuestos. Pero el Partido Popular es un partido de Estado y también de Gobierno, aunque estemos temporalmente en la oposición. Por eso el lunes le ofrecí pactar los Presupuestos Generales si rompe con los independentistas, una oferta, por cierto, a la que usted no ha contestado. Hoy tiene oportunidad de hacerlo, porque ya no tiene excusa. Usted eligió libremente a sus socios para la investidura, pero si ahora elige otra vez a los mismos para los presupuestos es porque quiere. ¿O cree que al señor Torra le importan los parados en España, o al señor Otegi los agricultores y ganaderos, o al señor Junqueras los pensionistas o los autónomos? Ya lo dijeron aquí, les importa España un comino. Y parece que a usted también si acepta una mesa de autodeterminación con un inhabilitado, o reformar el Código Penal para indultos por la puerta de atrás, o la politización de la Fiscalía General a cambio de unos presupuestos para seguir en la Moncloa. Ahora todo el mundo sabe que usted tiene otra alternativa, así que si quiere abandonar el extremismo, si quiere volver a la centralidad, anuncie hoy mismo que rompe con los independentistas y siéntese con nosotros a pactar esos acuerdos de Estado que le he ofrecido. Deje de reservar el diálogo como premio a la minoría radical y siéntese a dialogar con la mayoría moderada, que es la que le conviene a España. (Rumores). Aún está a tiempo de rectificar, y si lo hace tendrá nuestra mano tendida. Es la única que puede evitar que usted caiga al vacío. Créame, que yo no miento. (Aplausos)."
}