{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA USTED A VELAR POR QUE LAS INSTITUCIONES DEL EST ADO ESTÉN AL SERVICIO DE TODOS LOS ESP AÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Poner las instituciones, señoría, al servicio de los españoles y españolas es ponerlas al servicio de la tolerancia, del respeto a las minorías y a la diversidad, y no como aquellos con los que ustedes gobiernan en muchas comunidades autónomas, que cuestionan, por ejemplo, simplemente, el sentirse distinto y sentirse homosexual (protestas); lo cuestionan diciendo que es una enfermedad, como hace, por ejemplo, la ultraderecha. Poner las intenciones públicas al servicio de la gente, de todos los españoles y españolas es ponerlas al servicio de la seguridad de las mujeres, y no banalizar la violencia de género, como hacen aquellos partidos políticos con los que ustedes están pactando en distintos territorios. (Aplausos). Poner las instituciones, señoría, al servicio de todos los españoles es ponerlas al servicio de la no discriminación por sexo, raza, religión o cualquier otra consideración. Y, desgraciadamente, señora Arrimadas, eso es lo que está haciendo su partido cuando pacta con el Partido Popular y con la ultraderecha en Murcia, en Andalucía y en Castilla y León. (Rumores). Le diré una cosa, señoría: Tenemos cuatro años por delante, cuatro años de Gobierno, cuatro años de legislatura. Sean ustedes un partido de centro, no un partido que acompaña a la derecha y a la ultraderecha. (Aplausos)."
}