{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA USTED A VELAR POR QUE LAS INSTITUCIONES DEL EST ADO ESTÉN AL SERVICIO DE TODOS LOS ESP AÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            27
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez PérezCastejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Arrimadas. Usted habla de meritocracia. ¿Qué mérito han acumulado ustedes para pasar de cincuenta y siete escaños a diez escaños en cuestión de meses? (Protestas.--Aplausos). Hágaselo mirar, señora Arrimadas. La pregunta que usted ha planteado es si este Gobierno pone las instituciones al servicio de los españoles. Y la pregunta es qué significa eso, qué significa poner las instituciones al servicio de los españoles. A mi juicio, poner las instituciones al servicio de los españoles significa ponerlas, por ejemplo, al servicio de la ejemplaridad que necesitan y demandan los españoles de sus cargos públicos, de sus cargos políticos, y no pactar con aquellos que tienen la Púnica, la Gürtel allí donde gobiernan y donde ustedes lo están haciendo con ellos. (Protestas.--Varias señoras y señores diputados: ¡Los ERE, los ERE!)."
}