{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA USTED A VELAR POR QUE LAS INSTITUCIONES DEL EST ADO ESTÉN AL SERVICIO DE TODOS LOS ESP AÑOLES? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "¡Seguro que estaba usted pensando en el interés general cuando en Radiotelevisión Española se cargó el concurso público para intentar convertirla en tele-PSOE! ¡Seguro que pensaba usted en el interés general cuando puso al frente del CIS a un señor con cuarenta años de militancia en el Partido Socialista, o cuando en Correos enchufó a su ex jefe de gabinete, o cuando en Paradores puso a su ex secretario de organización, o cuando en la Fiscalía General usted puso a una señora diputada del Partido Socialista que pasó de un día para otro de ser ministra de Justicia a ser Fiscal General del Estado! ¡Seguro que pensaba usted en los españoles, señor Sánchez, cuando acaba de fulminarse al presidente de EFE, que decía que esta no podía ser la agencia de noticias del Gobierno! Por cierto, a los que más afectan estos dedazos y estas decisiones es a los profesionales de estas instituciones. Evidentemente, les perjudica, porque ellos sí persiguen el interés general. Además, usted ha batido el récord de enchufados: ha aumentado un 40 % el número de altos cargos, un 37 % el número de asesores. ¡Vamos, con usted de presidente, la mejor forma de salir del paro en España es tener un buen carné del Partido Socialista! Pero, por desgracia --y lo más grave--, la justicia no se escapa a sus ansias de poder y de control. Estos días le vemos rogándole al Partido Popular que se repartan ya, por favor, los jueces, como llevan haciendo ustedes cuarenta años, y a lo que, por supuesto, se han sumado alegremente los señores de Podemos. Y, señorías, nosotros nunca vamos a participar de ese pasteleo. Adelantándome a su respuesta: no, no lo hacemos ahora con diez escaños, como no lo quisimos hacer con cincuenta y siete o con treinta dos. Por eso, hemos registrado una ley para reformar el criterio de selección de los vocales del Consejo General del Poder Judicial, para que sean los jueces los que elijan a los jueces, para que los políticos dejen de meter las manos en la justicia. Señor Sánchez, le invito a que apruebe nuestra reforma y, además, a que siga con los concursos públicos que nosotros hemos exigido para todas estas instituciones, porque, señor Sánchez, España no es un botín a repartirse. Ya es hora de que ustedes dejen de hacerlo. (Aplausos)."
}