{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CA YET ANA ÁL V AREZ DE T OLEDO PERAL T A-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁLES SON LOS PRÓXIMOS PASOS QUE PIENSA DAR EL GOBIERNO PARA DAR CUMPLIMIENTO A LOS COMPROMISOS ADQUIRIDOS DURANTE EL DEBATE DE INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            5
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁL V AREZ DE T OLEDO PERAL T A-RAMOS"
    },
    "text": "Señora Calvo, la crisis son ustedes. También ha dicho que Venezuela no le importa a nadie, en célebre sentido socialista de la compasión y la solidaridad. Anoche --¿verdad, señor Ábalos?-- descubrieron que sí importa, importa a la justicia y a la ley. A ustedes no les importa, porque desprecian a ley e insisten en alternar con delincuentes allí y aquí. Y será que España tampoco les importa a ustedes nada. Yo quiero explicar hoy por qué van a reformar el Código Penal, que es un asunto importante. Ustedes quieren reformar el Código Penal para beneficiar a una persona concreta, a un hombre que confunde el diálogo con la claudicación ante el separatismo; a un hombre que se dice de izquierdas, cuando promueve la más radical desigualdad; a un hombre que ha mostrado su desprecio absoluto por los constitucionalistas catalanes, héroes de la resistencia democrática; a un hombre que contrapone los votos a las leyes, como si pudiera haber democracia sin ley; a un hombre que considera que la Constitución de 1978 esta amortizada. La suya es una reforma ad hominem, sí, pero ese hombre no es aquel en el que todos ustedes están pensando, no es el presidiario Junqueras, es el presidente Sánchez. La suya es una reforma ad Sánchez, sí, y, al servicio de Sánchez, son ustedes capaces de todo, de rehabilitar al Le Pen español, de someter a la Fiscalía General del Estado e, incluso, de ensuciar al Tribunal Supremo atribuyéndole la autoría intelectual de sus desmanes. Es una prueba más del respeto que les merecen a ustedes la justicia y las instituciones. Señora Calvo, lo que ustedes buscan es borrar el delito de lesa democracia que han cometido pactando el Gobierno de España con un condenado por sedición. Lo que buscan ustedes es la amnistía, la de los sediciosos y la de sus cómplices, la amnistía de ustedes. La nación toma nota. (Aplausos)."
}