{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CA YET ANA ÁL V AREZ DE T OLEDO PERAL T A-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁLES SON LOS PRÓXIMOS PASOS QUE PIENSA DAR EL GOBIERNO PARA DAR CUMPLIMIENTO A LOS COMPROMISOS ADQUIRIDOS DURANTE EL DEBATE DE INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Álvarez de Toledo, me ha cambiado la pregunta. Tendría todo el derecho a rechazarla, pero la voy a admitir. (Varios señores diputados: ¡Oooh!--Risas). Mire, este es un Gobierno reformista que va a tomar decisiones en la dirección justo contraria a todos los problemas que ustedes han acumulado cuando han gobernado este país. Han hecho de la crisis económica una crisis social, una crisis territorial, una crisis de estabilidad, y a eso vamos a responder durante cuatro años, también a la reforma del Código Penal. (Aplausos)."
}