{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CA YET ANA ÁL V AREZ DE T OLEDO PERAL T A-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁLES SON LOS PRÓXIMOS PASOS QUE PIENSA DAR EL GOBIERNO PARA DAR CUMPLIMIENTO A LOS COMPROMISOS ADQUIRIDOS DURANTE EL DEBATE DE INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, presidenta. Señora Álvarez de Toledo, cuando leí su pregunta --la de verdad, sin truco--, y usted me preguntaba cuáles iban a ser las siguientes decisiones del Consejo de Ministros para cumplir el programa de investidura del presidente Sánchez, dije: Oh, la señora Álvarez de Toledo va a hacer política, con realismo, con sensatez; leal oposición, lo que fueron ustedes en otro tiempo, un partido de Estado. Ya no lo son, señor Casado ¡Qué decepción! ¿Qué sería de usted sin el discurso que acaba de hacer contra Cataluña? (rumores); en el fondo, contra Cataluña. (Protestas). Este es el respaldo electoral que tienen ustedes en Cataluña: ninguno. (Aplausos). Pero le voy a decir más, a usted, que no se le cae de la boca que es constitucionalista, la más constitucionalista, la única constitucionalista: en democracia, al Gobierno le ocupa la mayor cuota de tomar decisiones en una legislatura, pero a la oposición que usted representan, al segundo grupo de esta Cámara también le ocupa la responsabilidad de decidir. Decidan cumplir la Constitución. Deje de ser constitucionalista y hágase constitucional. Cúmplanla, y renueven el Consejo General del Poder Judicial y el Tribunal Constitucional, y no los tengan de rehenes de su confrontación. (Aplausos). --"
}