{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿TIENE CLARAS EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 LAS PRIORIDADES DE SU MINISTERIO CON RESPECTO A LA «DIRECCIÓN GENERAL DE POLÍTICAS PALANCA»? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, cuando el adversario hace algo bien, es de caballeros reconocerlo, y ustedes poniendo nombre a las cosas no tienen rival: Unidas Podemos, y se están separando; Grupo Confederal, y están todos peleados; Otegi, hombre de paz. ¿Qué nombre le pondría usted a los 240 000 afiliados menos a la Seguridad Social de enero, a los autónomos que no llegan a fin de mes, a los agricultores que ven cada día más negro su futuro? Quizás, ¿Gobierno de la gente? Han creado la Dirección General de Políticas Palanca, es decir, han cambiado la hoz y el martillo por la palanca. (Risas). ¿Cómo le explica usted esto a un autónomo que se levanta todos los días a las seis de la mañana? ¿Ha calculado usted que con el sueldo de su amigo, el director general de Políticas Palanca, se pueden pagar veinte años de la cuota de un autónomo? Desde luego, son ustedes únicos poniendo nombre a las cosas. Las resoluciones de la Junta Electoral: artimañas, según la señora Lastra; las sentencias de los jueces: zancadillas, según la señora Calvo; y las mentiras, según Ábalos, son detalles. (Risas). Usted es un maestro poniendo nombres, pero déjeme a mí intentarlo. Su Gobierno sería: cintas, mentiras y señor Sánchez; señor Sánchez, mentiras y cintas de vídeo. (Aplausos). Señoría, ¿tiene claras el Gobierno las prioridades con respecto a la Dirección General de Políticas Palanca? (Aplausos)."
}