{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GARRIGA V AZ DE CONCICAO, EN SUSTITUCIÓN DE DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUIÉN DIRIGE REALMENTE LA POLÍTICA DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            15
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA V AZ DE CONCICAO"
    },
    "text": "Gracias. Queda con evidente claridad que su Gobierno y el señor Sánchez están bajo las órdenes de un lacayo, de un prófugo de la justicia. Puigdemont ordena, T orra acata y ustedes ejecutan. Por eso a ustedes les reciben con los máximos honores en el Palau de la Generalitat. Por eso ustedes ceden ante todas y cada una de las exigencias del Gobierno golpista: acercamiento de los presos golpistas a cárceles catalanas, libertad condicional de los presos golpistas, mesas bilaterales entre un Gobierno autonómico y el Gobierno nacional; están de acuerdo en esa federalidad, rompiendo la hucha y la Hacienda común de todos los españoles; aceptan cuarenta y cinco de las cuarenta y seis exigencias que el prófugo y cobarde Puigdemont presentó a Mariano Rajoy antes de irse a los países traidores del espacio Schengen; recuperarán, seguramente, esos catorce artículos del estatuto revocados por el Tribunal Constitucional y defenderán también esa reforma constitucional solo reconociendo esa diversidad y autogobierno de esas comunidades secuestradas por el separatismo. También seguirá llamando president y reconociendo como interlocutor válido al señor Torra, ¿verdad? Le recuerdo que es un presidente ilegal, inhabilitado en firme por unanimidad. Pero, claro, un lacayo incapaz de defender a su país de los separatistas es también incapaz de defender a España en el ámbito internacional. Mientras que en España ustedes son marionetas de Puigdemont, en el exterior ustedes son marionetas de Maduro a través de su vicepresidente Iglesias. (Rumores). Si tiene que enviar al expresidente Zapatero a elogiar a la sicaria responsable de delitos de lesa humanidad, se hace. O si se ha de enviar al ministro Ábalos a poner una alfombra roja y a descargar cuarenta maletas que no se sabe qué llevan en su interior, también se hace. O si se ha de despreciar, por ejemplo, al presidente legítimo Guaidó evitando recibirle o reduciéndole en sede parlamentaria, también se hace. Si hace falta, ustedes lo hacen todo. Por todo ello, señores del Gobierno, España hoy es una nación débil, tan débil que los nacionalistas se la reparten, que Bélgica viola nuestra soberanía y burla nuestros tribunales, que el Reino Unido, por ejemplo, nos reta con Gibraltar o que Marruecos utiliza esa emigración como arma política. España es hoy una nación débil, pero también con memoria. Le diré algo, señor Sánchez, todos los españoles saben que hasta la mejor marioneta se puede ahorcar con sus propios hilos. Muchas gracias. (Aplausos)."
}