{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GARRIGA V AZ DE CONCICAO, EN SUSTITUCIÓN DE DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUIÉN DIRIGE REALMENTE LA POLÍTICA DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Garriga, usted no había formulado una pregunta, y por eso tampoco esperaba una respuesta. Usted quería una palanca para lanzar aquí hoy su mitin, un mitin que es el discurso que hacen constantemente y que tiene que ver con aquello de que la verdad no te estropee el titular. A ustedes que la verdad de este país no les estropee la sarta de barbaridades con las que cada día nos enturbian los oídos. (Aplausos). Pero, mire, escuchándole y viendo el repaso que ha hecho de los países traidores de Europa, Marruecos, Venezuela, estaba imaginándole a usted --Dios no lo quiera-- al frente de la política exterior de este país para que volviéramos a ser una unidad de destino en lo universal solos, más solos que la una y usted destrozando el prestigio de España en cualquier lugar del mundo. Menos mal que eso no va a ocurrir. (Aplausos) --"
}