{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARGARITA PROHENS RIGO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿CONSIDERA QUE EL GOBIERNO HA ACTUADO DE FORMA NEGLIGENTE EN EL CASO DE LA EXPLOTACIÓN SEXUAL DE MENORES TUTELADAS EN BALEARES? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Trabajar juntos y bloquear comisiones de investigación. Dentro del Gobierno de la mentira, el feminismo es solo un eslogan más. Ya sabíamos que para ustedes hay mujeres de primera y de segunda, también víctimas de primera y de segunda. No es que el feminismo no sea de todas, es que su feminismo no nos defiende a todas. Desde el PP no creemos que el violador seas tú ni el Estado opresor los culpables, violadores y proxenetas. Pero aquí hablamos de responsables, y la responsable de estas niñas es una Administración que debe determinar dónde han estado los errores; que se niega a investigar, que usted protege porque son de izquierdas. Esto sí es politizarlo. Estas niñas sí, estas sí son del Estado, señor Iglesias, del «hermana, yo sí te creo» al «hermana, sean prudentes», mientras se pelean por poner nombre a una ley de infancia del Partido Popular. ¿Sabe qué se preguntan las mujeres?: ¿Dónde están? No se ven las mujeres de Podem. Ya sabemos por qué se preguntaba la vicepresidenta qué hacen las mujeres diputadas en este Congreso: las del PP denunciar estos hechos, las de izquierdas callar y agachar la cabeza. (Rumores.--Aplausos.--Una señora diputada: ¡Bravo!) Señor Iglesias, no hay pancarta que tape tanto silencio, no hay pancarta que tape tanto bochorno… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}