{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARGARITA PROHENS RIGO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿CONSIDERA QUE EL GOBIERNO HA ACTUADO DE FORMA NEGLIGENTE EN EL CASO DE LA EXPLOTACIÓN SEXUAL DE MENORES TUTELADAS EN BALEARES? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias. El Consell de Mallorca reconoce dieciséis casos de explotación sexual en menores tuteladas, hoy conmoción por nuevos casos en Menorca que ustedes habían negado. «La víctima de la Manada denunció tres violaciones en el último año», «La prostitución se extiende a la totalidad de las niñas en algunos centros», «Hace más de tres años que denunciamos, pero el Consell no ha tomado medidas». Estos son algunos de los titulares, mientras que ustedes callaban a dúo, desde Infancia a Igualdad; Unidas callamos. La respuesta del Gobierno de izquierdas: votar y hacerles votar que no sus jefes del PSOE a las comisiones de investigación. ¿A quién apuntaba con aquello de que caiga quien tenga que caer? La Fiscalía no se implica en resolver. Para los Cuerpos y Fuerzas de Seguridad estos niños no son prioritarios, ha afirmado la consejera. El ministro de Interior ha callado ante estas acusaciones. ¿No las desmienten? ¿Sostienen, pues, que el Gobierno de España ha actuado de manera negligente ante estas acusaciones? (Aplausos)."
}