{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿TIENE CLARAS EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 LAS PRIORIDADES DE SU MINISTERIO CON RESPECTO A LA «DIRECCIÓN GENERAL DE POLÍTICAS PALANCA»? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Muchísimas gracias, señora presidenta. Don Teodoro, creo que está usted muy preocupado por el director de las Políticas Palanca, el señor Gabriel Castañares. Se habló mucho de una profesión que tuvo: fue cartero, una profesión tan digna como ser campeón de lanzamiento de huesos de aceituna. (Risas). Tengo la sensación de que a ustedes les molesta que la gente haya tenido que trabajar para vivir, pero le diré que el señor Castañares es, además, licenciado en Ciencias Ambientales, tiene un máster en Gestión de Calidad y Medio Ambiente, trabajó como experto nacional en la Comisión Europea en materia de energía y ocupó también un cargo como responsable de gestión y eficiencia energética en Renfe. Seguramente, lanzando huesos de aceituna, usted le gana; en competencia, me temo que no. Yo tenía una ilusión esta mañana. Pensé que el señor Teodoro estaba muy interesado en las políticas de desarrollo sostenible. Las políticas de desarrollo sostenible marcan una agenda para el año 2030. Su Gobierno se comprometió en Naciones Unidas en 2015 a asumir esa Agenda de 2030. El problema es que ustedes cambiaron la Agenda 2030 por la agenda del saqueo. Porque de lo que estamos discutiendo en realidad, don T eodoro, es de qué hacemos con el dinero, y sospecho que a ustedes nunca les ha interesado utilizar el dinero público para combatir la exclusión, la desigualdad y dar soluciones al problema del campo. (Aplausos). Ustedes, don Teodoro, han preferido utilizar el dinero público para construir aeropuertos sin aviones, para ayudar a sus amigos a través de concesiones corruptas (rumores) y para utilizar el Ministerio del Interior de manera ilegal para investigar a la oposición. Ese es el problema de la agenda del saqueo, don Teodoro. (Aplausos). --"
}