{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿TIENE CLARAS EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 LAS PRIORIDADES DE SU MINISTERIO CON RESPECTO A LA «DIRECCIÓN GENERAL DE POLÍTICAS PALANCA»? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Sin leerlo, señor Iglesias, siete de los diecisiete objetivos de la Agenda 2030 tienen que ver con el campo y con la agricultura. ¿El director general de Políticas Palanca va a jugar algún papel en la resolución de la crisis con los agricultores? ¿Vamos a recibir más dinero de la PAC por tener un director general de Políticas Palanca? ¿Recuerda, señor Iglesias, cuando se sentaba usted en la Puerta del Sol, en esos famosos círculos en los que escuchaba a todo el mundo? ¡Qué tiempos aquellos! Ahora ya se han acabado los círculos, les cierra la puerta del ministerio a los agricultores y no les escucha. Se empieza a parecer usted al señor Sánchez: solo acierta cuando rectifica. Ya ayer, por fin, recibió a Asaja, COAG y UPA, después de darles plantón el otro día. Pasa usted de llamar a las protestas en la calle a dejar en la calle a los que protestan. Ustedes ponen una tasa Google a los americanos y los americanos le ponen un arancel al vino, al aceite y al queso español. Ese es el verdadero efecto palanca del Gobierno de la ruina de España. (Aplausos)."
}