{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MENORES BAJO TUTELA PÚBLICA QUE SON OBJETO DE ABUSOS SEXUALES? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Efectivamente, señor Iglesias, no debería, pero no lo están demostrando así. Se les debería caer a todos ustedes la cara de vergüenza. Mientras criminalizan a los varones con sus absurdas leyes ideológicas, llevan semanas haciendo auténticos malabares para evadir responsabilidades y no condenar el abuso sistemático de menores en Palma de Mallorca. Ustedes, el PSOE y Podemos, han votado en contra de abrir una comisión de investigación y el único miembro de este Ejecutivo que se ha pronunciado al respecto se ha limitado a pedir cautela: señora Montero. ¿Cautela? ¿Qué tipo de cautela? ¿La misma que demuestran cuando incitan al odio contra VOX por no comprar sus dogmas? La izquierda lleva décadas utilizando las desgracias personales para separar a los españoles. Para ustedes sí hay víctimas de primera y de segunda. El caso de Mallorca es solo una prueba más. Solo espero, señor Iglesias, que este caso no le haga a usted tanta gracia como cuando bromeaba con Boti García sobre su relación con una alumna menor de edad. Los menores y sus familias merecen que lleguemos hasta el final de este asunto, hasta las últimas consecuencias, y además hacerlo desde el principio, porque también queremos saber si alguno de esos menores ha sido literalmente arrancado por el Estado de sus familias, que quizá no querían perder su custodia. Su negativa a abrir una comisión de investigación retrata la impostura de este Gobierno al que realmente no le importan las mujeres --por mucho que ustedes salgan a la calle el 8 de marzo o financien chiringuitos ideológicos-- ni lo menores, porque ¿cómo se entiende si no, señor Iglesias, que mientras anuncian, como usted dice, la creación de una ley de protección --su famosa ley Rhodes, de la que está tan orgulloso--, a la vez estén vetando la investigación de un caso tan grave como este? Pues se lo voy a decir yo: porque la izquierda está más preocupada en ocultar sus vergüenzas que en velar realmente por el bien de los españoles. Así lo hemos visto recientemente en Compromís, donde su líder, Mónica Oltra, según la fiscalía, estuvo ocultando durante cuatro meses el caso de abusos a una menor por parte de su exmarido. (Rumores). Adivino que ahora… (Aplausos)."
}