{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MENORES BAJO TUTELA PÚBLICA QUE SON OBJETO DE ABUSOS SEXUALES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Borrás. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHO SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señoría, con sinceridad y con afecto, creo que no entiendo algunas cosas de su intervención. Que estemos hablando de que ha habido niñas que han sido prostituidas en Baleares y que usted diga que en este país se criminaliza a los hombres, cuando de lo que estamos hablando fundamentalmente es de malnacidos varones que son los que han estado prostituyendo a esas niñas, quizá le tiene a usted un poquito desubicada respecto al tema del que estamos hablando. (Aplausos). Señoría, es legítimo que usted hable de su partido y que, si considera que se ataca a su partido, usted lo diga, pero a lo mejor no es legítimo hacerlo cuando estamos hablando de niñas que han sido prostituidas. (Protestas). Y permítame hacerle una reflexión: creo que sus votantes son mucho mejores que ustedes y que no van a entender nunca que en un tema como este ustedes pretendan sacar rédito político. Intentar sacar rédito político de que niñas hayan sido violadas es, señoría, repugnante, incluso para un fascista. (Aplausos). --"
}