{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MENORES BAJO TUTELA PÚBLICA QUE SON OBJETO DE ABUSOS SEXUALES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHO SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, presidenta. Muchísimas gracias, señoría, por su pregunta. Es para nosotros un orgullo que la primera medida que vaya a impulsar esta vicepresidenta sea precisamente una ley de infancia para proteger a los niños, niñas y adolescentes de todo tipo de violencia sexual, de todo tipo de violencia sexual, venga de donde venga, y hayan nacido esos niños donde hayan nacido. Como le decía a su compañera del Partido Popular, es fundamental que en este país se termine de una vez con cierta impunidad. Hay niños y niñas que han sufrido abusos sexuales en el seno de la familia y también en el seno de la Iglesia católica que no han recibido por parte de las instituciones públicas la protección que merecían. (Protestas). En el caso concreto que usted me dice, este Gobierno está en permanente contacto con todas las administraciones locales y autonómicas que tienen las competencias atribuidas, independientemente del color político de esas administraciones. Porque, les vuelvo a insistir, señorías, cuando se trata de proteger a los niños y niñas de nuestro país, no debería existir color político en esta Cámara. (Aplausos)."
}