{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ISMAEL CORTÉS GÓMEZ, DEL GRUPO P ARLAMENT ARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ BALANCE HACE DEL TRABAJO DEL GOBIERNO EN ESTE PRIMER MES EN MATERIA SOCIAL? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHO SOCIALES Y AGENDA 2030 (Iglesias Turrión): Muchísimas gracias, señora presidenta. Gracias, señor diputado. Creo que el Gobierno lo está haciendo bien. (Risas). No seremos un Gobierno perfecto, cometeremos seguramente muchos errores, pero creo que algunas cosas que se han hecho en este país son dignas de mención. Creo que todos los ciudadanos pueden estar orgullosos de que el Gobierno haya actualizado las pensiones al IPC; creo que subir el sueldo a los trabajadores públicos ha sido una buena decisión, del mismo modo que subir el salario mínimo interprofesional a 950 euros ha sido una buena decisión, que además no ha contado con la oposición de nadie en esta Cámara. Declarar la emergencia climática creo que ha sido una buena decisión; creo que las medidas de justicia fiscal que se han adoptado, como el famoso impuesto de responsabilidad fiscal a las tecnológicas o la conocida como tasa Tobin son de sentido común, pero me siento particularmente orgulloso de una decisión que tomamos ayer, que es la derogación de un artículo de la reforma laboral del Partido Popular que facilitaba despedir a un trabajador por estar de baja médica justificada. He recibido en estas últimas horas algunos mensajes de gente que me contaba que ha estado muchos años trabajando y que ha tenido que verse en la situación de elegir entre ir a trabajar enfermo o tener que perder el trabajo. Cualquier patriota debería sentirse orgulloso de que en España ya no haya ningún ciudadano que tenga que elegir entre ir o no a trabajar cuando está enfermo para proteger su puesto de trabajo y a su familia. Gracias. (Aplausos)."
}