{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA EL VIRA RODRÍ GUEZ HERRER, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ ESCENARIO CONTEMPLA EL GOBIERNO PARA LA ELABORACIÓN DE LOS PRÓXIMOS PRESUPUESTOS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora Rodrí guez. Efectivamente, este Gobierno ha empezado a dar los primeros pasos para la presentación del presupuesto, un escenario realista con el que hemos hecho las previsiones para los próximos cuatro años, con un techo de gasto realista y un nuevo objetivo de déficit conseguible. Por tanto, una política presupuestaria efectiva para hacer una política real que responda a los problemas cotidianos que tienen los ciudadanos. Conjugar el cumplimiento de nuestra estabilidad presupuestaria, nuestros compromisos con Bruselas, con la recuperación de derechos de los trabajadores y el avance en el bienestar de los ciudadanos son las prioridades de este presupuesto, un presupuesto que, espero, pueda venir pronto a la Cámara. Muchas gracias. (Aplausos)."
}