{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO P ARLAMENT ARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿ENTIENDE LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO QUE SE PUEDE CONSIDERAR UNA ‘TRANSICIÓN JUSTA’ LA POLÍTICA CONSISTENTE EN DESTRUIR EMPLEOS INDUSTRIALES ANTES DE CREAR OTROS EMPLEOS ALTERNATIVOS, Y EN PROVOCAR SIMULTÁNEAMENTE EL DOBLE DE EMISIONES DE GASES CONTAMINANTES, EXENTAS DE PAGOS POR CO 2 , QUE LAS CENTRALES TÉRMICAS DE LADA Y SOTO DE LA BARCA QUE ORDENÓ CERRAR ARBITRARIAMENTE? ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señora vicepresidenta cuarta. En la vida real nada ocurre por casualidad. Las consecuencias de su empeño sectario de ganar el concurso mundial de ‘miss ecologista’, disfrazada de paladín del Acuerdo de París contra el cambio climático, constituyen un ejemplo de política irresponsable que arruina a los ciudadanos y desencadena resultados contrarios a los pretendidos. Usted, señora Ribera, ha logrado esto. (Muestra una página de un periódico). El paro confirma el retroceso de la industria en Asturias, el único sector que empeora en un año. En su carrera disparatada para promocionarse y ganar ese certamen del ecologismo radical ya ha provocado cierres de líneas acabadoras y un horno alto de Arcelor, que está en emergencia total y pierde más de 1000 empleos. Vesuvius cerrada y otras como Alcoa en capilla. Así hasta 5000 empleos en la industria asturiana en un año, con todo el sector sumido en la incertidumbre. Cierres de Lada y Soto de la Barca, destruyendo 280 empleos. Y ahora sabemos que (muestra otra página de un periódico) España dispara la compra de electricidad sucia a Marruecos mientras cierra sus térmicas. Es decir, la electricidad que deja de producirse en Asturias y en España se produce en plantas de Marruecos que generan el doble de emisiones de gases contaminantes y están exentas de pagos por CO 2 . ¿Consecuencias? El paro en Asturias, la miseria para la población y la contaminación para todo el mundo, agravando el cambio climático en el planeta. Solo alguien tan irresponsable como usted puede alardear de promover el cierre de una industria generadora de empleo estable sin tener antes prevista una alternativa. Señora Ribera, usted, el señor Sánchez y todo su Gobierno son un peligro para Asturias y para España y, ante esta calamitosa política para el empleo, la economía, la sociedad y el medio ambiente, le pregunto si se considera usted responsable de una transición justa como la que sufrimos los asturianos desde que usted está en el Gobierno. Muchas gracias. (Aplausos)."
}