{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ISMAEL CORTÉS GÓMEZ, DEL GRUPO P ARLAMENT ARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ BALANCE HACE DEL TRABAJO DEL GOBIERNO EN ESTE PRIMER MES EN MATERIA SOCIAL? ",
        "diputado": [
            {
                "apellidos": "Cortés Gómez",
                "apellidosNombre": "Cortés Gómez, Ismael",
                "codParlamentario": 350,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ismael",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Ismael_CortesG",
                "twitterUserId": "1109063639024189452",
                "twitterUserName": "Ismael_CortesG"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Muchas gracias por su respuesta, señor vicepresidente. Es una inyección de ilusión política escucharle y es que, tras una década perdida con el Gobierno de M. Rajoy, un Gobierno marcado por un proyecto económico basado en el capitalismo de amiguetes, tras una década marcada por casos de corrupción política, como la conocida trama Gürtel o la Púnica, este nuevo Gobierno abre una etapa cargada de esperanza, cargada de futuro. Ya hemos visto algunos signos clarividentes que muestran el camino del cambio. Usted ha mencionado algunas medidas concretas en su alocución: subida del salario mínimo interprofesional, subida de las pensiones, declaración de la emergencia climática o derogación de la posibilidad de despido por baja médica. Hemos de reconocer que han sido los movimientos sociales, el movimiento feminista, el movimiento ecologista, las múltiples mareas en defensa de las pensiones, de la sanidad y de la educación pública y las plataformas ciudadanas en defensa del derecho a la vivienda los que han formulado y delineado las medidas para salir de la crisis, medidas que ahora se incluyen en el Ministerio de Derechos Sociales y Agenda 2030 que usted dirige. Por su parte, el Partido Popular durante su mandato llevó a cabo políticas de austeridad expansiva que dañaron gravemente los pilares del Estado del bienestar, pilares de cuya fortaleza depende la auténtica grandeza de un país, y menciono algunos: sanidad, educación, pensiones y ayuda a la dependencia. Este Gobierno progresista tiene ante sí el gran reto de cohesionar a nuestra ciudadanía, basando la agenda política en la defensa del bien común, en la defensa de los intereses colectivos y en la satisfacción de necesidades compartidas. Frente a quienes basan su agenda política en la propagación del odio y en la lógica de la persecución del diferente, señor vicepresidente, cuenta usted con toda mi confianza. Le deseo suerte, éxitos y aciertos en su nuevo mandato. (Aplausos). --"
}