{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO P ARLAMENT ARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿ENTIENDE LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO QUE SE PUEDE CONSIDERAR UNA ‘TRANSICIÓN JUSTA’ LA POLÍTICA CONSISTENTE EN DESTRUIR EMPLEOS INDUSTRIALES ANTES DE CREAR OTROS EMPLEOS ALTERNATIVOS, Y EN PROVOCAR SIMULTÁNEAMENTE EL DOBLE DE EMISIONES DE GASES CONTAMINANTES, EXENTAS DE PAGOS POR CO 2 , QUE LAS CENTRALES TÉRMICAS DE LADA Y SOTO DE LA BARCA QUE ORDENÓ CERRAR ARBITRARIAMENTE? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señor Martínez Oblanca, por esa introducción que merece ser inscrita en los anales de introducciones a los ministros de cualquier Gobierno. Es obvio que me siento responsable de la parte que tiene que ver con la construcción de alternativas junto con la gente y es obvio también que el cambio climático debe ser algo que se le había pasado a usted por delante sin saber que existían el Acuerdo de París, ni cosa que se le parezca, ni tampoco el hecho de que existe un marco consagrado en la Unión Europea que desde el año 2010 nos hace saber que hay determinadas limitaciones ambientales para el uso del carbón que había que cumplir con respecto a la minería y con respecto a las centrales térmicas. El Gobierno de un Estado de derecho no ordena ningún cierre si no es como consecuencia del incumplimiento de una norma y previo procedimiento administrativo o sentencia judicial, cosa que no ha ocurrido. El Gobierno de un Estado de derecho tampoco obliga a mantener abiertas a pérdidas actividades industriales o empresariales. Eso sí, el Gobierno de un Estado responsable, un Gobierno responsable, se preocupa por la gente y se preocupa por la generación de alternativas antes de que el calendario se nos caiga encima; y 2018 y 2020 se nos caían encima antes de que nosotros llegáramos al Gobierno. Pero parece ser que eso no formaba parte de sus preocupaciones, porque había algo que no quería ver ni siquiera en el telediario, que era esta cuestión del cambio climático y de las obligaciones de la Unión Europea con respecto a las emisiones. Desde entonces venimos trabajando. Hemos pedido a las empresas titulares de esas plantas de centrales térmicas que nos hagan propuestas, por cierto, algunas de ellas muy interesantes. Trabajamos con los sindicatos, trabajamos con los ayuntamientos y trabajamos con el Gobierno del Principado para poder generar esas alternativas, algunas de las cuales están identificadas. Las cosas no ocurren de la noche a la mañana y por eso es importante anticipar, dejar la demagogia y dejar de atizar a la gente que está sufriendo con mentiras del calibre de las que usted plantea. Gracias a las iniciativas del Gobierno se están regenerando y reactivando poco a poco cosas que hubieran debido ocurrir desde hace mucho tiempo. Así que le ruego que se ponga usted también a trabajar a favor de los trabajadores y de los asturianos en lugar de seguir contando mentiras. Por cierto, cables que, como ya le dije en otra ocasión, no se construyen de la noche a la mañana; tanto la ministra de Economía como yo nos encargamos de mandar una carta al comisario de la Unión Europea pidiendo que, por favor… (Aplausos)."
}