{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA EL VIRA RODRÍ GUEZ HERRER, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ ESCENARIO CONTEMPLA EL GOBIERNO PARA LA ELABORACIÓN DE LOS PRÓXIMOS PRESUPUESTOS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Rodrí guez, sorprende que desde el Partido Popular se ponga en cuestión el realismo de los presupuestos cuando ustedes nunca presentaron un presupuesto que cumpliera con los objetivos de estabilidad que se tenían comprometidos con Bruselas. Ustedes hicieron para el año 2018 un presupuesto que subía las pensiones y no tenía el correlato en el gasto de pensiones. Durante los ejercicios siguientes, 2018 y 2019, hubo que hacer realmente capacidad presupuestaria para intentar dar cobertura a unos gastos comprometidos que no contaban con el rigor presupuestario para garantizar su cobertura. Por tanto, no creo que tengan condición para dar lecciones en materia de rigor presupuestario. Además quiero decirle, señora Rodrí guez, que es evidente que este Gobierno está comprometido con la recuperación de los derechos de los trabajadores y está haciendo compatible que esa recuperación sea también generadora de empleo y consolide el crecimiento económico de nuestro país. Señora Rodrí guez, creo que es usted un buen ejemplo de lo que tiene que hacer el Partido Popular, y se lo digo sinceramente, creo que es usted una esperanza dentro del Grupo Popular para poder contribuir a que realmente la oposición del Partido Popular cumpla con su obligación, que es dejar que el Gobierno gobierne y ustedes, con sus propuestas y aportaciones, puedan hacer una modulación de la política presupuestaria o general que impulsa este Gobierno. Por tanto, señora Rodrí guez, le animo a que siga en una vía que nos permita discutir, dialogar, regenerar los órganos; en definitiva, a cada uno el cumplimiento de su tarea, a cada uno su responsabilidad porque tan importante es construir España a partir de la edificación de las políticas como hacerlo desde el papel que los ciudadanos a cada uno nos han otorgado. Muchas gracias. (Aplausos)."
}