{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CUÁNDO V AN A EMPEZAR A IMPLEMENTAR MEDIDAS EFICACES PARA EL CONTROL DE PRECIOS DE LOS ALQUILERES? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Gracias, señor Errejón. Efectivamente, el problema de la vivienda es un gran problema que tenemos en este país y el Gobierno lo encara no como un bien de mercado meramente, como así ha sido considerado en los últimos años, sino como un derecho y pilar básico del Estado del bienestar. Fíjese que en España estamos invirtiendo en los últimos años en torno al 0,11 % del PIB, mientras que la media europea está en el 0,57 % y Francia está en el 0,67 %. Por lo tanto, estamos en un tema de urgencia. Lo vamos hacer sobre la base de los acuerdos de investidura alcanzados con Unidas Podemos que, básicamente, plantean, de una parte, una actuación de urgencia social y, de otra, una estrategia a medio y largo plazo, basada en el aumento de la oferta de vivienda en alquiler, especialmente en torno al alquiler social. (Aplausos)."
}