{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA EL VIRA RODRÍ GUEZ HERRER, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ ESCENARIO CONTEMPLA EL GOBIERNO PARA LA ELABORACIÓN DE LOS PRÓXIMOS PRESUPUESTOS? ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias. Señora ministra, en los cuadros que nos presentaron mostraban un crecimiento raquítico de la economía española, una decepcionante disminución del desempleo y las cifras de su Gobierno o las intenciones de su Gobierno de mantener el déficit público más allá de 2023. La vicepresidenta Calviño nos decía el jueves pasado que las cifras presentadas comprendían reformas estructurales y tributarias --sin decir cuáles-- que hacían que fueran posibles; desde luego no las de los impuestos que aprobaron hace dos días. Casi simultáneamente el vicepresidente Iglesias presentaba en esta sede fuertes medidas de gasto e incluso una nueva prestación de la Seguridad Social incompatible con la caja única del sistema, que es lo que le faltaba a nuestro sistema de pensiones. En fin, se les nota que queda mucho por hacer. Usted dijo en la rueda de prensa que no traerían los presupuestos de 2020 a esta Cámara hasta que estuvieran seguros de sus apoyos, y adelantaba con toda naturalidad unas fechas que los hacen coincidir con las fechas en las que tendrían que estar a punto de presentar los de 2021, que han de cumplir con todos los requisitos de transparencia y control en vigor. ¿Cuándo piensan que van a poder estar aprobados los presupuestos del año 2020? ¿Cómo va a influir en los de 2021? ¿Van a restar a nuestra labor legislativa la capacidad de análisis y debate que se merece la ley anual más importante en las democracias, sin ninguna justificación además que la de que tienen un Gobierno con un apoyo mínimo? ¿Vamos a estar igual para 2021 o ya le han cogido el gusto a las prórrogas? Les da todo lo mismo, señora ministra. Por eso he hecho esta pregunta, para que nos cuente desde ahora y hacia delante cómo piensan cumplir con su obligación constitucional como Gobierno en materia presupuestaria. Por cierto, en esta materia, ¿van a cumplir con el principio de lealtad institucional y les van a pagar a las comunidades autónomas los 2500 millones de euros que les deben por el IVA? Gracias. (Aplausos)."
}