{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA TRIST ANA MARÍA MORALEJA GÓMEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONSIDERA EL GOBIERNO QUE, AUN CON UN NOTABLE RETRASO, SE HA DADO UNA COMPLETA SOLUCIÓN A LOS PROBLEMAS DE LAS EMPRESAS ELECTROINTENSIVAS? ",
        "diputado": [
            {
                "apellidos": "Moraleja Gómez",
                "apellidosNombre": "Moraleja Gómez, Tristana María",
                "codParlamentario": 57,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Tristana María",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/TristanaMg",
                "twitterUserId": "789723368",
                "twitterUserName": "TristanaMg"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORALEJA GÓMEZ"
    },
    "text": "Presidenta, ministra, antes de nada quiero agradecer el esfuerzo que está realizando el comité de empresa de Alcoa con determinación para defender sus puestos de trabajo ante el ataque de las políticas socialistas al empleo. Desde que llegaron al Gobierno de eso ya hace casi dos años, ministra se han empeñado en poner trabas a sectores estratégicos de nuestro país, y lo que es peor, no aportaron soluciones. Acaban de presentar una propuesta de estatuto de electrointensivas, y después de llevar más de un año esperando por él no convence a nadie ni les satisface, solo a ustedes y a sus socios. Fue en abril del año pasado cuando el señor Sánchez en A Coruña dijo que el estatuto estaba aprobado. No supimos nada de él hasta ahora mismo, y créanme, una vez conocido era mejor no haberlo hecho. Han presentado una propuesta que tampoco satisface a las empresas, puesto que el precio del megavatio/hora quedará en torno a los 49 euros, muy lejos de los 35 o 40 euros demandados por las empresas. Han presentado una propuesta condicionada a los Presupuestos Generales del Estado. ¿Qué pretenden? ¿Chantajearnos? En definitiva, señora ministra, ¿cree usted que la espera ha merecido la pena o, como pensamos todos, es una mala solución que no lo arregla y pone en riesgo el futuro de cinco mil familias? (Aplausos.--Un señor diputado: ¡Muy bien!)."
}