{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CUÁNDO V AN A EMPEZAR A IMPLEMENTAR MEDIDAS EFICACES PARA EL CONTROL DE PRECIOS DE LOS ALQUILERES? ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias. Señor Ábalos, estoy convencido --y me lo demuestra usted con la respuesta-- de que compartimos la preocupación. España es el país de la OCDE en el que las familias dedican más porcentaje de sus ingresos a la vivienda. Un joven dedica de media el 40 % de su salario para poder tener un techo y así nos sorprende que solo el 18 % de los menores de treinta años hayan podido emanciparse. Nada de esto escuchamos ayer en el debate sobre las posibilidades de formar una familia. No es solo una cuestión de injusticia social, es también una cuestión de profundo lastre económico. La centralidad del modelo inmobiliario español nos aboca a un modelo económico ecológicamente depredador, socialmente fallido y que aumenta la segregación y las desigualdades y que, además, detrae mucha renta de la economía productiva y la concentra en sectores de bajo valor añadido y que producen muy poco empleo y empleo de poca calidad. En España estamos aceptando que los agricultores cobran muy poco por sus productos y que hay que intervenir el mercado para proteger su trabajo. Estamos aceptando que hay que intervenir el mercado de la energía. ¿Por qué no aceptamos lo mismo para el mercado de la vivienda, que asegura un derecho constitucionalmente consagrado? Ustedes lo tienen en el acuerdo de gobierno, figura incluso en su programa electoral. Sé que la intervención de los precios del mercado del alquiler no es la solución exclusiva al problema de la vivienda pero es un torniquete que frena una sangría para quienes no pueden esperar más. Después hay que regular los apartamentos de uso turístico, hay que movilizar vivienda vacía, que somos récord en Europa en vivienda vacía. No es un problema de falta de viviendas, sino de falta de viviendas puestas al servicio del derecho a la vivienda. Hay que construir un gran parque de vivienda pública porque estamos, de nuevo, a la cola de Europa en esas materias. Usted sabe como yo que las instituciones están para corregir desigualdades, para corregir abusos y para garantizar los derechos de los más humildes. No se pueden contentar ustedes con enfadar a las derechas porque, como les enfada todo, nos podríamos quedar igual y no hacer absolutamente nada. No le voy a hablar de terribles paraísos comunistas, estoy hablando de New York, de California, de París, de Berlín, de Austria desde 1917 o de Dinamarca desde hace cuarenta años. En todos esos países se ha intervenido el mercado del alquiler para garantizar el derecho a la vivienda y en todas partes con buenos resultados. Si ustedes titubean en cambiar el modelo inmobiliario español, titubean en construir…"
}