{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CUÁNDO V AN A EMPEZAR A IMPLEMENTAR MEDIDAS EFICACES PARA EL CONTROL DE PRECIOS DE LOS ALQUILERES? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Señor Errejón, compartimos el diagnóstico, ahora lo que nos toca es entablar una serie de diálogos, de debates, de concertación entre los miembros de la Cámara, también las organizaciones profesionales, ciudadanas. En fin, tenemos que intentar acertar en la respuesta. Intentamos, en el anterior Gobierno, aproximarnos a esta cuestión a través del Real Decreto-Ley, del 1 de marzo, que el Partido Popular impugnó ante el Tribunal Constitucional, porque entendía que no había necesidad ni urgencia, cosa que afortunadamente el tribunal no consideró. En aquel decreto establecimos veinte medidas que daban mayor seguridad y garantía a los inquilinos, mayor certidumbre, y limitábamos el incremento de los contratos al IPC. También aprobamos crear un índice de precios de alquiler, y tengo que decir que afortunadamente lo vamos a publicar ya a finales del próximo mes de marzo. Esto es un gran avance porque nos va a dar fiabilidad, robustez en los datos, se van a utilizar datos censales y no de encuesta, y eso va a ser un indicador para los precios. En cualquier caso, vamos a trabajar en la oferta de vivienda nueva realizada a precio asequible, en perfeccionar incentivos y ayudas a propietarios e inquilinos y facilitar una regulación que limite la subida de los alquileres en las zonas tensionadas en alquileres, en determinadas zonas, como digo, con medidas coyunturales y temporales que puedan tomar los ayuntamientos. Gracias. (Aplausos). --"
}