{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA TRIST ANA MARÍA MORALEJA GÓMEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONSIDERA EL GOBIERNO QUE, AUN CON UN NOTABLE RETRASO, SE HA DADO UNA COMPLETA SOLUCIÓN A LOS PROBLEMAS DE LAS EMPRESAS ELECTROINTENSIVAS? ",
        "diputado": [
            {
                "apellidos": "Moraleja Gómez",
                "apellidosNombre": "Moraleja Gómez, Tristana María",
                "codParlamentario": 57,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Tristana María",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/TristanaMg",
                "twitterUserId": "789723368",
                "twitterUserName": "TristanaMg"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORALEJA GÓMEZ"
    },
    "text": "Ustedes, señora ministra, siguen jugando con todos los españoles, todo les vale. En esta propuesta pasamos de casi 200 beneficiarios de toda España a 600, más de 400 empresas beneficiadas. Pero ¡qué casualidad!, los más beneficiados son Cataluña y País Vasco, aquellos territorios en los que ustedes necesitan el apoyo. No quieren diferenciar una empresa como Alcoa, en Galicia, de otras empresas que son grandes consumidoras, como usted bien sabe, pero que no tienen nada que ver. En 2017 llegamos a 500 millones de euros para muchas menos empresas. Ahora ustedes pretenden llegar a los 262 para el triple. ¿Aun así considera que el problema está resuelto? Ustedes son incapaces de ver la realidad y lo sabemos bien en Galicia, Asturias y Cantabria. Ya están organizándose para crear un frente del noroeste. El otro día un excompañero suyo dijo algo muy sensato que les debería hacer pensar a usted y a su compañera, la vicepresidenta. Dijo que alguien tiene que pagar la transición ecológica, y nadie ha preguntado quién va a pagarla. En España ustedes ya lo han decidido, que sean muchas empresas y que sea en zonas como la Mariña Lucense y As Pontes, pero espero que usted pueda dormir tranquila como su presidente. (Aplausos)."
}