{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAN CAPDEVILA I ESTEVE, DEL GRUPO P ARLAMENT ARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ ACTUACIONES PREVÉ EL GOBIERNO ESPAÑOL PARA COMBATIR LA MOROSIDAD ENTRE EMPRESAS? ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias, señora ministra. Celebro que me dé usted esta respuesta. Celebramos la conversión paulina de su grupo, porque es legendario el errático camino del PSOE ante este problema. Afortunadamente, sus socios de Gobierno ya mostraron su apoyo a estas medidas en la tramitación de la ley, con el mismo objetivo de la antepasada legislatura. Esperamos que ahora se sumen de verdad a la lucha contra la morosidad. Ya les adelanto que el Grupo Parlamentario Republicano presentará una proposición de ley en este sentido esta mañana en esta Cámara. Es muy sencillo, se trata de vetar el pago de las facturas más allá de dos meses y de sancionar los incumplimientos de los plazos con multas realmente disuasorias. Ante todo, se trata de eliminar el falso y abusivo pacto entre las partes, que es lo que convierte en papel mojado el límite de los 60 días. Se trata, señora ministra, de evitar a toda costa que la gran empresa se financie abusivamente a costa de las pymes. Se trata, señora ministra, de que algunos dejen de levantar sus persianas a lomos de otros. Muchas gracias. (Aplausos)."
}