{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAN CAPDEVILA I ESTEVE, DEL GRUPO P ARLAMENT ARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ ACTUACIONES PREVÉ EL GOBIERNO ESPAÑOL PARA COMBATIR LA MOROSIDAD ENTRE EMPRESAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Como sus señorías saben, en pasadas legislaturas se ha sustanciado un amplio debate en esta Cámara sobre las necesidades de establecer medidas de lucha contra la morosidad en operaciones comerciales. Quiero reconocer el trabajo realizado por todos los grupos parlamentarios que plantearon en su momento propuestas para mejorar la situación de los plazos de pago para las pymes. Señoría, estoy de acuerdo con usted, en esta legislatura tenemos que analizar bien qué medidas podemos adoptar y qué regulación tenemos que modificar para ser más eficaces en la reducción de los plazos de pago sin dificultar la actividad económica. Aunque existe una normativa, la realidad es que aún queda mucho margen para mejorar los pagos entre empresas. El periodo medio de pago es de 82,3 días, según el boletín de seguimiento de morosidad elaborado por Cepyme. (El señor Capdevila i Esteve hace gestos negativos). Es un elemento claro que dificulta el acceso a la financiación y que resta competitividad a nuestras empresas. Creo que estamos de acuerdo en dos aspectos fundamentales que abordaremos en el seno del Consejo Estatal de la PYME. El primero, el establecimiento de un régimen sancionador; y el segundo, el desarrollo de un sistema arbitral de morosidad ágil y efectivo. Señor Capdevila, este es un tema importante para las pymes y me comprometo, en coordinación con otros departamentos ministeriales, a abordar la fórmula más eficaz para reformar la Ley 3/2004 y establecer medidas de lucha contra la morosidad y que incorporen estos mecanismos. Estoy segura de que estas medidas tendrán un acuerdo mayoritario de los grupos parlamentarios y en particular del suyo. (Aplausos). --"
}