{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO P ARLAMENT ARIO VASCO (EAJ-PNV) QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿HA IMPLANT ADO EL GOBIERNO ALGÚN PLAN DE EUSKALDUNIZACIÓN RESPECTO DE LOS FUNCIONARIOS DE LA ADMINISTRACIÓN DEL ESTADO CON PRESENCIA EN EUSKADI? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Señora presidenta, muchas gracias. Señora Gorospe, como usted bien ha dicho, nuestro país ratificó la Carta Europea de Lenguas Regionales y/o minoritarias, en el marco del Consejo de Europa, lo que supone un proceso de evaluación y de monitorización. Somos conscientes de que tenemos que seguir mejorando, señorías, porque para este Gobierno la protección de las lenguas cooficiales es un deber, y es un deber porque así lo marca nuestra Constitución española y también es un derecho de ciudadanía. Por tanto, quiero decirle que para hacer efectiva esta política disponemos de un Consejo de Lenguas Oficiales. En cualquier caso, señora Gorospe, que este Gobierno y el anterior --desde que Pedro Sánchez es presidente-- han dado pasos decididos en ese sentido. El reconocimiento y la protección de las lenguas cooficiales nunca debe ser un requisito para el acceso a la Función pública. Un mérito, sí, y en eso se incardinan los acuerdos con los sindicatos que realizó la señora Batet cuando era ministra de Política Territorial, en el Consejo Oficial de Lenguas que se realizó en Bilbao en diciembre de 2018 --por cierto, era la primera vez que se realizaba fuera de Madrid--. Quiero compartir con esta Cámara que, en un plazo razonable, esta ministra tiene intención de volver a convocar ese consejo oficial y de hacerlo fuera, en otra comunidad donde también haya lengua cooficial. Además, señorías, en ese informe, en esa monitorización para esta ministra es muy importante el impacto y la evaluación de las políticas para ver qué tenemos que mejorar junto a las acciones ya hechas. Supongo que tiene usted conocimiento de que también el INAP está realizando labores de aprendizaje en ese sentido. Creo que es el camino, pero anuncio la elaboración de un plan de acción conjunto para avanzar. Esta es la idea que tenemos de modernización reflexiva, señoría, seguir avanzando en la riqueza, en el patrimonio lingüístico que tenemos, y hacerlo en la medida que podamos, como mérito siempre en el acceso a la Función pública y, en el ámbito de la AGE, que es el que a mí me compete. Muchas gracias, señora Gorospe. (Aplausos). --"
}