{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO P ARLAMENT ARIO VASCO (EAJ-PNV) QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿HA IMPLANT ADO EL GOBIERNO ALGÚN PLAN DE EUSKALDUNIZACIÓN RESPECTO DE LOS FUNCIONARIOS DE LA ADMINISTRACIÓN DEL ESTADO CON PRESENCIA EN EUSKADI? ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Ministra, otra vez un ‘pasapalabra’, lo que históricamente ha hecho el Estado en cuestión de normalización lingüística en la Administración del Estado con implantación en Euskadi. Estas recomendaciones no son nuevas, este informe se hace periódicamente y siempre de forma reiterada les vuelven a decir a ustedes lo mismo. Recientemente, han hecho una oferta pública de empleo donde no hay ningún requisito lingüístico. ¿Qué medidas han adoptado para que las personas que están trabajando vayan aprendiendo también y atiendan en euskera? ¿Qué presupuesto dedican a esto? Son migajas para salir del paso, maquillaje para disfrazar la situación. En el Estado, ministra, no hay una lengua principal, el castellano, y otras secundarias; hay distintas lenguas y personas y todas ellas con los mismos derechos lingüísticos. Plurinacionalidad, plurilingüismo, diversidad; son palabras que hasta ahora han estado condenadas al ostracismo porque no estaban en el léxico político de los Gobiernos anteriores. De usted también depende, ministra, que ahora el Estado pueda lucir con todos sus matices en materia lingüística. Por eso le volvemos a preguntar si tiene intención de que esas recomendaciones que están incluidas en el informe del Consejo de Europa realmente se pongan en marcha y la Administración del Estado ofrezca también a las personas que viven en Euskadi la posibilidad de hablar en euskera."
}