{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA ISABEL POZUET A FERNÁNDEZ, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿RESPETARÁ EL AUTOGOBIERNO DE NAVARRA Y NUESTRA COMPETENCIA HISTÓRICA EN MATERIA DE DERECHO CIVIL, RETIRANDO EL RECURSO DE INCONSTITUCIONALIDAD A LEY FORAL 21/2019, DE 4 DE ABRIL, DE MODIFICACIÓN Y ACTUALIZACIÓN DE LA COMPILACIÓN DEL DERECHO CIVIL FORAL DE NA V ARRA O FUERO NUEVO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Gracias, señora presidenta. Señora Pozueta, quiero comentarle que la interposición del recurso de inconstitucionalidad sobre el Fuero Nuevo en el tiempo señalado se debe a una cuestión de plazos procesales y no a una cuestión de voluntad política. Como bien sabe su señoría, la vía del acuerdo extraprocesal está abierta hasta que haya sentencia, y le aseguro que me hubiese gustado que mi primer Consejo de Ministros no hubiese tenido que llevar la interposición de este recurso, pero los plazos estaban ahí y lo que manifesté a la presidenta Chivite fue la posibilidad de que la vía del acuerdo siempre estaba abierta. Ahora bien, este Gobierno ha dado pruebas, muestras de que el diálogo es un elemento fundamental en la acción política, y además, fruto de esa voluntad de diálogo, como usted bien sabe, señora Pozueta, en un primer lugar, la interposición abarcaba a 18 artículos, y se ha circunscrito a 9, por tanto, el diálogo ya ha empezado. La primera cuestión es que la voluntad de diálogo de este Gobierno no se puede cuestionar en el asunto que le acabo de referir, porque este Gobierno desde que el señor Sánchez es presidente es de una firme voluntad y es un defensor del diálogo. Prueba concreta de ello: durante la corta legislatura anterior hemos alcanzado con Pedro Sánchez como presidente 63 acuerdos en 19 meses, frente a los 37 acuerdos del PP en 23 meses en la XII Legislatura. Son datos concretos y reales. En cualquier caso, déjeme que le diga que respecto a los derechos sociales este Gobierno es tremendamente sensible. De hecho, de los 6 desestimientos del Ministerio de Política Territorial han tenido que ver 5 con vivienda y 1 con salud, por lo tanto, también está acreditada esa cuestión. En cualquier caso, lo que le ofrezco es seguir explorando la posibilidad de acuerdo, pero el marco que tenemos no puede ser otro que el bloque de la constitucionalidad. ¿El acuerdo es posible? Sí, si renunciamos a algunas cuestiones y nos ceñimos al marco jurídico constitucional. Eso es lo que le he ofrecido a la presidenta Chivite y esta ministra con todo su equipo está en disposición de sentarnos a seguir negociando. En cualquier caso, diálogo, entendimiento y mano tendida, y cuando el diálogo no lo puede arreglar todo, es verdad que en un Estado como el nuestro las controversias competenciales han de suscitarse en los tribunales. Ojalá sea que no y el acuerdo sea posible. Esta es mi voluntad decidida, pero en cualquier caso entenderá que el marco constitucional vigente es al que nos debemos todas y todos. Muchas gracias. (Aplausos). --"
}