{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA ISABEL POZUET A FERNÁNDEZ, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿RESPETARÁ EL AUTOGOBIERNO DE NAVARRA Y NUESTRA COMPETENCIA HISTÓRICA EN MATERIA DE DERECHO CIVIL, RETIRANDO EL RECURSO DE INCONSTITUCIONALIDAD A LEY FORAL 21/2019, DE 4 DE ABRIL, DE MODIFICACIÓN Y ACTUALIZACIÓN DE LA COMPILACIÓN DEL DERECHO CIVIL FORAL DE NA V ARRA O FUERO NUEVO? ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUET A FERNÁNDEZ"
    },
    "text": "Esta decisión, que en nuestra opinión no hace sino cercenar la capacidad legislativa de Navarra, ataca una de las exigencias del autogobierno de Navarra, nuestro propio derecho civil. Se vuelve a intentar una vez más el uso de la Constitución española como una herramienta uniformadora, recortando así la capacidad de Navarra a la hora de legislar y decidir sobre nuestro propio marco jurídico. Consideramos que el recurso interpuesto por el Tribunal Constitucional cuestiona importantes aspectos que suponen un gran progreso en materia de derecho civil, en los que Navarra ya tenía competencias exclusivas. Entendemos que cuestiones de dación en pago o la cesión de créditos son instrumentos necesarios para afrontar las nefastas políticas de la banca, y vuelvo a repetir: afrontar las nefastas políticas de la banca. Por tanto, resulta cuando menos paradójico que un nuevo Gobierno que se autodefine como progresista arremeta contra unas leyes que han sido adecuadas a la realidad para defender los derechos de las y los ciudadanos. Esta decisión, además, se produce escasos días después de que el presidente Sánchez se jactara del carácter dialogante de su Gobierno y de que la propia presidenta de Navarra, María Chivite, manifestara la necesidad de un Gobierno en el Estado que entendiera el autogobierno de Navarra. No parece que ustedes estén teniendo esto en cuenta. Aunque las declaraciones del Gobierno de Navarra sobre una cuestión intentan trasladar la idea de que es posible alcanzar un acuerdo para retirar este recurso, ya ha sido admitido a trámite por el Tribunal Constitucional. Consideramos muy grave que la primera decisión de este Gobierno para con los navarros y navarras haya sido intentar anular leyes que las fuerzas de Navarra del cambio impulsaron para ampliar los derechos de la ciudadanía. Tenga en cuenta que la mayoría absoluta del Parlamento navarro lo decidió, incluido su partido e incluida también la parte de Podemos. Me gustaría recoger hoy su compromiso de resolver esta situación…"
}