{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. «Durante muchos años nunca nos imaginamos que se pusiese en duda la titularidad de nuestro mar; el mar de nuestras vivencias íntimas, el del devenir histórico, el que abarcamos con nuestra mirada desde casi cualquier punto de cada isla, el que nos consuela y nos acompaña. […] el futuro está abierto». Victoriano Ríos. Señora ministra, el que fuera senador por la Comunidad Autónoma de Canarias hacía esa emotiva reflexión como promotor que fue del debate: Canarias, ¿isla o archipiélago?, sobre la titularidad de las aguas españolas situadas en el ámbito geográfico de Canarias, mar canario, y sobre la delimitación de la mediana con Marruecos. Este debate lo hemos promovido los nacionalistas canarios y ha estado presente en toda la legislatura desde la aprobación de la III Convención sobre el Derecho del Mar en 1982. Iniciativas impulsadas por diputados y senadores nacionalistas canarios --desde Luis Mardones en 1988, que interpeló al entonces ministro de Relaciones con las Cortes sobre la definición de la zona económica exclusiva y la mediana con Marruecos-- ha habido muchas, iniciativas para tratar de desbloquear un asunto que nunca fue resuelto ni por los Gobiernos del PP ni por los del PSOE. La respuesta fue casi siempre la misma --entrecomillado--: La delimitación de los espacios marítimos depende de factores de política internacional. Y --entrecomillado--: La delimitación de las aguas españolas a partir de la costa canaria afecta también al territorio del Sáhara Occidental, por lo que no parece posible proceder a una delimitación estable y efectiva en tanto no se haya solucionado el conflicto que afecta a esta zona. Los socialistas bloquearon con su voto una proposición de ley presentada por Miguel Ángel Barbuzano, senador en 1993, y casi dos años después lo volvió a intentar, en el año 1995, pero volvió a encontrarse con la oposición socialista. En 1988 fue Victoriano Ríos el que presentó una moción para delimitar la zona económica, y en esta ocasión, con José María Aznar en el Gobierno, fue el PP el que se opuso. Lo volvió a intentar en 2000 pero volvió a frenarlo el Partido Popular. El punto de inflexión se produce en febrero de 2001. La publicación en el BOE de la resolución sobre la solicitud de nueve permisos por parte de Repsol para la investigación de hidrocarburos frente a las costas de Lanzarote y Fuerteventura supone el pleno reconocimiento de la zona económica exclusiva al este de Canarias por parte del Gobierno de España. La autorización a Repsol se publica en el BOE en diciembre de ese año y se inicia a partir de ahí un intercambio de acusaciones públicas entre España y Marruecos sobre la titularidad de las aguas en las que se preveía llevar a cabo las prospecciones. Esta polémica, sin embargo, no se produjo en 2014 cuando Repsol ejecutó el permiso de investigación en el subsuelo marino. El 27 de febrero de 2003 supuso un hito para Coalición Canaria en el Senado y sobre todo para Canarias. Ese día, en el Pleno del Senado, culminó todo el procedimiento que a lo largo de ocho años habían llevado a cabo los nacionalistas canarios para que fuera asumida por las Cortes Generales la necesidad de efectuar la delimitación de la comunidad canaria archipielágica, tanto las islas como el mar incluido en el trazado de líneas de bases rectas que une los puntos más salientes de las islas, siguiendo la configuración general del archipiélago. Un hito que no terminó con éxito, pues la disolución de las Cortes en 2004 provocó que la misma decayese después de un sinfín de prórrogas mientras gobernaba el PP. Y no fue hasta 2010 cuando se aprobó el sueño tantas veces perseguido por Victoriano Ríos, con la aprobación de una proposición de ley sobre los espacios marítimos de Canarias firmada por quien les habla, esta diputada, y mi compañero José Luis Perestelo, Ley 44/2010. Y más tarde, tras la jurisprudencia del Tribunal Constitucional sobre que la delimitación territorial de una comunidad autónoma ha de hacerse en su estatuto de autonomía, ese fue nuestro propósito hasta la inclusión de las aguas canarias en el nuevo estatuto aprobado en octubre de 2018. El debate es ante todo un debate sobre el territorio de Canarias, territorio terrestre y territorio marítimo, lo que es Canarias como archipiélago desde finales del siglo XV. En ese escenario, señorías, hay que contextualizar el contencioso no escrito que España mantiene abierto con Marruecos para la delimitación de la mediana marítima y sus respectivas zonas económicas exclusivas, un conflicto latente que se mueve lentamente, a veces se detiene y a veces se activa. ¿Por qué se ha vuelto a activar? Por varias razones, entre las que no ayuda que el presidente del Gobierno haya olvidado que Marruecos es el primer país de visita obligada, tras tomar posesión en la Presidencia… (Pausa). Perdonen, pero tengo un trancazo… Un país vecino con el que se comparte historia. En el año 2017, el Gobierno marroquí hizo pública una propuesta de modificación… (pausa) de dos leyes que afectaban… (Pausa). Me parece que no voy a poder seguir. Como decía, dos leyes que afectaban a la zona económica estratégica y a las aguas territoriales que lindan con Canarias. (Pausa). ¿Se me entiende? (Pausa)."
}