{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA TERESA LÓPEZ ÁL V AREZ, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A DEJAR DE FOMENTAR EL GOBIERNO LA INMIGRACIÓN ILEGAL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Permítame, señora López Álvarez, que empiece con una reflexión de tipo geográfico. Australia apenas tiene inmigración irregular, pero Australia está a 7500 kilómetros de Indonesia. ¿A qué distancia estamos nosotros de Marruecos por el Estrecho? ¿A qué distancia está Canarias de la costa del Sáhara? Haga el cálculo. Europa tiene una limitación geográfica que no tienen otros países. Aun así, y eso es importante, en España en el año 2019 hemos reducido a la mitad la llegada de inmigración irregular por costa respecto al año anterior. Le voy a dar otro dato, porque eso son flujos. En términos de stocks, de personas irregulares que hay, las mejores estimaciones del Pew Center for Economic Research ponen de manifiesto que España tiene un 15 % de inmigrantes irregulares respecto a lo que tiene Alemania, Reino Unido y un 30 % respecto al nivel de Italia. Estas son cifras importantes. Usted ha hablado de ayuda humanitaria. Aquí la referencia es el Papa Francisco del que le voy a leer una frase: Las personas migrantes refugiadas, desplazadas y las víctimas de la trata se han convertido en emblema de la exclusión porque, además de soportar dificultades por su misma condición, son con frecuencia objeto de juicios negativos, puesto que se les considera responsables de males sociales. La actitud hacia ellos constituye una señal de alarma que nos advierte de la decadencia moral a la que nos enfrentamos si seguimos dando espacio a la cultura del descarte. Gracias. (Aplausos)."
}