{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA TERESA LÓPEZ ÁL V AREZ, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A DEJAR DE FOMENTAR EL GOBIERNO LA INMIGRACIÓN ILEGAL? ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            2
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁL V AREZ"
    },
    "text": "Lo que hay que hacer es dejar de darles a los inmigrantes ilegales que saltan violentamente la valla de Ceuta y de Melilla o a los que llegan a nuestras costas un trato excepcional. Su estrategia de márquetin político con el Open Arms, el Aquarius o su sustituto, el Ocean Viking solo provocan un dilema y no es el del rescate o dejarlos morir, es el de potenciar la desgracia, el de aumentar exponencialmente el problema de la inmigración, el de darle más fuerza a las mafias y el de seguir poniendo en riesgo la vida de esos inmigrantes. Lo que resulta más indignante es que ustedes utilicen el concepto de razones humanitarias para acoger a África, y ayuden así al lucrativo negocio de la inmigración ilegal. Cuanto más eficientes son las ONG que rescatan a los inmigrantes más crueles serán las ofertas de las mafias. Deben ustedes ponerle punto final al apoyo que ofrecen a esos indeseables que trafican con personas. Punto final a la financiación a esas cuestionables ONG que solo juegan con la miseria humana respaldada por la mercancía ideológica progre (aplausos) sobre que no podemos dejarles morir y que cuentan a esos inmigrantes que siempre habrá un barco que les rescate en el Mediterráneo. Les animo a que acaben ustedes con ese lucrativo negocio de la inmigración ilegal, porque la vida --la vida-- no tiene precio y las mafias en auge adquieren, con el paso de los años, más poder gracias a ese mercadeo de esperanza en una vida mejor para embolsarse miles de euros al mes. Acaben ya con la idea tan ampliamente extendida de que España es la solución al hambre subsahariana y así dejaremos de mandar el mensaje a toda África de que España es su única salida. Dejen de invertir el dinero de todos los españoles en quitar las concertinas. Construyan un muro, el muro de hormigón y el jurídico. Por cierto, dejen a nuestras fuerzas de seguridad del Estado que ante entradas masivas se defiendan y no les deje nunca más con el material antidisturbios en los furgones, porque nuestros policías y nuestros guardias civiles… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, algunos de ellos puestos en pie)."
}