{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Señora presidenta, señora ministra, señorías, planteando esta interpelación corremos un riesgo, digamos un riesgo mutuo: que parezca que yo vengo aquí a hacer un listado de agravios y que usted me diga que no estamos tan mal y que no me preocupe, que ya lo vamos a arreglar, que este nuevo Gobierno tiene un nuevo talante y que confíe en usted porque lo vamos a arreglar. Pero quisiera que lo afrontáramos con carácter propositivo y propósito de enmienda. Voy a plantearle esta interpelación en tres bloques, para intentar resumir las relaciones no tanto económicas entre Cataluña y el Estado español, sino las relaciones financieras entre Cataluña, la Generalitat de Catalunya y todo nuestro país con relación al Estado español. El primero de estos bloques sería el sistema de financiación de la Generalitat de Catalunya. El sistema de financiación de la Generalitat de Catalunya, como el del resto de las comunidades de régimen común, es un sistema caduco que tendría que haberse revisado, un sistema injusto para Cataluña. Es verdad que es un sistema que se pactó en su día por el Gobierno del presidente Zapatero y el Gobierno tripartito de la Generalitat de Catalunya, pero es un sistema que claramente ha perjudicado a Cataluña; también a otras comunidades autónomas, pero yo le hablo de Cataluña. Es un sistema que ha hecho que Cataluña esté por encima de las comunidades autónomas que aportan, en concreto, la tercera, y esté muy por debajo de las que reciben, en concreto, la décima. Es un sistema perverso en sí mismo, que ha provocado que, cuando desde el Gobierno central se han incrementado impuestos como el IRPF o el impuesto sobre el valor añadido de forma importante, como se hizo en 2012 y 2013 por el Partido Popular, al final, la recaudación no del 50 %, sino del 100 % de este incremento de impuestos en Cataluña ha acabado beneficiando exclusivamente a la Administración central y no a la Generalitat de Catalunya. Es un sistema perverso que ha implicado que, cuando desde esta Cámara o desde el Gobierno del Estado español se han implementado algunas iniciativas legislativas, se ha generado una mayor presión de gasto en la Generalitat de Catalunya que no se ha visto compensado. La hepatitis C podría ser un ejemplo, pero quizá el ejemplo más clamoroso ha sido el de la Ley de la dependencia, ley que en principio tenían que haber financiado desde la Administración General del Estado en un 50 % y en estos momentos en Cataluña solo están financiando en un 16 %. Estuvieron aportando más de 6000 millones para financiar la dependencia en Cataluña y en estos momentos están aportando algo más de 1300. Por tanto, ha sido un sistema perverso. Cuando tú estás mal financiado, cuando no tienes recursos suficientes para hacer frente a tus competencias, queda un recurso no deseado, pero posible, que es el de generar déficit. En este ámbito la generación de déficit también ha perjudicado especialmente a Cataluña y al conjunto de las comunidades autónomas. Simplemente le recuerdo que en al año 2011 el conjunto del déficit del Estado español se repartía así: la Administración central y la Seguridad Social consumían el 60 % del déficit y las comunidades autónomas consumían el 35 % del déficit. Con la propuesta que ustedes nos van a traer a debate la próxima semana, la Administración central y la Seguridad Social absorben el 89 % del objetivo de déficit y, en cambio, a las comunidades autónomas, Cataluña incluida, les ceden solo el 11 % de este objetivo de déficit. Por tanto, el sistema de financiación de la Generalitat es pésimo y se debe resolver a muy corto plazo, señora ministra. Hay otro aspecto sobre el que no voy a alargarme, porque hicimos una interpelación al ministro Ábalos hace pocos meses, pero que tengo que citar cuando hablo de las relaciones financieras entre Cataluña y España, y es la acción inversora de los Presupuestos Generales del Estado en Cataluña. ¿Qué le voy a recordar? Que durante estos últimos treinta y dos años la media de la inversión territorializada en Cataluña es del 12 %, cuando la media de la población es el 16 % y cuando la aportación al PIB es el 19 %. Y no es que ustedes presupuesten poco, es que ejecutan menos. Mire, recientemente la Cámara de Comercio de Barcelona presentó un informe en el cual se evaluaba que, si hubiesen invertido simplemente lo que habían presupuestado --no lo que realmente tocaba en Cataluña--, habría un impacto del 3,3 % del PIB en Cataluña. ¡Fíjese!, simplemente cumpliendo la inversión a la que ustedes se han comprometido --y cuando digo ustedes hablo de los diferentes Gobiernos centrales-- el impacto sería del 3,3 % del PIB en Cataluña. Señora ministra, el tercer bloque, quizás el más doloroso, es el de los incumplimientos con la relaciones financieras. Incumplimientos son incumplimientos; es decir, había un acuerdo, había un pacto, había unas leyes que se debían cumplir. No se han cumplido. Ha habido unas sentencias que reconocen que se tendrían que cumplir y no se han cumplido. Y aquí le puedo hablar de la disposición adicional tercera del año 2008, más de 700 millones de euros --sentencia del Tribunal Supremo de 2017--, dos años después todavía pendientes de pago. Le podría hablar de la disposición adicional tercera, no de 2008, sino de 2009 hasta 2003: casi 3000 millones de euros. Ningún gesto de querer pagar. Podría hablarle de las sentencias del Tribunal Constitucional que establece que el 0,7 % del IRPF destinado a fines sociales debería ser gestionado íntegramente por la Generalitat de Catalunya. Después de no sé cuántos años y no sé cuántas sentencias su propuesta es que se gestione el 80 %. No el 80 %, se debería gestionar el 100 % del 07 % del IRPF. Tenemos 688 millones de euros pendientes de los Mossos d’Esquadra, pendientes desde el año 2010, pero han pasado Gobiernos de todos los colores y no se paga. Estos incumplimientos hacen muy difícil explicar en Cataluña determinadas situaciones, señora ministra. De verdad, se hace muy difícil, y es muy difícil explicarles que se tiene que dialogar. Les está hablando un abanderado del diálogo --lo he sido, lo soy y lo continuaré siendo--, pero hay cosas que son muy difíciles de explicar, señora ministra. Ustedes les dicen ahora a los catalanes que por un tema del anterior Gobierno no se pagaron 443 millones de euros de IVA y que ustedes no van a pagarlos; «no les vamos a pagar». Usted nos está diciendo que se tendrían que haber pagado, sí, pero que no se pagaron y no los van a pagar. Nos dicen que van a dejar que nos endeudemos un 0,2 % para que compensemos lo que no nos pagaron, lo que nos corresponde, lo que pagaran los catalanes y tendría que haber ingresado de la Generalitat de Catalunya. No, el 0,2 % no es lo que le corresponde a la Generalitat como objetivos de déficit; de hecho, le correspondería, como mínimo, el 0,3 %, y eso sería para poder hacer inversiones, para poder hacer otro tipo de actuaciones, no para compensar lo que el Estado tenía que haber aportado y no le aportó, señora ministra. Porque, si no, estamos posicionándonos en una situación en la que dialogamos y dialogamos --nosotros somos favorables al diálogo-- y, mientras tanto, ustedes hacen lo que quieren. Y no es ninguna solución. Y esta es la lectura y la percepción que hay en estos momentos en Cataluña, señora ministra. Que el fruto del diálogo sea el cumplimiento de lo que ya se acordó años anteriores y no se cumplió no es ninguna base, eso no genera ningún tipo de credibilidad. Eso es difícil de explicar en Cataluña y es difícil de explicar incluso --le repito-- a los abanderados del diálogo. Para ponerse a hablar, uno tiene que pagar sus deudas. Si no paga sus deudas y dice: vamos a hablar de cómo voy a pagar tus deudas… ¡Hombre, no! ¿y qué pasa con todo el resto? Si nos dice que no, que con pagar sus deudas ya tiene suficiente, eso no es posible. Señora ministra, todas estas relaciones económico-financieras entre Cataluña y España tienen un reflejo muy claro en las balanzas fiscales. El presidente Zapatero, con el ministro Solbes al frente, fue valiente y, de acuerdo con unos criterios que se establecieron en esta Cámara, decidió publicar las balanzas fiscales. Las balanzas fiscales no solucionan nada pero nos ponen a todos ante el espejo. ¿Va usted, su Gobierno, el Gobierno del Partido Socialista y Unidas Podemos, a publicar las balanzas fiscales en Cataluña? ¿Tienen voluntad real simplemente de explicar a los catalanes no lo que van a hacer sino cuál es y cuál ha sido la situación? Porque, si no nos atrevemos a explicar la realidad y a ser transparentes en estas relaciones económico-financieras entre Cataluña y España, difícilmente vamos a tener credibilidad unos y otros abanderando un diálogo y un reencuentro, lo que significa volver a encontrarse. La pregunta es: ¿Cataluña y España se han encontrado alguna vez? Muchas gracias. (Aplausos)."
}