{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora ministra, primero, por qué don Pedro Sánchez no ha hecho lo que han hecho todos los presidentes en la democracia, su primera visita a Marruecos. ¿Cuáles han sido las razones del Gobierno para no hacer esa visita? Segundo, usted dice que Marruecos ha ejercido el derecho de delimitar sus aguas. Mi pregunta es: ¿por qué España no ejerce ese derecho? ¿Por qué el Gobierno de España no ejerce ese derecho? Usted dice que es un largo trámite que se demora en el tiempo. Los canarios llevamos cuarenta años pidiéndolo. T ercero, usted dice: Encontré el compromiso de Marruecos de no hacer acciones unilaterales. No las puede hacer por normativa internacional. Lo que me sorprende es que, después de que usted hubiese estado el 24 de enero en Marruecos, el 4 de febrero la Cámara Alta, el Senado de Marruecos, aprobase la ley de delimitación de aguas territoriales y zona económica exclusiva. ¿Sabe lo que dijo el ministro marroquí de Asuntos Exteriores? Dijo en el Parlamento que la iniciativa legislativa actualiza el sistema legal nacional para los dominios marítimos y que esta actualización proporcionaría una definición precisa de las áreas marítimas bajo la soberanía del Reino de Marruecos. Fíjese lo que dijo después de estar usted allí. Señora ministra, no se trata de recurrir a los tribunales internacionales, allí hay intereses, por un lado, económicos, pero también hay un tema de geoestrategia política y hechos consumados sobre el Sáhara, y usted no me ha contestado si el Gobierno de España sigue teniendo la misma posición sobre el tema del Sáhara. Le pido que lo aclare. En la moción que presentaré la semana que viene pondré la propuesta sobre la posición internacional hasta ahora en política exterior de España en el Sáhara y, desde luego, quiero saber qué piensan sus socios en esta materia. Una última cosa, claro que sé qué tipo de oficina había en El Aaiún, pero al cerrarla, que era la que estaba facilitando los visados y los papeles de la mayoría de los niños que vienen en verano a España y que ahora tendrán que hacer mil kilómetros, mi pregunta es: ¿va usted a abrir consulado en El Aaiún? ¿Cuándo lo va a abrir? ¿Cómo vamos a dejar asistidos a esos 12 000 españoles de origen saharaui que hacen sus gestiones allí, aunque sean gestiones menores? Tendremos que plantear una solución, aunque sea temporal, porque el verano viene pronto y deberán ser atendidos allí porque, como usted entenderá, la gente, y en especial los niños, que va a venir en el verano de los 50 grados en el Sáhara a nuestro país, no puede ir a mil kilómetros para conseguir el papel o el certificado. Nos preocupa también la custodia de los archivos de la época colonial y que tiene que ver con el referéndum de la ONU que están en El Aaiún en esas oficinas que tiene el Gobierno de España. Termino. Lo que nosotros queremos es que ustedes sean proactivos, no se trata de esperar a que Marruecos tome la decisión e ir a los tribunales internacionales. Claro que no hay unilateralidad. Después de estar usted siguieron y el ministro marroquí dijo lo que le he comentado y, al final, soberanía nacional y Canarias. Canarias en su estatuto --que forma parte del marco constitucional-- tiene un plano --que a lo mejor no lo saben los diputados--, es el único estatuto que tiene un plano en el que se fijan las líneas rectas, que el PSOE y el PP nunca quisieron y, al final, lo conseguimos por unanimidad, conseguimos que se incluyeran las aguas canarias. En este momento Canarias son ya las islas y el agua que nos rodea. Lo soñó Victoriano Ríos, lo soñó tanta gente… Y para los canarios el mar lo es todo. La gente dice que vivir en una isla te puede dar claustrofobia. A nosotros nos da claustrofobia Madrid, porque respirar el aire que viene del mar es parte de nuestro ser, de nuestro sentir, sobre todo cuando ese mar ha estado en peligro por hechos consumados, porque ese mar tiene una plataforma continental que tiene grandes materias primas, y no nos olvidemos de que en la cuestión del mar del Sáhara, en la cuestión del mar con Canarias, hay un tema de explotación de hidrocarburos y de otras materias muy importantes de cara al futuro, como el telurio, que están jugándose por multinacionales que están presionando. Le pedimos proactividad. En cualquier caso, la semana que viene presentaremos la moción, que estoy segura de que su grupo va a tener que apoyar. Muchas gracias. (Aplausos)."
}