{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Gracias, presidenta, señorías. Señora Oramas, lo que yo quisiera es que no cayéramos en el alarmismo, porque Marruecos está haciendo exactamente lo mismo que está haciendo España, que es usar la Convención sobre el Derecho del Mar para fijar sus zonas marítimas. Lo que ha hecho Marruecos hasta el momento ha sido expresar por medio de una legislación su deseo de hacerlo. Aún no hemos visto cómo se va a trazar ese espacio marítimo. Por tanto, en estos momentos no cabe recurrir a una instancia internacional a quejarse. Por eso lo importante ahora es, creo, lo que está haciendo el Gobierno de España, que es hablar con el Gobierno de Marruecos para asegurarse de que la manera en la que se delimita el espacio, más allá de la expresión de la voluntad de delimitarlo, la manera concreta en que se va a delimitar este espacio responde a la legalidad internacional. Luego, diálogo para defender nuestros intereses y respuesta contundente cuando entendamos que se están violando nuestros derechos. Sobre el Sáhara, voy a ser muy clara, señora Oramas. Nuestra posición hoy es la misma que la de ayer, que es la misma de hace un año, que es la misma de hace cinco años, que es la misma de hace diez años, porque esta es una postura de Estado. La inclusión en los proyectos marroquíes de las aguas del Sáhara Occidental es una cuestión de derecho internacional público cuya resolución corresponde a las instancias internacionales competentes y que no altera la posición de fondo de España con relación a la cuestión del Sáhara Occidental, que se sustancia en Naciones Unidas. Insisto sobre la cuestión del consulado, que nunca existió. Lo único que hemos hecho ha sido poner un poco de orden asegurándonos de que la figura del depositario de bienes que está en El Aaiún no incurre en actos jurídicos para los que no tiene autorización ni capacitación. Insisto una vez más, señora Oramas, en que si su moción está en línea con los compromisos internacionales y de respeto de la legalidad internacional asumida por España, estaremos en posición de aceptarla. Muchas gracias. (Aplausos)."
}