{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Señora presidenta, señorías, señora Oramas, como sus señorías saben, la delimitación de espacios marítimos se rige por el derecho internacional. Las reglas en esta materia están contenidas en la Convención de Naciones Unidas sobre el Derecho del Mar de 1982. Esta convención regula el derecho de cada Estado a establecer los espacios o zonas marítimas recogidas en esta convención, que son mar territorial, zona contigua, zona económica exclusiva y plataforma continental, así como la extensión máxima que cada uno de estos espacios pueda tener. La convención, el derecho internacional, también establece cómo y en base a qué criterios debe hacerse la delimitación de esas zonas marítimas cuando las costas de dos Estados sean adyacentes o se hallen situadas frente a frente y exista solapamiento entre ellas. También se establece en la convención los mecanismos para la solución de controversias conforme a derecho. El establecimiento de los diferentes espacios marítimos suele ser un proceso largo y con un fuerte componente técnico que se demora en el tiempo. La convención no dice la manera en que cada Estado debe definir sus espacios, si de uno en uno o de manera global en un solo proceso legislativo. Deja, en definitiva, el momento y la modalidad a los intereses de cada Estado. España tiene fronteras marítimas con cinco Estados: Portugal, Francia, Italia, Marruecos y Argelia. La mayor parte de estas delimitaciones está aún pendiente. España no ha publicado una ley estableciendo sus zonas económicas exclusivas en todos sus mares. Hasta la fecha solo se ha declarado desde 1997, momento en el que España ratifica la Convención de Naciones Unidas sobre el Derecho del Mar, una zona de protección pesquera y, posteriormente, una zona económica exclusiva en el Mediterráneo noroccidental mediante un real decreto de 2013. En este espacio queda pendiente la delimitación de las zonas económicas exclusivas con Francia y con Argelia. Con esto, señorías, quiero poner de manifiesto que el establecimiento de espacios marítimos es un proceso largo en sí mismo, como lo es, en su caso, la delimitación de esos espacios con países vecinos. Ahora bien, en ausencia de esa delimitación, que suele entrañar negociaciones complejas, no existe un vacío legal. La convención establece límites y criterios. La práctica habitual de los Estados es aplicar provisionalmente en esas zonas de solapamiento, sobre la base de los principios y criterios de la convención, la equidistancia entre sus respectivas costas. Centrándonos en el tema que nos ocupa, España y Marruecos tienen espacios marítimos superpuestos en tres zonas: en el mar de Alborán en el Mediterráneo, en la zona del estrecho de Gibraltar y el golfo de Cádiz y en la zona de Canarias en el océano Atlántico. España y Marruecos tienen pendiente la delimitación de todos estos espacios marítimos. ¿Qué está haciendo Marruecos? Marruecos ha iniciado el proceso legislativo de actualización de sus leyes internas de declaración de espacios marítimos mediante la aprobación de dos proyectos de ley. Uno es el 37/2017, que modifica y completa el real decreto con rango de ley de 1973 que fija el límite de las aguas territoriales. El segundo es el 38/2017, que modifica y completa el real decreto de 1981 que establece una zona económica exclusiva de 200 millas marinas a lo largo de las costas marroquíes. Son dos textos con provisiones de carácter genérico que remiten, en cualquier caso, a la Convención sobre el Derecho del Mar de Naciones Unidas y al derecho internacional. Estos dos proyectos fueron aprobados por el Consejo de Gobierno de Marruecos en 2017 y publicados en la página web de la Secretaría General del Gobierno, pero en ese momento, hace dos años y medio, no se les dio curso parlamentario. Ahora lo que ha hecho el Gobierno marroquí es reactivar la tramitación parlamentaria de estos dos proyectos ya conocidos al ser públicos. Por lo tanto, Marruecos está ejerciendo un derecho que le reconoce la Convención sobre el Derecho del Mar, que es el que tiene cada Estado, incluido España, a establecer los espacios marítimos reconocidos por esta convención. Este derecho a establecer los espacios marítimos tiene como límites las obligaciones, criterios y principios establecidos en la propia convención y en el derecho internacional. ¿Dónde estamos ahora? Los proyectos están en proceso parlamentario de aprobación en el Parlamento de Marruecos. Los dos proyectos fueron presentados ante la Comisión de Asuntos Exteriores el pasado 12 de diciembre. El 16 de diciembre fueron aprobados en el pleno de la Cámara Baja, el 22 de enero fueron aprobados por la Cámara de Consejeros o Cámara Alta en comisión y pleno. El iter legislativo aún no ha concluido. Debe continuar con la remisión de los proyectos a la Cámara Baja y la posterior remisión al Gobierno para sanción real y publicación en el diario oficial. ¿Qué hemos hecho? Quiero referirme a las gestiones y actuaciones llevadas a cabo por el Gobierno en esta cuestión que, como país vecino que somos de Marruecos, tiene implicaciones para nuestro país. España y Marruecos somos vecinos inmediatos, pero también socios y compartimos importantes intereses y mantenemos una variada cooperación en múltiples ámbitos. No se le escapará que el principal socio comercial de Marruecos es precisamente España. Con Marruecos mantenemos también un diálogo político muy amplio en el que están incluidas cuestiones relativas a la delimitación de los espacios marítimos. Tras la aprobación de estos proyectos por el Consejo de Gobierno en 2017, el ministro de Asuntos Exteriores de Marruecos se comprometió a mantener informado al Gobierno de España de la evolución de la tramitación de los citados proyectos, cosa que ha hecho en cada etapa legislativa. El compromiso del Gobierno de Marruecos va más allá de mantenernos informados sobre la tramitación parlamentaria. Este compromiso lo ha expresado el ministro de Asuntos Exteriores de Marruecos en sede parlamentaria durante la tramitación de los proyectos y ante los medios de comunicación españoles y marroquíes. Con ocasión de mi viaje a Rabat el pasado 24 de enero, el primero bilateral de mi agenda como ministra, este tema figuró, como es natural, en la agenda de encuentros que mantuve con las autoridades. En todos encontré el mismo compromiso. Dada nuestra situación geográfica de vecindad, es evidente que nuestros espacios marítimos se solapan y requieren una delimitación. Esta delimitación, señoría, no ha sido llevada a cabo todavía. España y Marruecos están de acuerdo en que cuando se produzca esa delimitación esta solo se podrá hacer mediante acuerdo entre ambos Estados respetando la Convención sobre el Derecho del Mar que ambos hemos ratificado. Coincidimos en que en materia de delimitación marítima no caben ni los hechos consumados ni las decisiones unilaterales, esto es algo que ambos compartimos. Lo queremos así, pero también porque lo dice la Convención sobre el Derecho del Mar. Déjeme que le lea el artículo 74 de esta convención. Y cito: «La delimitación de la zona económica exclusiva entre Estados con costas adyacentes o situadas frente a frente se efectuará por acuerdo entre ellos sobre la base del derecho internacional». Es decir, que cualquier delimitación que pueda afectar a Canarias debe realizarse por acuerdo entre los dos Estados concernidos. Quiero destacar que al finalizar mi viaje oficial a Marruecos viajé directamente a Canarias para, por responsabilidad y con sentido de Estado, mantener puntualmente informado al Gobierno canario de estas cuestiones que, entiendo, suscitan el interés de la población canaria, como lo hacen en el resto de la población española. Quiero también decirle que esta fue mi primera visita a una comunidad autónoma en España, entendiendo que Canarias, evidentemente, y sus intereses son también los intereses del Gobierno de España. El proceso de aprobación legislativo en Marruecos no ha terminado y, por lo tanto, tampoco se ha iniciado el proceso de presentación y publicación de la documentación exigida por los órganos de Naciones Unidas para hacer pública la delimitación de espacios marítimos. En todo caso, nosotros estudiaremos meticulosamente el contenido de las disposiciones aprobadas y nos reservamos el derecho a reaccionar en la medida en que estimemos oportuno. Estamos firmemente comprometidos con la defensa de los intereses nacionales que, insisto, son también los intereses canarios, que no está en absoluto reñido con la voluntad expresada por España y Marruecos de gestionar esta cuestión a través del diálogo y el entendimiento. Quiero también referirme a la iniciativa de España de solicitar la extensión de la plataforma continental al oeste de las islas Canarias que, tras un largo estudio científico y legal, se formalizó en diciembre del año 2015. Esta solicitud también se está tramitando en sede de Naciones Unidas. En definitiva, señora Oramas, señorías, como he tenido ocasión de transmitir personalmente hace unos días al presidente del Gobierno de Canarias --que, por cierto, me ha acogido gratamente en las islas--, en un asunto tan importante para las islas y para España como este tendremos la máxima transparencia y trabajaremos con el mayor espíritu de cooperación. En el derecho del mar no hay lugar para actos unilaterales donde haya solapamiento. La delimitación se hará de manera negociada, y en esto existe con Marruecos total sintonía, luego no caben actos unilaterales ni hechos consumados. Sobre el consulado en El Aaiún, no ha habido ni hay un consulado en El Aaiún, hay un depositario de bienes que, hemos clarificado, no tiene capacidad para legalizar documentos. Luego, señora Oramas, implacables en la defensa de nuestros intereses e impecables en las formas y procedimientos. Esto es lo que queremos desde el Gobierno de España. Muchas gracias. (Aplausos)."
}