{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Voy a terminar. El problema que tenemos, señora ministra, es que la mediana con Marruecos no se ha fijado y Marruecos, de forma unilateral, en esa propuesta que, después de su visita, ha terminado la fase parlamentaria en el Parlamento de Marruecos, también se apropia de las aguas del Sáhara. Como sabe usted, la posición del Gobierno de España ha ido siempre consensuada, en línea con la ONU. Este mar tiene también una explotación económica: sabe que hay hidrocarburos, telurio, cobalto…, y en ese sentido, desde Canarias, le exigimos al Gobierno que sea proactivo, que no se espere a la decisión unilateral de Marruecos sino que sencillamente se fije un calendario con Marruecos para la parte que afecta a Canarias con Marruecos. Con respecto al Sáhara, le manifestamos nuestra preocupación y queremos saber si el Gobierno de España sigue en la línea de defender que no puede haber una expansión y una política de hechos consumados de apropiación del mar por parte de Marruecos. Nos ha preocupado mucho la información que ha salido ayer de que se cierre el consulado de El Aaiún. Hay 12 000 españoles de origen saharaui que estarían a mil kilómetros de poder hacer las gestiones, entre ellos miles de niños. Eso coincide también con su visita a Marruecos. Desde Canarias no somos alarmistas, pero estamos preocupados profundamente y creemos, además, que no ha ayudado nada que el primer viaje oficial de Pedro Sánchez, por primera vez en treinta años de democracia, no haya sido a Marruecos, como hicieron todos los presidentes de España, del PP y socialistas. En ese sentido, usted dice que no hay que preocuparse, que esa no puede ser una decisión unilateral y que, si no, España irá a los tribunales internacionales. No se trata de eso. En este momento hay una política de hechos consumados por el Parlamento de Marruecos; como dije, lo ha aprobado la Cámara Baja, lo ha aprobado el Senado y sencillamente queda la firma del rey. Siéntense, Gobierno de España, priorícelo. Además, me gustaría que usted fuera muy clara respecto a cuál es la posición del Gobierno de España con el Sáhara, porque estoy segura de que sus socios de Podemos, del PNV, de Bildu o de Esquerra, no van a compartir que se deje el tema del Sáhara a una política de hechos consumados. Nosotros queremos para el Sáhara una solución justa, duradera y mutuamente aceptada por las partes, que Naciones Unidas busca desde el año 1991. T ermino con una cuestión, señora ministra. Nuestro propósito es que el Gobierno cierre con Marruecos el acuerdo sobre la mediana marítima y, hasta que esto se produzca, nuestro vecino debe respetar el statu quo y evitar legislación propia que contravenga el derecho marítimo internacional. Esperamos una respuesta convincente, señora ministra, y anuncio que presentaremos una moción que garantice --esta es una cuestión importante-- la soberanía española sobre sus espacios marítimos y la integridad territorial del archipiélago canario. España debe abrir, por tanto, de forma inmediata una vía diplomática con el Reino de Marruecos para evitar que nuestros vecinos persistan en dar eficacia a esa legislación sobre el mar. Y si fuera necesario, si no revierten los hechos consumados en vía amistosa y diplomática, es imprescindible que España presente una queja formal ante la ONU por incumplimiento de la Convención de Naciones Unidas sobre el Derecho del Mar y la Convención de Montego Bay. Los canarios no somos alarmistas, los medios de comunicación no son alarmistas. Después de su visita a Marruecos, el Gobierno de Marruecos siguió con toda la tramitación parlamentaria. No he podido leerle todo lo que traía preparado porque me he quedado sin voz, pero desde luego seguiré alzando la voz ante el Gobierno de España, porque cuando usted dice: Voy a visitar a nuestros amigos canarios para tranquilizarlos, lo de nuestros amigos se utiliza para gente de otro país: nuestros amigos americanos, nuestros amigos marroquíes, nuestros amigos franceses… No nos gustó eso de nuestros amigos canarios, señora ministra. Esto es soberanía del territorio de este país, defensa del Estatuto de Canarias, donde está definido ya el mar que hay entre las islas. Con respecto al tema del Sahara, me gustaría saber si el Gobierno de España sigue estando en esa posición. También quiero preguntarle por la causa por la que ha dejado desasistidos a 12 000 españoles de origen saharaui con el cierre de las oficinas en El Aaiún, donde están --usted lo sabe-- todos los archivos coloniales y personales. Cada vez que los niños saharauis vienen a este país, ahí se tramitan las autorizaciones, los visados y usted va a impedir que esos niños, esas madres y esas familias --es imposible que recorran mil kilómetros-- tengan esa autorización para venir en la época del terrible verano del Sáhara a este país, a esas vacaciones por salud. Por eso, le pregunto lo mismo. Muchísimas gracias, señora presidenta."
}