{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, presidenta. Empezando por el final, señor Bel, ¡claro que Cataluña y España se han encontrado muchas veces y claro que es obligación de los Gobiernos de Cataluña y de España volver a encontrarse y buscar una solución dialogada al conflicto político en Cataluña! Yo creo, señor Bel, que en eso al menos podemos estar de acuerdo y, por tanto, es la senda que tenemos que intentar recorrer a lo largo de los próximos meses para intentar llegar a una solución que las partes sabemos que no es fácil. Sabemos que nos sentamos en una mesa con posiciones encontradas, con posturas discrepantes sobre muchos de los aspectos, pero, al menos, por la parte que le corresponde al Gobierno de España, con la voluntad de intentar explorar esos puntos de acuerdo y llegar a una solución que permita una mejor convivencia entre los catalanes y una mejor convivencia de Cataluña en el conjunto de España. Señor Bel, he escuchado atentamente su intervención y creo que hay algunas cuestiones que son bastante obvias y que están fuera de duda. Me refiero a que creo que usted no puede dudar de que este Gobierno, desde que ha llegado a la Moncloa --anteriormente sustentado solo por el Partido Socialista, hoy con un Gobierno de coalición, de progreso--, ha dado muestras inequívocas de su apuesta por las comunidades autónomas, y creo que esto no es discutible. Si comparamos, por ejemplo, la cifra de recursos de 2020 con la de 2017 --el último año de presidencia del señor Rajoy--, la financiación de las comunidades autónomas ha aumentado en 13 000 millones tan solo en ese periodo, una cifra que este año aún será mayor. Si cogemos etapas completas, la etapa del Partido Popular, la financiación de comunidades autónomas entre 2011 y 2017 aumentó en casi 16 000 millones. Si nos centramos solamente en lo que han supuesto estos dos años desde que llegó el señor Sánchez a la Moncloa, prácticamente la financiación en dos años ha sido la misma que en los seis previos del señor Rajoy. Creo que eso, señor Bel, es una opción política, una apuesta clara por que las comunidades autónomas, que son las que prestan el Estado del bienestar, tengan los recursos suficientes o al menos los justos para hacerlo en condiciones de calidad, de excelencia, que es lo que todos perseguimos. La actualización de las entregas a cuenta el año pasado desligada de la aprobación de los presupuestos, sin duda, es un elemento que abunda en la autonomía que este Gobierno considera que tienen que tener las comunidades autónomas, que no pueden esperar a que haya un presupuesto en España para poder elaborar sus cuentas públicas y tener certezas sobre el tipo de ingresos. Esos son avances objetivos, señor Bel, para el entorno autonómico. Lo hemos hecho también justamente al principio de este año, con la actualización de las entregas a cuenta a Cataluña, por ejemplo, que le va a permitir tener 1987 millones más de los que no hubiera dispuesto si el Gobierno hubiera cogido el camino fácil de intentar no explorar posibilidades que le marcaba la ley, que usted recordará que trajimos a esta Cámara para poder actualizar esos recursos y hacer un gasto público acorde con las necesidades que actualmente tienen los ciudadanos. Le pongo más ejemplos. Usted recordará que, después de la moción de censura, se convocó una Comisión mixta de asuntos económicos y fiscales que no se había reunido en los últimos diez años en el Estado. Creo que ese es un segundo ejemplo de la apuesta que está haciendo este Gobierno por intentar realmente normalizar unas relaciones que nunca se tuvieron que haber enquistado y que tenían que haber fluido con una mayor normalidad, un mayor reconocimiento y una capacidad de, al menos en términos financieros, intentar llegar a un acuerdo. Usted recordará que también se acordó dar cumplimiento a la sentencia del Tribunal Supremo de 2017 sobre el déficit inversor del Estado que había y sobre que no se estaba atendiendo el coste que el traspaso de la competencia de los Mossos d’Esquadra tenía para la Comunidad Autónoma de Cataluña. Lo que sí le digo, señor Bel, es que llama la atención que a veces su partido político --y ocurre también con otras formaciones políticas-- nos hacen exigencias y cuando vienen aquí los Presupuestos Generales del Estado ustedes los tumban. Eso fue lo que ocurrió con los Mossos d’Esquadra o con el déficit inversor del Estado. Ahora iré pasando por los puntos que usted ha mencionado, pero, claro, no se le podrá achacar a este Gobierno la responsabilidad de no haber cumplido, sino que más bien tendríamos nosotros que trasladarles a ustedes que por qué, si cumplimos con nuestros compromisos, tal y como estaba establecido en el proyecto de presupuestos, no aprobaron unas cuentas que eran buenas para Cataluña. Esa probablemente es la cuestión que espero que no se vuelva a repetir y que podamos discutirlo en los próximos presupuestos que entrarán en esta Cámara. Porque, más allá de a lo que cada uno aspire en términos políticos --y usted sabe que en ese sentido el respeto de este Gobierno siempre ha sido manifiesto--, más allá de lo que ustedes transmitan en relación con su vocación respecto a Cataluña, lo que sí es obvio es que el día a día de los catalanes hay que construirlo a partir de los Presupuestos Generales del Estado y los presupuestos de la propia Generalitat; presupuestos que tienen ustedes en trámite. Con independencia de que el señor Torra haya dicho que convocará elecciones tras la aprobación de los presupuestos, entiendo que ustedes consideran que necesitan unas cuentas públicas, de la misma manera que Cataluña necesita que el Estado tenga unas nuevas cuentas públicas, porque las pensiones, la dependencia, la capacidad de que le lleguen recursos, las inversiones, son también necesarias para el funcionamiento habitual, insisto, con independencia de que uno tenga aspiraciones que estén en otro entorno o que tengan un motivo político que supera y que trasciende un debate de presupuestos. Usted decía en el primer punto, señor Bel, que este Gobierno no había acometido la reforma del sistema de financiación autonómica, y es lógico y es verdad; un sistema de financiación autonómica caducado desde el año 2013. Ahora, usted entenderá que este Gobierno lleva trabajando a pleno rendimiento o con plenas capacidades desde hace un mes. Había estado previamente sin un proyecto de presupuestos. Usted conoce perfectamente que estuvimos en funciones prácticamente un año, que no son las mejores condiciones para abordar la reforma de algo tan importante que vertebra nuestro país como es el sistema de financiación autonómica. No comparto del todo algunas afirmaciones que ha hecho respecto a cómo se comporta el modelo en relación con Cataluña. Probablemente porque los datos de los que disponemos ambos no son datos que ustedes tengan contrastados con el Estado. Si comparamos cómo se han comportado los recursos en comunidades autónomas respecto a los recursos de la AGE, en los años 2011 a 2018 las comunidades autónomas han crecido un 41 % y la Administración General del Estado ha crecido un 33 %. ¿Esto significa que es mejor o peor? Bueno, significa que, al menos, esas afirmaciones que usted ha hecho también en la tribuna se refieren a la etapa del Partido Popular --creo que se refieren a los años de crisis, a la etapa hasta el año 2017--, y, sinceramente, no tienen esa misma evolución en los años en los que ha gobernado el presidente Sánchez, y creo que esos datos ustedes los conocen. En segundo lugar, señor Bel, sí que me gustaría que se incorporaran a los grupos de discusión sobre la reforma del modelo de financiación autonómica. Estamos esperando. Últimamente han acudido a alguna de las reuniones del comité técnico. Ojalá puedan estar participando con personas con capacidad decisoria, porque el futuro del modelo de financiación se está gestando, se está discutiendo, se va a debatir en ese entorno en donde es fundamental que la comunidad catalana tenga una representación política que permita adoptar decisiones, determinar criterios y, por tanto, saber y conocer cómo entiende el Govern de Cataluña que tiene que dirigirse el sistema de financiación para que sea más justo en relación con los servicios públicos que ustedes prestan. Yo hoy, desde la tribuna, le reitero esa invitación y le digo que es un compromiso de este Gobierno el que durante esta legislatura podamos articular un modelo de financiación que permita hacer frente al gasto que tienen unos servicios públicos que, con independencia de qué administración los desarrolla --para este Gobierno son fundamentales sanidad, educación, políticas sociales, competencias que están transferidas a comunidades autónomas--, son fundamentales para el Estado de bienestar y para que este país pueda estar en la senda de progreso. Señor Bel, me hablaba usted de las inversiones en Cataluña. En este sentido, le tengo que decir que creo que el dato de la baja inversión territorializada que usted acusa que ha tenido la comunidad catalana respecto al Gobierno o respecto a la ejecución también se refiere a la época del Partido Popular, porque los últimos datos de ejecución respecto al Gobierno de Pedro Sánchez están dando una ejecución en torno al 86,2 %. Si usted lo que me quiere decir es qué compromisos hay respecto al cumplimiento de la sentencia y al respeto a la disposición adicional sobre inversiones territorializadas en Cataluña, yo le respondo que el proyecto de presupuestos que trajimos a esta Cámara cumplía con las dos cuestiones, señor Bel. (El señor Bel Accensi hace signos negativos). Sí, usted sabe que sí, no me diga que no desde el escaño; usted sabe que sí, ahí está el texto para que lo puedan comprobar. Se cumplía con la inversión territorializada en Cataluña, según dispone el estatuto de autonomía, y se cumplía con la sentencia que daba lugar al pago de ese diferencial en relación con los Mossos d’Esquadra, ‘faseado’ en tres años, según el acuerdo al que llegamos en la comisión bilateral y, por tanto, con el respeto por parte de este Gobierno de las reuniones y los compromisos mantenidos con Cataluña. Por cierto, senda que vamos a continuar; no tenga duda de que cuando lleguemos a un acuerdo en las diferentes materias se pondrán en marcha o se ejecutarán en los instrumentos que luego ustedes tienen que aprobar. Porque si traemos un proyecto de presupuestos que cuenta con su rechazo, evidentemente, no es posible operativizar aquellos compromisos que ahora usted desde la tribuna exige. Pero van a tener ustedes otra oportunidad, esto es como la segunda parte de un mismo elemento. Traeremos a esta Cámara un proyecto de presupuestos que cumplirá con Cataluña y espero, señor Bel, que cuando usted lo pueda comprobar voten la tramitación de un proyecto de presupuestos que será bueno para el conjunto de los catalanes. Voy terminando. Hablaba usted también --si no ahora en mi réplica se lo comentaré-- de que la Comunidad Autónoma de Cataluña había recibido menos recursos y que las balanzas fiscales eran necesarias para conocer con transparencia la situación. Solamente le voy a decir una cosa, señor Bel: el modelo de financiación autonómica está pensado para garantizar la igualdad en las prestaciones de los servicios públicos que se dirigen a los ciudadanos. Ese es el objetivo que tienen; el objetivo es que la sanidad, la educación o la dependencia tengan un gasto apropiado y que, además, al menos en estos elementos, no haya diferencia de trato respecto a que un ciudadano viva en el sur de España, viva en Cataluña o viva en Galicia. Por tanto…"
}