{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Bel, le tengo que manifestar mi sorpresa, no ingenua, ante el hecho de que usted en la tribuna haya dicho, más o menos, que le da igual quién gobierne España. (Rumores). Eso es lo que ha dicho en la tribuna, señor Bel. En la tribuna ha dicho que lo mismo da porque ustedes lo que intentan plantear es contra el Estado. (El señor Bel Accensi hace signos negativos). Probablemente yo lo he interpretado mal. Le he escuchado --ahí está el acta-- esa afirmación y me parece que parte de un gravísimo error. Claro que no da igual quién gobierne en España, claro que no da igual qué sensibilidad tenga el Gobierno respecto a la situación de Cataluña, y no va usted a comparar la actitud de este Gobierno progresista de coalición que representa el Partido Socialista y Unidas Podemos con la actitud que ha mantenido el Partido Popular, VOX o Ciudadanos. Al menos eso me lo tendrá usted que reconocer, señor Bel. (El señor Bel Accensi pronuncia palabras que no se perciben). Ha venido a decir en la tribuna que no hacen distingos, que a ustedes… (El señor Bel Accensi hace signos negativos). Bueno, pues eso es lo que yo le he entendido y como es lo que le he entendido, permítame que haga la reflexión respecto a esa cuestión. Si no es así, yo me alegro; si no es así, yo me alegro porque creo que no se puede tratar igual a los distintos y, evidentemente, la posición que tiene este Gobierno respecto al diálogo en Cataluña es una posición que hay que aprovechar para intentar buscar puntos de encuentro, que son difíciles, señor Bel, muy difíciles. Sabemos que cada uno nos encontramos en las antípodas, pero tendremos que tener la capacidad de intentar llegar a esos puntos que nos permitan la solución a la que todos aspiramos, porque pienso que a lo que todos nos dirigimos es realmente a que esa situación acabe, a que la crispación y la falta de normalidad en la convivencia acaben y que tengamos capacidad de encontrar elementos que sean satisfactorios para todas las partes. Al menos ese es el ánimo con el que este Gobierno acude a la mesa de diálogo y con el que este Gobierno se dirige siempre a su formación política. Señor Bel, es muy difícil llamar para negociar un tema a una formación política que se autoexcluye de entrada y que dice que no va a apoyar los presupuestos, salvo con una serie de condiciones que no son conseguibles. Es como ha hecho el Partido Popular en los últimos días cuando dice: yo apoyo los presupuestos si ustedes cambian la política económica, no dialogan con Cataluña y hacen una política como la nuestra; es decir, que si nosotros dictamos lo que tiene que hacer el Gobierno, entonces estamos dispuestos a apoyar, pero si el Gobierno, que es el mayoritario, elegido por los ciudadanos, sigue su programa electoral, nosotros no apoyamos. Juego de palabras, señor Bel. (Aplausos). Si nosotros traemos un presupuesto bueno para Cataluña, ¿van a apoyar?, ¿van a apoyar? A eso es a lo que yo aspiro y es lo que deseo. Claro que serán ustedes llamados. Y no es justo que diga usted que en el proyecto de presupuestos no se respetaban los acuerdos que creíamos imprescindibles para seguir avanzando, entre ellos el respeto al estatuto de autonomía y, por tanto, que la inversión en Cataluña sea la adecuada según el estatuto. En segundo lugar, el pago de la sentencia en la secuencia que hemos acordado en la Comisión bilateral, que es donde tenemos capacidad de ver cuáles son los elementos que nos permiten secuenciar esa hoja de ruta. Le vuelvo a hacer la pregunta, señor Bel, si en estos presupuestos se respeta el Estatuto de Autonomía de Cataluña y cumplimos los acuerdos alcanzados en la Comisión bilateral respecto a la sentencia, ¿van a apoyar la tramitación de los presupuestos? Porque esa es la pregunta, ¿van a participar en la reforma del modelo de financiación autonómica?, ¿van a sumar su opinión, su vocación, sus expectativas a las del resto de grupos políticos que estamos trabajando o al menos intentando aportar algo para conseguir un modelo justo? Les animo a que lo hagan y además, señor Bel, sería deseable y bueno --los ciudadanos lo esperan-- que normalicemos la situación de convivencia entre el Estado y la Generalitat. No hay ningún tipo de duda en que esta mesa de diálogo, que espero que se pueda celebrar durante el mes de febrero, contribuirá a la normalización de esas relaciones, porque no podemos vivir de espaldas unos a otros o poniéndonos de perfil, como sí hizo el Gobierno del Partido Popular durante demasiado tiempo. Señor Bel, nosotros vamos a seguir con la mano tendida permanentemente. Necesitamos que este arco parlamentario decida sobre cuestiones importantes que afectan al día a día de la vida de los españoles y españolas y, por supuesto, de los catalanes y catalanas. Por eso seguiremos trabajando en esa dirección intentando aportar. Habría que intentar despejar de la incógnita si realmente en Junts per Catalunya --que está presente en el Congreso de los Diputados y, por tanto, le tiene que interesar la política nacional porque, si no, no estaría su señoría representando a su grupo político-- de verdad tienen una actitud constructiva que nos permita a partir de los proyectos que presente el Gobierno enriquecerlos, tramitarlos, orientarlos o cambiarlos según su propia expectativa. Nosotros estamos dispuestos. Vamos a tener la prueba de fuego con la presentación de los presupuestos. Espero al menos que permitan la tramitación y que en el marco de las enmiendas podamos incorporar algunas de las aspiraciones, que me parecen legítimas, de su grupo. Termino diciéndole lo siguiente, señor Bel; yo no tengo ningún problema con las balanzas fiscales siempre que su metodología sea adecuada y siempre que no se utilicen como arma de confrontación política. Sabe usted que en el pasado la publicación de las balanzas fiscales ha supuesto una confrontación política."
}