{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, señora presidenta. Señora ministra, son muchos los temas que ha dejado encima de la mesa, le voy a comentar algunas cuestiones. Respecto al tema del presupuesto que no se votó, yo he sido once años alcalde, he tenido mayoría absoluta y no he tenido mayoría absoluta, y cuando no tenía mayoría absoluta, a los grupos que pretendía que me votasen el presupuesto los llamaba, intentaba ponernos de acuerdo y después, si nos poníamos de acuerdo, nos votaban. ¿Usted nos llamó? No. ¿Alguien de su Gobierno nos llamó? No. ¿Alguien del Grupo Socialista nos llamó? No. Pues aparte de que son unos presupuestos malos, ustedes ni intentaron que les aprobásemos el presupuesto, ustedes sabrán por qué. En relación con el incremento de la última etapa del presidente Sánchez respecto a Cataluña y las comunidades autónomas, yo solo le dejo un dato por si le suena: ustedes están gobernando con el presupuesto del señor Rajoy. Yo no voy a defender al señor Rajoy, yo voté su moción de censura, pero ustedes están gobernando con su presupuesto; por tanto, no se atribuyan tantos triunfos. Dice: ustedes no votaron y no hemos podido cumplir con los Mossos d’Esquadra. Ustedes pretenden cumplir en tres o cuatro años con la sentencia en relación con la disposición adicional tercera del 2008, ¡2008! De 2008 hay 759 millones pendientes y ahora, en 2020, pretenden pagarlos con cuatro años de plazo. Señora ministra, así es muy difícil generar confianza. En los presupuestos no estaban los 759 millones de euros de la sentencia de la disposición adicional tercera de 2008. Pero aun así, usted dice: es que sin los presupuestos no hemos podido hacer determinadas políticas. Bueno, sin los presupuestos ustedes han hecho modificaciones presupuestarias en el Ministerio de Defensa por valor de 1000 millones de euros. Estos 1000 millones de euros, aparte de destinarlos a más defensa, los podrían haber destinado, una parte al menos, a Cataluña y a compensar todos estos déficits. En todo caso, señora ministra --se lo expliqué el otro día a la ministra de Economía en su comparecencia cuando decía: oiga que esto depende del Partido Popular, que esto depende del Partido Socialista--, en Cataluña ya no conocemos Gobiernos ni del Partido Popular ni del Partido Socialista ni Gobiernos del Partido Socialista y Unidas Podemos; conocemos Gobiernos del Estado, y quien incumple en relación con Cataluña es el conjunto del Estado, no es el Gobierno del Partido Popular ni el Gobierno del Partido Socialista. Por tanto, ustedes deben empezar a hacer gestos, y hacer gestos no es subir aquí y decir lo vamos a arreglar, sino hacer gestos reales, señora ministra. Mire, yo la he interpelado por el tema de las balanzas fiscales y le he preguntado si ustedes pretendían realizarlas y publicarlas, y ya me ha respondido que no. Eso no es nuevo en una parte del PSOE. Yo entiendo que hay una parte del PSOE que está abogando por no publicar las balanzas fiscales, pero, señora ministra, las balanzas fiscales no recogen exclusivamente el efecto del sistema de financiación de la Generalitat de Catalunya o de las comunidades autónomas, recogen el efecto de las relaciones económicofinancieras de Cataluña con el conjunto del Estado o de cada una de las comunidades autónomas con el conjunto del Estado. Nosotros no pretendemos tener un déficit fiscal cero, eso sería lo ideal; ya aceptamos un cierto déficit fiscal mientras pertenezcamos al Estado español, pero es que en estos momentos son 16 000 millones. Lo que me preocupa de su afirmación --y entiendo que si nadie lo desmiente debe ser así-- es que esta sea una posición solidaria del Gobierno. O sea, el Gobierno actual no va a publicar ni va a elaborar balanzas fiscales, y creo que eso afecta a todo el Gobierno: al Partido Socialista, al PSC, a Unidas Podemos y a Els Comuns; a una parte del Partido Socialista eso no le va a crear ninguna contradicción, pero al resto de los actuantes que he mencionado más a todos aquellos que le dieron apoyo en su investidura, quizá les cree alguna inquietud y quizá le hagan rectificar. Nosotros le vamos a pedir que rectifique, señora ministra. Y por los presupuestos no se preocupe que, si ustedes los traen a la Cámara, hablaremos si quieren hablar con nosotros; hasta ahora no han querido, ustedes sabrán, pero, evidentemente…"
}