{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO V A A ADOPT AR P ARA GARANTIZAR EL CUMPLIMIENT O DE LA LEGISLACIÓN PENITENCIARIA EN CA T ALUÑA Y EN OTROS POSIBLES TERRITORIOS DE ESPAÑA EN LOS QUE, MEDIANTE UN EJERCICIO FRAUDULENTO DE LA COMPETENCIA TRANSFERIDA, LA ADMINISTRACIÓN AUTONÓMICA APLICA FRAUDULENTAMENTE DICHA LEGISLACIÓN CON EL FIN DE EVITAR LA EFICACIA DE LAS SENTENCIAS CONDENATORIAS Y CONSEGUIR INDULTOS ENCUBIERTOS. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señora presidenta, señoras y señores diputados, señor Ortega Smith-Molina, estaría encantado de comenzar mi intervención en otros términos, me gustaría incluso decirle que comparto alguna de sus consideraciones que traslada al Gobierno en su escrito de interpelación, pero, evidentemente, no puedo más que manifestar sorpresa cuando leo su enunciado. Lo voy a entrecomillar aunque ya lo ha leído la señora presidenta, pero creo que es digno de entrecomillarse: «Medidas que el Gobierno de España va a adoptar para garantizar el cumplimiento de la legislación penitenciaria en Cataluña y en otros posibles territorios en los que, mediante un ejercicio fraudulento de la competencia transferida, la Administración autonómica aplica fraudulentamente dicha legislación con el fin de evitar la eficacia de las sentencias condenatorias y conseguir indultos encubiertos». Señor Ortega Smith-Molina, voy a estructurar mi intervención en tres partes: un recordatorio, una explicación y una reflexión que me gustaría, finalmente, compartir con usted. El otro día, ante esta misma Cámara y ante una pregunta de una diputada de su grupo parlamentario, me vi en la obligación de trasladarle que alentar bulos o noticias falsas es una gravísima irresponsabilidad. En este sentido, su interpelación, su intervención de hoy y las declaraciones de su grupo parlamentario sobre este tema, permítanme que le diga que si no son falsas, al menos son incorrectas. Señoría, me veo en la obligación de comenzar diciendo una obviedad: en España la Ley General Penitenciaria se cumple, se cumple por parte de la Administración General del Estado a través de la Secretaría General de Instituciones Penitenciarias y se cumple también en la Comunidad Autónoma de Cataluña a través de su Administración penitenciaria, una transferencia que no es de ayer, es de hace más de treinta años. Señoras y señores diputados, se cumple porque los empleados públicos estatales y autonómicos que desarrollan sus funciones en instituciones penitenciarias, como el conjunto de los demás funcionarios --y los que llevamos treinta años en la Función pública lo sabemos--, son profesionales y sujetos al principio de legalidad. Se hace cumplir porque existen, en primer lugar, órganos colegiados formados por profesionales, como son las juntas de tratamiento, que no son un órgano de control, son un órgano colegiado que toma las decisiones oportunas conforme disponen los artículos 272 y 273 del Reglamento Penitenciario. En este control también tenemos a los juzgados de Vigilancia Penitenciaria y a los órganos de enjuiciamiento, órganos judiciales, cuando corresponde su intervención. Por tanto, señor Ortega Smith-Molina, creo que antes de empezar a hablar conviene que recordemos, porque hay que recordarlo, que España es un Estado de derecho, es decir, todos los poderes públicos y operadores jurídicos o administrativos estamos sujetos a la Constitución y al resto del ordenamiento jurídico. Creo que conoce perfectamente el tenor literal del artículo 9.1 de nuestra carta magna. Me va a permitir su señoría que le explique cómo funciona el sistema penitenciario español y que le aclare algunos conceptos. En primer lugar, nuestro sistema se basa en la clasificación de los presos en distintos grupos, clasificación que determina su destino a un centro penitenciario y las condiciones de cumplimiento de la condena. Esta clasificación, señoras y señores diputados, es determinada por técnicos, mediante criterios estrictamente técnicos y que, además, son revisables, y periódicamente revisada por las juntas de tratamiento y en todo momento por los juzgados de Vigilancia Penitenciaria: Poder Judicial, no sé si le suena de algo. En segundo lugar, el tratamiento es individualizado, y no colectivo, y así lo determina el artículo 72.1 de la Ley General Penitenciaria. Y en tercer lugar, el tratamiento busca cumplir con el mandato constitucional de reinsertar al condenado en la sociedad. En consecuencia, las juntas de tratamiento y los jueces de Vigilancia Penitenciaria determinan, si es posible hacerlo, preferentemente en el centro más cercano al lugar de residencia del interno. Por tanto, y se lo recuerdo, si los presos a los que usted alude en su intervención están en cárceles catalanas es porque la Sala Segunda del Tribunal Supremo, que enjuició los hechos y dictó la sentencia de 14 de octubre pasado, lo autorizó; recuerde, lo autorizó. Si presos por otras cuestiones están cerca de su domicilio también es por esa circunstancia. Y todo ello es porque equipos técnicos, juntas de tratamiento y, finalmente, un juez de Vigilancia Penitenciaria consideran que así se cumple de manera más efectiva y conforme a la ley y los principios que la inspiran la condena impuesta, y lo consideran --vuelvo a repetir-- teniendo como base exclusivamente criterios técnico-jurídicos en un procedimiento reglado, en el cual, por cierto, también participa --también lo ha olvidado la Fiscalía, que puede oponerse a todas esas medidas. A grandes rasgos, señor Ortega Smith- Molina, este es el funcionamiento del sistema. Insisto, principio constitucional de reinserción, equipos técnicos y juntas de tratamiento, juez de Vigilancia Penitenciaria, criterios técnico-jurídicos y presencia de la Fiscalía, que puede recurrir ante el órgano judicial competente en cada caso --juez de Vigilancia Penitenciaria, órgano de enjuiciamiento en otros supuestos--, es decir, un sistema que, aunque usted no lo crea, según le he tratado de explicar, está absolutamente despolitizado. Señora presidenta, señorías, concluyo, y lo hago con una reflexión, como le decía al principio, que me gustaría realizar junto al grupo proponente de esta interpelación, junto a VOX. Ustedes se pasan el día hablando de defender España, de defender el orden constitucional y el Estado de derecho. Podemos discrepar en que defender España sea, como decía uno de los padres de la Constitución, contribuyendo al separatismo con una actitud separadora, como la suya, pero le diré algo: el orden constitucional no se defiende criminalizando de todos los males al Estado de las autonomías. Gracias a las comunidades autónomas, a la descentralización, a la concurrencia competencial, a la cooperación y a la coordinación que definen el modelo autonómico, nuestra sociedad, no lo dude, es más próspera, y, como confirman distintos organismos internacionales, también es socialmente más justa y, sí, también más segura. Y le diré algo más: al Estado de derecho no se le defiende cuestionando, como hacen constantemente y hoy en concreto, como gustan de hacer, la división de poderes, según les pueda convenir más o menos. En mi opinión, es un mal comienzo pretender defender al Estado de derecho cuando se dice que la sentencia del procés del Tribunal Supremo --recuerde que usted ha dicho que hay gente que desobedece, que difama al Tribunal Supremo, y cito palabra suyas, señor Ortega Smith-Molina, abro comillas-- «es una sentencia de autor» --cierro comillas--, es decir --y esta es ya mi conclusión o lo que derivo o interpreto de sus palabras--, manipulada, o, como dijo el líder de su partido --abro comillas--: «una vergüenza para España» --cierro comillas--. Es perseverar en el error venir a esta Cámara a confundir su función parlamentaria con el ejercicio como abogado insinuando que funcionarios de prisiones, juntas de tratamiento, jueces, fiscales incumplen alegremente --supuestamente, con el Gobierno como cómplice necesario-- la legislación penitenciaria española. Sus expresiones trascienden la crítica respetable a una sentencia. Sus iniciativas --permítame expresárselo así-- no ofenden ya al Gobierno dentro de la dialéctica parlamentaria, ofenden a los empleados públicos en instituciones penitenciarias estatales --aunque usted venga luego a referir algunas cuestiones--, a los funcionarios de instituciones penitenciarias autonómicas, a los miembros del Poder Judicial, a los jueces de Vigilancia Penitenciaria, también a la Fiscalía y al órgano de enjuciamiento, la Sala Segunda del Tribunal Supremo, en el que caso al que usted hace referencia. Señora presidenta, termino. Por dar cumplida respuesta a su interpelación, quiero indicarle que en España el Gobierno, los empleados públicos de instituciones penitenciarias y los jueces cumplen y hacen cumplir la legislación en materia penitenciaria sujetos siempre al principio de legalidad. Muchas gracias. (Aplausos)."
}