{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO V A A ADOPT AR P ARA GARANTIZAR EL CUMPLIMIENT O DE LA LEGISLACIÓN PENITENCIARIA EN CA T ALUÑA Y EN OTROS POSIBLES TERRITORIOS DE ESPAÑA EN LOS QUE, MEDIANTE UN EJERCICIO FRAUDULENTO DE LA COMPETENCIA TRANSFERIDA, LA ADMINISTRACIÓN AUTONÓMICA APLICA FRAUDULENTAMENTE DICHA LEGISLACIÓN CON EL FIN DE EVITAR LA EFICACIA DE LAS SENTENCIAS CONDENATORIAS Y CONSEGUIR INDULTOS ENCUBIERTOS. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Gracias, señora presidenta. Señor ministro, muchas gracias por su contestación. Permítame que empiece por el final. Lo que ofende a los españoles es que nos tomen por estúpidos. (Aplausos). Lo que ofende a los españoles es que se rían en la cara de nosotros. Lo que ofende a los españoles es que se financie a partidos abiertamente golpistas y separatistas. Lo que ofende a los españoles es que se haya ninguneado, olvidado y despreciado a los funcionarios de prisiones, que cumplen su trabajo en condiciones indignas. Lo que ofende a los españoles es que se pretenda seguir dando alas y oportunidades al golpismo. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Le agradezco su afán didáctico por recordarme cómo funciona el sistema penitenciario. Le agradezco que pretenda usted contarme que hay juntas de tratamiento que seleccionan a los presos, que los clasifican, y que luego esas decisiones pueden ser recurridas ante los jueces de Vigilancia Penitenciaria, aunque se le olvidó decir que por la Fiscalía. Y es aquí adonde quería llegar, que lo es por la Fiscalía, como la recurrió en el caso de Oriol Pujol --el de la casta de los Pujol--, y fue puesto en semilibertad, y como probablemente no haga por instrucciones de quienes ustedes pretenden que sea la fiscal general del Estado, la que pertenece a su partido, la que fue su ministra, que va a aplicar a rajatabla ese principio de jerarquía desde la Fiscalía General del Estado y les va a decir lo que se puede recurrir y lo que no se puede recurrir. (Aplausos). Por tanto, no me hable de la Fiscalía y de las posibilidades de recurso. Y ya que estamos por recordar, soy yo el que ahora le recuerda que no es exactamente como usted lo ha explicado. El Tribunal Supremo no autorizó el traslado. Ustedes preguntaron al magistrado instructor, y contestó que esa no era su competencia. Pero usted convendrá conmigo en que es perfectamente normal y posible que haya presos que no estén en las prisiones cercanas a su domicilio; usted lo sabe, porque se ha aplicado y se aplica en muchas condiciones. Y, precisamente, aquí estamos hablando de unos condenados muy especiales. Es, precisamente, en las prisiones catalanas donde no deberían estar. Si ya lo hemos visto: les han puesto todo tipo de privilegios y preferencias en esas prisiones; reciben a los periodistas, despachan como si estuvieran en la sede de su partido. Eso no lo hacen los presos normales en otras prisiones. Pero allí sí, porque son sus presos, los presos del procés. Son los que mañana van a decir a esos funcionarios qué hay que hacer o qué es lo que no hay que hacer desde la Generalidad. Así que no se escude en el Tribunal Supremo. Todo nuestro respeto al Tribunal Supremo y a la Sala de lo Penal: hizo un magnífico trabajo. Lo que ofende es que usted no recuerde cómo se produjo un viraje de ciento ochenta grados en la Abogacía del Estado, que mantenía que había delito de rebelión, es decir, delitos contra la Constitución, en el título de los delitos contra la Constitución, contra ordenamiento constitucional, y, de golpe y porrazo, dejó de verlo y se convirtieron en delitos contra el orden público, delitos de sedición. Ya sabemos que no lograron torcer el pulso a la Fiscalía del Tribunal Supremo --ya se lo digo yo, no lo lograron--. No sé qué pasará ahora, con la nueva fiscal general del Estado que ustedes proponen. La verdad es que tengo mis serias dudas sobre qué pasaría si volviéramos a estar en la misma situación. De hecho, tengo que decirle que yo lo viví personalmente. Una de esas órdenes de quien era fiscal general del Estado en aquel momento se produjo en la sala de apelación a la hora de solicitar o no la libertad del señor Forn. Nos quedamos solos la acusación popular de VOX, y el Ministerio Fiscal tuvo que alegar que cambiaba de criterio por aplicación de esa jerarquía, por esa orden que le dieron desde la Fiscalía General del Estado. Mire, hasta que no logremos que en España haya una Fiscalía General del Estado que sea absolutamente independiente, hasta que no logremos que no se meta la mano a la hora de designar a los jueces y magistrados, hasta que no logremos que el órgano de dirección, el Consejo General del Poder Judicial no sea un reparto de cromos entre los distintos partidos políticos, permítame que pueda poner en duda públicamente, como millones de españoles, la independencia del Poder Judicial. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}