{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO V A A ADOPT AR P ARA GARANTIZAR EL CUMPLIMIENT O DE LA LEGISLACIÓN PENITENCIARIA EN CA T ALUÑA Y EN OTROS POSIBLES TERRITORIOS DE ESPAÑA EN LOS QUE, MEDIANTE UN EJERCICIO FRAUDULENTO DE LA COMPETENCIA TRANSFERIDA, LA ADMINISTRACIÓN AUTONÓMICA APLICA FRAUDULENTAMENTE DICHA LEGISLACIÓN CON EL FIN DE EVITAR LA EFICACIA DE LAS SENTENCIAS CONDENATORIAS Y CONSEGUIR INDULTOS ENCUBIERTOS. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidente. Hay algunos que tienen siempre la memoria atascada en hace más de ochenta años, pero no se acuerdan de lo que ocurrió hace tan solo tres años. Para eso está VOX, para recordarles, para refrescarles la memoria. Nos situamos en febrero de 2017. Esta acusación popular, la ejercida por VOX, inició todas las querellas en los juzgados de Instrucción de Cataluña, en el Tribunal Superior de Justicia de Cataluña, en la Audiencia Nacional y en el Tribunal Supremo que, tras una magnífica investigación por parte de la Policía judicial y la Guardia Civil sobre gravísimos delitos de rebelión, de sedición, de malversación de caudales públicos, de prevaricación y de desobediencia, fue concluyendo un acopio probatorio que terminó, como todos ustedes saben, en una sentencia condenatoria en el Tribunal Supremo. El 1 de octubre de 2017 se produjo esa farsa de referéndum ilegal en el que algunos votaban cinco veces, en el que se insultaba y golpeaba a las unidades de las UIP y de los GRS de la Guardia Civil cuando intentaban cumplir las sentencias de los tribunales. El 27 de octubre de 2017 se produjo en el Parlamento de la Comunidad Autónoma de Cataluña una declaración de independencia, de secesión. Y más allá, durante dos largos años de proceso, de instrucción, de investigación, de juicio y de enjuiciamiento, por fin el 14 de octubre de 2019 se dictó la sentencia por la Sala de lo Penal del Tribunal Supremo, condenando a la mayoría de los miembros del Gobierno de la Generalidad y de la Mesa del Parlamento a sentencia condenatoria por sedición y malversación de entre nueve y trece años, nueve y trece años. Pero ¿qué ocurrió en junio de 2019, señor Marlaska? Pues que el Gobierno del Partido Socialista salió corriendo a trasladar a los presos a las cárceles catalanas, a esas a las que se les ha transferido la competencia penitenciaria; una gran irresponsabilidad, como veremos a continuación. Antes de que se dictase sentencia ya estaban allí, a buen recaudo, a recaudo de la misma Generalidad que había dado un golpe de Estado; sus presos, como decían ellos, sus presos políticos a buen recaudo en las prisiones bajo la competencia de la misma Generalidad golpista. Recuerden también que el señor Marlaska: --esto es memoria-- nos pidió a los españoles tranquilidad y confianza en las instituciones catalanas y centrales. Seguro que lo recuerda, señor Marlaska, tranquilidad y confianza. Pues cuando un ministro del Partido Socialista pide tranquilidad y confianza provoca intranquilidad y desconfianza a todos los españoles, como así los hechos lo han corroborado. (Aplausos). En la pasada legislatura, en nombre del Grupo Parlamentario VOX, pregunté al Gobierno: ¿van a conceder ustedes indultos a los golpistas? La evasiva y la callada por respuesta fue la contestación del Gobierno. Hoy ya sabemos todos los españoles por qué. Ya lo sabemos, la semana pasada las juntas de tratamiento de las prisiones de la Generalidad de Cataluña aplicaron un mecanismo absolutamente excepcional, el del artículo 100.2 del Reglamento Penitenciario, en una evidente burla, en un clarísimo fraude de ley y en un auténtico ejercicio fraudulento de la competencia transferida de prisiones porque en la práctica, de hecho, supone saltarse, esquivar y evadir las consecuencias reales de la ejecución de una sentencia tan grave, de nueve a trece años, y ya están en semilibertad, ya están los golpistas en la calle. ¿Qué pensarán otros muchos presos que han cometido delitos infinitamente menos graves y que llevan años y años cumpliendo prisión? Esto tiene unas gravísimas consecuencias y desde esta tribuna venimos a denunciarlo alto y claro para que todos los españoles lo sepan, aunque ustedes, señores del Gobierno, lo saben perfectamente. En primer lugar, esto supone una evidente vulneración de principios constitucionales, de dos principios que desgraciadamente hoy se vulneran con demasiada frecuencia. El primero es el artículo 14, que nos obliga a todos en igualdad al cumplimiento de la ley; igualdad de todos los españoles, de todos, incluidos los que forman parte de los Gobiernos golpistas de la Generalidad, de todos. El segundo es el artículo 117, ese que nos exige la obligación de cumplir las sentencias y que otorga en exclusiva a los jueces y tribunales la resolución y el cumplimiento de esas sentencias. Esto supone además un evidente desprecio a la acción de la justicia. Les recuerdo que estamos en un Estado de derecho y que no se puede despreciar como se ha despreciado la acción de la justicia que, como todos ustedes saben, está formada por las acusaciones; la acusación popular que ejerció VOX, la acusación pública que ejerció el ministerio fiscal, la acusación particular que ejerció la Abogacía del Estado hasta que fue torcida, cambiada y sustituida para que cumpliese la voluntad del Gobierno socialista como abogados del Partido Socialista y no como abogados del Estado. Por último, también se despreció la acción de esa justicia en la investigación policial y, por supuesto, en los magistrados del Tribunal Supremo. Evidentemente, los magistrados del Tribunal Supremo en cierta medida podrían haber evitado el escándalo y las consecuencias que se están produciendo; lo podrían haber evitado si hubieran querido aplicar el artículo 36.2 del Código Penal, esa facultad que les otorgaba de haber establecido al menos el cumplimiento del 50 %, la mitad de la condena, antes de que se pudiera aplicar el tercer grado. No quisieron hacerlo, como tampoco quisieron ver que no nos encontrábamos ante simples delitos de sedición --que para algunos no tienen gravedad pero son gravísimos, son delitos contra el orden público--, sino ante algo mucho más grave, un golpe de Estado, delitos contra la Constitución, como exigimos y como solicitó la Fiscalía con los delitos de rebelión. Y esto supone también un agravio comparativo hacia otros presos; solo el 10 % de los presos en Cataluña han podido acogerse a esta medida excepcional del artículo 100.2 del Reglamento Penitenciario. Por cierto, entre ese 10 % casualmente se encuentra Oriol Pujol, uno de esos que forman la casta de los intocables, de los corruptos intocables que han robado a los catalanes y, por tanto, a todos los españoles, además de haber promovido e impulsado el separatismo desde hace muchas décadas. Pero ya lo dijo la consejera de Justicia, Ester Capella, que no descartaba aplicar el tercer grado, la libertad en definitiva, antes de junio de 2020. Por eso, señores del Gobierno, desde VOX vamos a luchar para recuperar la competencia penitenciaria y que vuelva adonde no debió salir nunca, que es a la Administración del Estado, que vuelva al Gobierno de la nación. Por eso también vamos a apoyar a todos aquellos que luchan lealmente por el cumplimiento de la ley y de las sentencias, nuestros funcionarios de prisiones, esos a los que, como ellos mismos dicen, los pueden matar porque los han dejado desasistidos por el abandono durante décadas de Gobiernos del Partido Popular y del Partido Socialista. Vamos a luchar para que tengan su estatuto, que se les reconozca como agentes de la autoridad, que se les dé la formación suficiente, que se les dé la retribución justa, como mínimo la que están cobrando los funcionarios de prisiones dependientes de la Generalidad (aplausos), y completar una plantilla de miles de funcionarios porque esto está suponiendo, además de su envejecimiento, que tengan que correr graves riesgos al enfrentarse en inferioridad numérica en los módulos de prisión. Por todo ello hacemos esta interpelación, para que no se escondan detrás de subterfugios legales, para que vean la realidad de lo que está pasando en España, para que vean que quienes atentan contra la Constitución, quienes desprecian a nuestros tribunales, quienes declaran la independencia de una parte del territorio, quienes dan golpes de Estado --que se pueden dar con uniforme o con corbata, pero son golpes de Estado-- contra la libertad y la democracia, no encuentren siempre la puerta fácil, la alfombra extendida para que vuelvan otra vez a lo mismo. Por cierto, no existe en ninguno de esos presos condenados el más mínimo arrepentimiento. Lo han dicho hasta la saciedad, lo han repetido una y otra vez en esas entrevistas que les conceden en las prisiones, lo han dicho hasta la saciedad: ho tornarem a fer, lo volveremos a hacer. Esto es gravísimo porque no solamente se está produciendo, de facto, una real impunidad al no cumplirse las sentencias --trece años de condena y ya están en la calle--, sino que además nos están anunciando que lo volverán a hacer. Creo que ninguno de los que estamos en esta sala, ni los partidos golpistas que les acompañan y les apoyan desde esta tribuna ni cualquiera de los diputados, tenemos alguna duda de que a la menor oportunidad que tengan lo volverán a hacer. Pero creo también que ninguno de ellos tendrá ninguna duda de que nosotros, los de VOX junto a millones de españoles, lo volveremos a hacer, volveremos a querellarnos contra ellos, volveremos a sentarles en el banquillo y ojalá logremos un día no solo que entren en prisión para siempre --o al menos para muchas décadas--, sino que, además, esos partidos que les sustentan sean ilegalizados. Muchas gracias. (Aplausos de las señoras y los señores del Grupo Parlamentario VOX, puestos en pie)."
}