{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Querido ministro, le agradezco su claridad, de verdad. Me ha quedado todo rotundamente claro: no van a cambiar nada. Esta es la cuestión. Usted utiliza muy bien las palabras --todos los que nos dedicamos al mundo del derecho solemos hacerlo--, es magistrado, una persona además de reconocida competencia en nuestro mundo judicial, pero no nos engañe. No engañe a los españoles a los que representa en esta Cámara. Dice usted: Mire, es que como vienen en la Constitución se está refiriendo a órganos políticos. Ustedes han convertido órganos políticos en órganos de partido. Este es el quid de la cuestión. No diga usted: El Consejo General del Poder Judicial es un órgano político, está previsto en la Constitución. Claro, pero ustedes quieren convertirlo en un órgano del Partido Socialista. (Aplausos). Esta es la cuestión. No se vaya por las ramas, no utilice las palabras con sofismas para engañar porque no engaña a nadie. A los ciudadanos, desde luego, le aseguro que no les va a engañar, como tampoco va a engañar al grupo GRECO, cuya cita me ha leído y que dice en el último informe que España mejora un poquito. No va a engañarme citándome la sentencia del Tribunal Constitucional de 1986, que avaló el sistema de selección de los vocales del Consejo General del Poder Judicial diciendo que, sin embargo, era mejor sistema el de la elección por jueces y magistrados. (Aplausos). ¿Va usted a engañar a la mayor parte, prácticamente la totalidad de las asociaciones judiciales que reclaman esa elección por parte de jueces y magistrados? ¿Va a engañar al Tribunal de Justicia de la Unión Europea cuando decide sobre el caso de Polonia precisamente y Polonia pone como ejemplo a España como un sistema de politización del Consejo General del Poder Judicial? ¿Sí, de verdad? Es un órgano político el Consejo General del Poder Judicial que adopta decisiones políticas relativas --ha dicho usted, he creído oír-- a la planta judicial. ¡Caramba!, ¿la planta judicial es algo que se adopta no por el número de habitantes que tiene una provincia o por el número de órganos judiciales que hacen falta sino por decisión política? ¿A lo mejor por contentar a sus socios separatistas va a cambiar usted la planta judicial? Perdóneme que se lo insinúe. Por ejemplo, entre esas competencias políticas de Consejo General del Poder Judicial, ¿entiende usted también el ejercicio de la potestad disciplinaria contra jueces y magistrados? ¿También se va adoptar esa decisión por una cuestión política? ¿Van ustedes, si consiguen el apoyo del Partido Popular --¡Dios quiera que no!--, a renovar el Consejo General del Poder Judicial, a nombrar magistrados en el Tribunal Constitucional, a nombrar magistrados en el Tribunal de Cuentas, para que sigamos oyendo en los medios de comunicación: el magistrado progresista…, el magistrado conservador…? ¿Vamos a seguir igual, en lugar de que digan: ese gran magistrado, esa persona con autoridad, esa persona independiente, esa persona de la que no tenemos dudas y que no se casa con nadie, que respeta, que defiende los intereses generales y no los de un partido? Eso es lo que queremos, que digan eso los medios de comunicación; no que digan conservador y progresista. Igualmente con respecto al Defensor del Pueblo, igualmente con respecto a Radiotelevisión Española. Queremos que sean personas profesionales; y no me diga que son órganos políticos o de control político, confundiéndolos con órganos de partido. De ninguna manera. Desde luego me ha quedado clara una cosa de su exposición: no van a cambiar nada. ¿Cómo van ustedes a presentarse a los españoles diciendo que son un Gobierno de progreso y que son un Gobierno de cambio? ¿No van a cambiar nada? Yo les voy a empezar a llamar el Gobierno conservador de la izquierda. (Aplausos)."
}