{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "señor presidente. Señorías, permítanme que mis primeras palabras como ministro de Justicia de la nación sean para congratularme de estar por primera vez en el Pleno de esta Cámara. Y como posiblemente sea mi último discurso como diputado, les puedo asegurar que no hay posición más honrosa y más digna que la de representar a nuestros conciudadanos. (Aplausos). Señor Bal, he oído con mucha atención la formulación de su pregunta y le puedo asegurar que la primera vez que lo hice un sentimiento de sorpresa y de estupefacción me embargó: sustraer del contenido político a los órganos constitucionales del Estado. Mire, solo se puede decir eso desde el desconocimiento más absoluto del tema o desde una visión autoritaria del Estado, y estoy seguro de que no se encuentra en ninguna de las dos, y entonces mi pregunta es: ¿Por qué me hace esta pregunta una persona que sabe de Derecho, que sabe lo que son los órganos constitucionales? Y me permito una reflexión con usted: la mejor ciencia política voy a situarla en algo que nos es muy familiar a usted y a mí, en la pirámide kelseniana, en Kelsen. La mejor ciencia política nos dice que los órganos constitucionales son aquellos que vertebran una idea de Estado, una forma de gobierno. Por eso, esas características nos dicen que los órganos constitucionales --no se le olvide, señor Bal-- son los que se denominan en la carta magna, por eso se les denomina. Pero no solo el nomen iuris ocupa el texto, sino que también nos dice cuál es su estructura, cuál es su funcionamiento, cómo se articulan y cuál es el papel que desempeñan. No quiere decir que no puedan tener un desarrollo orgánico, estoy pensando en la Ley Orgánica del Poder Judicial o Tribunal Constitucional, máximo rango por cierto para esas normas. Los órganos constitucionales, señor Bal, usted sabe mejor que yo que son aquellos que determinan la naturaleza de un Estado y su forma de gobierno, porque son los elementos vertebradores y rectores de la política de un país, lo que la doctrina italiana denomina el indirizzo politico, y usted lo sabe, y por eso están en el top de los órganos constitucionales. ¿Cómo puede decir que la verdadera preocupación de su grupo parlamentario es la despolitización de los órganos constitucionales? ¿De verdad está diciéndome eso? ¿Qué quiere, que estos órganos, la Corona, el Congreso, el Senado, el Gobierno, el Tribunal Constitucional o el Consejo General del Poder Judicial, sean órganos administrativos y no políticos? (Rumores). Usted está olvidando lo que es la política, porque la política es absolutamente necesaria. Están instalados en lo que se llama el discurso del desvalor y entienden que la política es un elemento que desvirtúa y prostituye la política, pero le voy a decir una cosa: sin política no hay libertad y la libertad, la que a usted y a mí nos permite hablar en esta Cámara, es justamente la política, la política con mayúsculas (aplausos), esa que ustedes olvidan y no porque la pregunta de la mañana se la hagan al presidente del Gobierno y unas horas más tarde interpelen a este ministro va a cambiar, porque su argumento facilita la misma torpeza expositiva. No quieren saber lo que es un órgano constitucional, no les interesa, porque no les interesa la política. Están en el discurso del desvalor, están en el discurso de cargarse la buena política, y por ahí no construimos un Estado porque el Estado se constituye fortaleciendo políticamente los órganos constitucionales y dotándolo. ¿Usted piensa en un Congreso y un Senado, órganos constitucionales, señor Bal, descargados de la política?, ¿de verdad?, ¿se lo puede imaginar? ¿Se puede imaginar, despolitizado, el Consejo General del Poder Judicial, ya que le gusta tanto el tema? Le voy a invocar a un magistrado que tiene todo mi reconocimiento, que es José Luis Requero, magistrado de la Sala tercera, que fue compañero mío en la época en que ambos fuimos vocales del Consejo General del Poder Judicial. Tiene escrito, en relación al 122 de la Constitución, que el órgano constitucional Consejo General del Poder Judicial es un órgano político, porque se toman decisiones políticas; y no hay que avergonzarse, hay que fortalecerlas, porque eso es lo que llevará a la ciudadanía a tener una mejor tutela judicial efectiva. Son decisiones políticas la organización, la elección de los mejores para lo mejor, la determinación de cuál debe ser la planta judicial; son decisiones políticas, no administrativas. Lo que pasa es que a ustedes no les gusta un determinado modelo y se ponen enfrente de él, enfrente de él, y no alimentan lo que es el Estado de derecho, olvidan aquel seny, olvidan la mejor teoría política, porque lo que les gusta es simplemente un Estado que responda a su fisonomía. Ustedes no son la sociedad, nosotros no somos la sociedad, todos somos la sociedad. Por eso le decía el otro día en la Comisión que nuestra diferencia no es tanto de armaje jurídico, sino de la utilización de ese armaje jurídico, porque en mi España caben todos, en la suya no estoy seguro. (Aplausos). Eso es lo que le quiero decir. Usted formula y cuestiona la elección de los vocales del Consejo del Poder Judicial. Han presentado una proposición absolutamente legítima --no tengo nada que decir, la discutiremos y será un placer discutirla--, pero le voy a decir una cosa: así no lo fortalecemos. Lo fortalecemos cumpliendo el ordenamiento jurídico y hay hoy un ordenamiento jurídico. Por tanto, con esa postura de trinchera en la que se han instalado de no renovación están desobedeciendo a la pirámide kelseniana. A ustedes no les interesa para nada cumplir con el ordenamiento jurídico, lo único que les interesa es poner de manifiesto la elección de los jueces. Pues, ¿sabe lo que le digo? Que el Tribunal Constitucional, órgano constitucional al que ustedes quieren administrativizar, en la Sentencia 108/1986, determinó claramente la constitucionalización del sistema de elección de los vocales por estas Cámaras, Congreso y Senado. ¡Cuidado!, no olvide tampoco que eso se reformó por la ley, que puede hacerlo, y hoy tenemos un sistema, del que seguro hablaremos después, de la doble legitimación. Su pretensión de que los jueces elijan a los candidatos a vocales del Consejo del Poder Judicial es una realidad y debería repasarse el texto de la ley porque es claro desde 2001: Los jueces eligen y, de esos, las Cámaras pueden elegir. Cuando fui vocal del consejo, treinta y seis compañeras y compañeros accedimos a estas Cámaras y de esos treinta y seis fuimos elegidos doce. Por tanto, no insulte a la carrera judicial diciendo que los jueces no eligen; claro que eligen, pero también hay una actividad de la política porque, como le decía anteriormente --la mejor doctrina lo dice--, el Consejo del Poder Judicial es un órgano político. Del Tribunal Constitucional le puedo decir exactamente lo mismo. Ustedes intentan canalizarlo en términos puramente administrativos y le voy a decir una cosa: ni unos ni otros, ni el Tribunal Constitucional ni el Consejo General del Poder Judicial adolecen y merman la independencia de nuestros jueces. Y añadiré: ni de nuestros fiscales. Estoy cansando de oírles una interpretación maniquea de lo que GRECO dice sobre este particular. He sacado un papel para leerlo y que no haya dudas en la cita. Informe GRECO, España, 21 de julio de 2019: La existencia de un debate en torno a la forma en que se designen los vocales del Consejo no quiere decir que se ponga en tela de juicio la independencia de los jueces. Señor Bal, lo oye, ¿verdad? El GRECO ha sido muy claro a este respecto. Leo textualmente otra vez: «No cabe duda de la independencia e imparcialidad de los jueces en el desempeño de sus funciones», entrecomillado. Esto es algo que ya se había señalado --insisto-- el 8 de diciembre de 2017, en el informe anterior, al establecer en el punto 78 --apúntelo, apúntelo, para que lo mire después y podamos contrastarlo la próxima vez-- lo siguiente, entre comillas: «No existe ninguna duda acerca de la gran calidad de la justicia en España, ni sobre el ministerio fiscal ni sobre la fortaleza del espíritu del servicio público de jueces y fiscales a título individual». Señor Bal, no lance dudas sobre la actuación de nuestros jueces y fiscales. Con este ministro de Justicia siempre encontrará una defensa de la carrera judicial y de la carrera fiscal porque son acreedores de toda la legitimación que nos da el texto constitucional. Ahí no nos va a encontrar. No destrocen la confianza de la ciudadanía en la justicia y participen en fortalecerla. (Aplausos). Se lo dije en la Comisión, señor Bal. Les tiendo la mano, participemos, pero contraviniendo las normas no lo hacen, lanzando sospechas sobre la actuación de nuestros jueces y fiscales no profundizan en la confianza que deben tener los órganos constitucionales. Espero que le haya refrescado la memoria de aquellos temas de oposición. Los órganos constitucionales son órganos políticos, pero una verdadera política, con mayúscula, esa a la que usted y yo debemos fortalecer. (Aplausos)."
}