{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Señor presidente, señorías, señor Bal, veo que no le ha servido de mucho la explicación. Tendremos que repasar. Le voy a decir una cosa. No es buen camino seguir obteniendo --o, al menos, intentándolo-- un rédito político del desprestigio de la política. ¿Por qué no se suman a prestigiarla usted y su grupo? Por ahí nos irá mejor. (Aplausos). Ha arremetido contra las fórmulas de elección del Consejo General del Poder Judicial. Se lo dije el otro día en la Comisión y se lo vuelvo a decir hoy: respetemos las leyes, porque esa es la primera obligación de cualquier ciudadano, pero mucho más del que se sienta aquí. La Ley Orgánica del Poder Judicial establece hoy, con todas las bendiciones del Tribunal Constitucional, cómo tiene que procederse a la renovación del Consejo General del Poder Judicial. Igualmente, la Constitución y la Ley Orgánica del Tribunal Constitucional establecen cómo tiene que renovarse el Tribunal Constitucional. Apóyennos y después podremos hablar de modificaciones legislativas. Desde el trincherismo político no fortalecemos las instituciones, porque las instituciones lo primero que tienen que hacer es cumplir las leyes, y nosotros somos los primeros que debemos facilitar y favorecer esa realidad. Por eso le digo que se sume y después hablaremos. A lo mejor encontramos una fórmula que pueda aquilatar algunas de las deficiencias del sistema, que por supuesto las tiene. ¿Por qué no apoyan a mujeres en el Tribunal Constitucional? ¿Por qué no las apoyan? Usted que habla tanto de que no somos… Apóyennos y llevemos mujeres al Tribunal Constitucional, al Consejo General del Poder Judicial y a las cúpulas judiciales, que hay muchas con mérito y capacidad. (Aplausos). Apóyennos. Desde luego, no apoyando a nadie tampoco apoyan a las mujeres. Están encelados en ese trincherismo, como le he dicho antes, y ese no es buen camino. Insisto en que la justicia necesita el apoyo de todos para hacer un modelo de justicia que no tenemos. Se lo dije en la Comisión: Justicia 2030 les está esperando a él, a ustedes y a todos los grupos parlamentarios de esta Cámara, porque entre todos podremos aprobar un paquete de reformas normativas, organizativas y tecnológicas que permitan un servicio público de justicia mucho mejor que el que tenemos. Pero tendrán que cambiar la actitud, porque desde luego no les veo para cambiar nada ni un ápice. Les digo que podremos cambiarlo pero desde la renovación institucional, porque solo se fortalecen los órganos constitucionales cuando se cumplen las leyes que les dan vida, pero no dejándolos inertes sin poder hacer nada. Señor Bal, el debate jurídico me apasiona y lo sabe, pero más me apasiona llevar un servicio público a la justicia del que se sientan orgullosos. Las dilaciones en los juzgados no obedecen a la forma de elección de los vocales sino a que hay una carga de litigiosidad que el sistema no es capaz de digerir pese a que nuestros jueces hacen una labor extraordinaria, y cuando hablo de jueces me refiero a todo el aparato judicial. Por eso no le permito --y se lo digo con rotundidad-- que lance una sombra de duda sobre nuestros jueces y nuestros fiscales, como acaba de hacer. (Aplausos). Nuestros jueces y nuestros fiscales defienden a todos y cada uno de los ciudadanos. Y le voy a decir una cosa ya que le gusta tanto hablar de Lecrim. Aparte de que lo ha entendido mal, repase el Diario de Sesiones; lo que yo dije es que antes de final de año pondría en la mesa del Consejo de Ministros un anteproyecto de la Ley de Enjuiciamiento Criminal, y de manera unánime los países de nuestro entorno y la mayoría de esta Cámara entienden que el papel constitucional del ministerio fiscal es promover la acción de la justicia, el 124 de la Constitución, pero es dirigir la investigación. Y el juez, como dice la Constitución, juzga y hace ejecutar lo juzgado, tiene el papel de juzgar y de garantizar los derechos de nosotros, los ciudadanos. Por tanto, no hay ningún descrédito; es más, se les debería llenar la boca defendiendo a nuestros fiscales, que cada día defienden y tienen un Estatuto Orgánico del Ministerio Fiscal que les permite contravenir las órdenes de sus superiores. Por tanto, deje de lanzar sospechas sobre nuestros fiscales y fiscalas, que se están batiendo el cobre todos los días en unas condiciones muy duras. (Rumores.--Aplausos). Tiendo la mano a su grupo parlamentario y a todos los grupos de esta Cámara. Fortalezcamos la Constitución, fortalezcamos la política, esa política que ustedes están denostando y de cuyo desprestigio se intentan nutrir. No, cambien el paso, apoyen los órganos constitucionales, su renovación y su fortalecimiento, y ahí nos encontrarán. Gracias. (Aplausos)."
}