{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Sí, esta era una interpelación que mi grupo dirigía a la vicepresidenta primera del Gobierno como consecuencia de que nos la planteábamos respecto al problema de la politización no solamente de los órganos de la justicia, sino de todos los órganos constitucionales, muchos de los cuales se encuentran actualmente pendientes de renovación. Como veo sentado en el banco azul a mi querido ministro de Justicia, entiendo que va a ser él quien va responder a esta interpelación y entiendo también que, con su dilatada experiencia en el mundo de la política, aun incidiendo de manera principal sobre los órganos de la justicia, me responderá también con respecto a otros órganos constitucionales, quizás más alejados del mundo de la justicia pero de igual relevancia dentro de lo que es la vertebración de las instituciones constitucionales del Estado. En Ciudadanos estamos muy preocupados con este tema, con la politización de las instituciones del Estado, que incide de una manera esencial en el principio de la separación de poderes, lo que, en definitiva, es el oxígeno que necesita el Estado de derecho para funcionar. Y lo hacemos desde Ciudadanos precisamente por nuestra preocupación por la calidad democrática, porque somos un partido limpio, absolutamente libre de mochilas de corrupción, porque, al final, es de eso de lo que estamos hablando, de garantizar la lucha contra la corrupción, y no entrar, como hacen ustedes, en la izquierda, y ustedes, en la derecha (señalando a ambos lados del hemiciclo), en esa competencia por ver quién durante cuarenta años ha sido más corrupto o menos corrupto, y decirse: y tú más, mutuamente. Nosotros, nada, cero corrupción. Para esta lucha necesitamos unas instituciones fuertes, unas instituciones despolitizadas, unas instituciones al frente de las cuales se encuentren personas de autoridad, que se eligen por principios de mérito y capacidad. Esta mañana Inés Arrimadas decía al presidente del Gobierno que el Eurobarómetro concluye que el 75 % de la población considera que la Administración pública se encuentra fuertemente politizada, creencia que la OCDE eleva hasta el 95 %, mientras que en países como Canadá, Alemania u Holanda no llega ni al 5 %. ¿Van a reformar ustedes la Administración? ¿Van a realizar una reforma que suponga una verdadera promoción profesional de los funcionarios, así como retribuciones dignas, para que no existan fugas de talento al sector privado? ¿Van a dinamizar esta Administración, van a flexibilizar sus estructuras? ¿Van a enfrentar a la Administración a los retos que va a tener en el futuro? No lo parece, la verdad. No lo parece, porque ustedes en cuanto han llegado a la Administración han aumentado en un 40 % los altos cargos, en un 37 % los puestos de asesores, han cesado a personas como el señor Garea en la Agencia EFE, que dice cosas tan raras como que la agencia pública de información no debe ser una agencia pública del Gobierno, una cosa verdaderamente curiosa en la mentalidad del Gobierno de progreso, y han nombrado veintinueve directores generales que no son funcionarios, incumpliendo la ley, que establece la preferencia por los funcionarios públicos, y molestando, enfadando, cabreando a Fedeca, la federación de sindicatos y asociales de altos cargos de la Administración, que, probablemente, recurrirá, como en la época en la que yo era vicepresidente de Fedeca, con mi querido amigo Mario Garcés, cuando recurríamos en la vía contencioso-administrativa ante la Sala T ercera del Tribunal Supremo y ganábamos todas las sentencias. No parece que el Partido Socialista tenga mucha gana de tecnificar, neutralizar, despolitizar la Administración pública, porque, al final, lo que le interesa es tejer redes clientelares, lo mismo que hemos visto en el caso de los ERE en la Junta de Andalucía. Y qué decir de Podemos, que, incluso, de una forma absolutamente clara, manifestó en un momento determinado, en una conversación oculta, que había que crear chiringuitos para cuando no gobernaran, y de esa forma poder seguir manteniendo un cierto nivel de vida. También lo hemos visto cuando nombra a Tezanos como director del CIS, cuando nombra en Correos y en Paradores a personas que carecen de perfil profesional para esas actividades mercantiles de sociedades públicas y cuyo único mérito es tener un carné del Partido Socialista. Y vamos a lo suyo, señor ministro: lo hemos visto cuando proponen a la señora Delgado como fiscal general del Estado, y antes se sentaba justo en su escaño; cuando nombran como delegado del Gobierno en Murcia a una persona que se encuentra investigada por delitos de prevaricación y malversación. A los políticos separatistas les asusta la justicia porque saben que si cometen delitos serán llevados a juicio y serán condenados. Pero resulta que ustedes, que ahora se apoyan en los políticos separatistas, les compran el discurso, y nuestro presidente del Gobierno dice cosas como que las resoluciones judiciales son triquiñuelas judiciales, y el señor Iglesias, el vicepresidente segundo, habla del brazo judicial armado de la derecha. No sé qué opinión tendrá usted, dado que es juez, sobre esto. A los corruptos les molesta también la justicia, porque, efectivamente, terminan en la cárcel. A los políticos que mienten les molestan los medios de comunicación libres, porque, al final, desvelan sus mentiras. A los malos gestores les molestan también las instituciones libres, porque les sancionan y les persiguen. ¿Cuál de estos miedos es el del Partido Socialista? ¿El de tener amigos separatistas? ¿El de tener políticos corruptos? ¿El de tener políticos mentirosos? ¿O el de tener políticos que gestionan mal? ¿Por qué no apoyan ustedes, por qué no promueven, de verdad, estas instituciones libres de control? ¿Por qué? ¿Por qué no hacen por una televisión, de verdad, plural, libre, que dé cancha a la oposición, y que no solamente lance los mensajes del Gobierno? ¿Por qué copian o tratan de copiar en el modelo de Televisión Española el modelo de TV3? La fortaleza de las instituciones es la confianza de los ciudadanos, y los populismos, precisamente, pretenden acabar con esa confianza. ¿Qué va a hacer el Gobierno con respecto a la renovación del Tribunal Constitucional? ¿Cuándo nos presentará unos candidatos de altura, unos candidatos con sentido de Estado, unos señores magistrados indiscutibles, sobre los que la prensa ya no hable de magistrados conservadores y progresistas? ¿Para cuándo va a reformar el sistema de elección de los vocales del Consejo General del Poder Judicial, con esa proposición de ley que ha presentado mi grupo, precisamente, esta misma semana para que sean elegidos los doce magistrados por jueces y magistrados? Ya hemos oído esta mañana a la vicepresidenta del Gobierno, cuando se dirigía a la bancada popular y la decía: Venga, vamos a repartirnos ya los puestos, desbloquéenme. No, Ciudadanos no va a participar nunca en eso; nunca ha participado en eso y nunca va a participar en el cambio de sillas, en el cambio de cromos. Necesitamos candidatos independientes, porque la cúpula del Poder Judicial no se puede elegir por políticos que tienen que ser controlados por el Poder Judicial. ¿Para cuándo la reforma del Ministerio Fiscal? ¿Para cuándo la reforma de la elección de la fiscal general del Estado? ¿Sabe quién era la persona que defendía desde la UPF, precisamente, esta necesidad de despolitizar el nombramiento de la fiscal general del Estado? Dolores Delgado. Se le olvidó en cuanto se sentó ahí, en el banco azul. Ya no defiende esto de la despolitización. Claro, ¡qué va a hacer! Nosotros proponemos que se trate de personas que no tengan afinidad política, que tengan veinticinco años de juristas de reconocida competencia y que su nombramiento sea por un periodo de seis años, con el objeto de desvincularlo del Gobierno y que pueda existir un consenso en esta Cámara, precisamente, para este nombramiento. El otro día en la Comisión de Justicia usted nos dio un susto de muerte. Si lo sé, prefiero muerte, como dice el chiste, efectivamente, porque nos dijo que antes de terminar el año 2020 le iba a encargar a la Fiscalía la instrucción de las causas penales. Es decir, el ejercicio de la acción penal, la decisión sobre si dirijo la acción contra esta persona o si, por el contrario, acuerdo un sobreseimiento, ¿va a depender de Dolores Delgado? ¿Va a depender de una fiscal general del Estado que ayer era ministra de Justicia del Gobierno socialista? ¿Eso es independencia en el ejercicio de la acción penal? ¿Qué va a hacer el Gobierno con el Tribunal de Cuentas, el órgano que fiscaliza las cuentas públicas, también acusado de politización y pendiente de renovación? Preséntenos unos buenos candidatos, unos buenos profesionales, sin afinidad política, y nos tendrá de su lado, no nos tendrá enfrente. Pero no nos pida que votemos a su candidato, cualquiera que este sea, cuando sea un candidato con un claro perfil, dicen ustedes, progresista. ¿Cuándo se va a renovar el Defensor del Pueblo? Tres años lleva sin renovarse. De nuevo, ¿no hay en España personas de autoridad en esta materia de defensa de los derechos fundamentales de las que no podamos decir que tienen un signo político u otro? Preséntenos ese candidato, lo apoyaremos. Los organismos reguladores del Estado también están pendientes de renovación: la Comisión Nacional del Mercado de Valores, la Comisión Nacional de los Mercados y la Competencia. ¿No existen candidatos con perfil profesional de los que no podamos decir que hay una politización? Y finalmente Radiotelevisión Española, el quid de la cuestión. En homenaje al señor Garea, al que acaban ustedes de cesar y que defendía que la Agencia EFE no era una agencia del Gobierno sino una agencia de los españoles, recuerdo sus palabras cuando dijo: Cómo me gustaría que los ciudadanos pensaran que la Agencia EFE daba mucha cancha a la oposición. ¡Caray, qué locura, dar cancha a la oposición desde un medio de comunicación del Gobierno! ¿Se imagina usted que los ciudadanos dijeran de Radiotelevisión Española: ¡Oye qué gusto, cuántas veces sale en Televisión Española la oposición y no solamente el Gobierno!? ¡Un delirio democrático! Un delirio democrático. Vamos a quitárnoslo de la cabeza, no vaya ser que se maree con tanta democracia. La pregunta es muy sencilla: qué van a hacer con respecto a la renovación de los órganos constitucionales, y si van a adoptar reformas que despoliticen los principales órganos constitucionales que vertebran el Estado. Yo creía que los Gobiernos de progreso, como se llaman ustedes, venían a cambiar las cosas y, sin embargo, el otro día la vicepresidenta del Gobierno nos dijo en la Comisión Constitucional: ¡Hombre!, es que como las leyes me permiten nombrar a quien quiera… ¡Caray, pues cámbienlas, que para eso han venido! ¿No han venido para cambiar las cosas? ¿No han dicho ustedes desde hace siglos que son el Gobierno del cambio? Termino con una disculpa, por si acaso usted entiende que estos temas no preocupan a los españoles como otros tantos que traemos a esta tribuna, y con un ruego o una súplica, incluso una exigencia: por favor, contésteme, no haga como ha hecho el presidente del Gobierno esta mañana a la pregunta de Inés Arrimadas. Gracias. (Aplausos)."
}