{
    "metadata": {
        "celebrated": "2020-02-19T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO V A A ADOPT AR P ARA GARANTIZAR EL CUMPLIMIENT O DE LA LEGISLACIÓN PENITENCIARIA EN CA T ALUÑA Y EN OTROS POSIBLES TERRITORIOS DE ESPAÑA EN LOS QUE, MEDIANTE UN EJERCICIO FRAUDULENTO DE LA COMPETENCIA TRANSFERIDA, LA ADMINISTRACIÓN AUTONÓMICA APLICA FRAUDULENTAMENTE DICHA LEGISLACIÓN CON EL FIN DE EVITAR LA EFICACIA DE LAS SENTENCIAS CONDENATORIAS Y CONSEGUIR INDULTOS ENCUBIERTOS. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-010.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señor presidente, señoras y señores diputados, señor Ortega Smith-Molina, bienvenido, en su reinserción al Estado de derecho. Ha reconocido la sentencia, una magnífica sentencia; ya no es una sentencia de autor, ya no es una vergüenza para España. Me refiero a la sentencia dictada el 14 de octubre por la Sala Segunda del Tribunal Supremo. Señorías, decía al comienzo algo que, por otro lado, es un clásico cuando se debate con su grupo parlamentario. La incorrección constituye un grave ejercicio de irresponsabilidad, especialmente en el caso de los representantes públicos, y lo vuelvo a referir. Señor Ortega Smith-Molina le pido, como le decía anteriormente, rigor en las intervenciones parlamentarias. Le pido rigor político, en primer lugar, porque usted sabe perfectamente que nuestro país es un Estado de derecho; también rigor jurídico --como letrado que es también--, porque creo que antes de hablar alegremente de los incumplimientos de la legislación penitenciaria y de culpar de todo lo que no nos gusta al Estado autonómico, también sobre las transferencias, sería muy positivo que se informase del funcionamiento de nuestro modelo penitenciario, aunque sea para que, como parlamentario, proponga su reforma --y le agradezco que me haya dado las gracias, valga la reiteración, por haber hecho un breve resumen del mismo--; y también le pido rigor ético, señoría, sí, rigor ético, no solo rigor político y jurídico, porque sus acusaciones van --como he dicho-- mucho más allá del banco azul del Gobierno. Son acusaciones que, sobre todo, faltan al respeto --se lo he dicho ya, pero se lo reitero una vez más-- a decenas de jueces de Vigilancia Penitenciaria, a decenas de miembros de la junta de tratamiento, a los que usted hoy, supuestamente, ha subido aquí a defender, y, sobre todo, al conjunto de los funcionarios de instituciones penitenciarias, a los mismos de los que usted hablaba aquí, dependientes tanto de la Secretaría General de Instituciones Penitenciarias como de la Generalitat de Cataluña. Señoría, se lo reitero: en España la Ley penitenciaria se cumple y se hace cumplir por los empleados públicos y, en último término, por los jueces. Y vuelvo a insistir en que fue la Sala Segunda del Tribunal Supremo la que autorizó el traslado de los presos a Cataluña. Incluso, la notificación de la sentencia la realizó por exhorto, y no pidió el traslado a Madrid de los que finalmente fueron condenados. Este es un hecho incontrovertible. Pero si discutimos hasta de los hechos incontrovertibles, podemos llegar a conclusiones falsas. No sé qué más garantías necesita, se lo digo así. Y le reitero también que no existe un tratamiento colectivo de los presos, de los condenados por pertenencia a un determinado grupo. Existe un tratamiento individualizado, que, como he dicho, se basa en un sistema de clasificación en el que, sencillamente, lo que se busca es cumplir la condena, que el condenado pueda progresar mediante un sistema flexible en su situación, según lo previsto en el artículo 100.2 del Reglamento Penitenciario, que se aplica a partir del trabajo de equipos técnicos, de la propuesta de las juntas de tratamiento y que requiere la aprobación final del juez de Vigilancia Penitenciaria, en cuya decisión tiene participación, como hemos dicho, el Ministerio Fiscal. Señoría, concluyo en este minuto que me queda, y quiero trasladarles que, después de siete años de recortes, de los que usted hablaba, e insensibilidad social, este Gobierno considera prioritario actualizar la política penitenciaria, modernizando el marco normativo mediante la aprobación de una nueva ley general penitenciaria --como expuse antes de ayer en la Comisión de Interior-- que ofrezca un marco de certidumbre a la actuación de los funcionarios de prisiones, ya que también necesitan certidumbre normativa; asimismo, mejorando la eficacia en la reinserción de los presos, con el impulso de los programas de justicia restaurativa y favoreciendo el régimen abierto, disminuyendo el número de internos y potenciando el tratamiento que haga efectivo el principio de reinserción --artículo 25.2 de nuestra carta magna--, así como dotando al sistema de medios y condiciones de trabajo dignas, reforzando la oferta de empleo público de la que usted hablaba --en dieciocho meses este Gobierno ha creado 2000 nuevos puestos de funcionarios de instituciones penitenciarias-- (aplausos), mejorando también sus retribuciones, dentro de las posibilidades presupuestarias y mediante esos presupuestos respecto de los que llamamos a que ustedes colaboren y aprueben, y reconociendo el carácter de autoridad de los funcionarios de prisiones. Esto, señor Ortega Smith-Molina, hablar de prioridades, no de exageraciones, modestamente, creo que es lo que espera la ciudadanía española que hagamos en esta Cámara, porque, desde luego, este ministro y este Gobierno no toman a nadie por imbécil. Muchas gracias. (Aplausos). --"
}