{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco hoy por primera vez en esta legislatura ante el Pleno para defender en nombre del Gobierno la convalidación del Real Decreto-ley 3/2020 de medidas urgentes, por el que se incorporan al ordenamiento jurídico español diversas directivas de la Unión Europea en el ámbito de la contratación pública, en el ámbito tributario y de litigios fiscales, además de distribución de seguros, planes y fondos de pensiones. Es una norma que, como ha sucedido ya en anteriores ocasiones desde que llegamos al Gobierno, responde a la urgente y extraordinaria necesidad de trasponer a nuestra normativa directivas europeas cuyo plazo se halla vencido desde hace más de un año. Con este real decreto-ley se da un paso más en la labor de adaptación de nuestro marco normativo a la regulación comunitaria, un tema que hemos impulsado desde que llegamos al Gobierno, lo que redunda en esa mayor protección de los derechos de los ciudadanos y también en una mejora de las posibilidades de nuestras empresas para competir en el mercado único, al beneficiarse de las mismas reglas del juego que el resto de compañías europeas. Creo que es importante que no nos relajemos en este trabajo constante de trasposición de directivas porque el retraso mina la credibilidad y responsabilidad, la buena imagen de la que goza nuestro país y además acarrea la posibilidad de imposición de cuantiosas multas, y tenemos que evitar que el dinero de los contribuyentes españoles se dedique a pagar multas por no haber actuado diligentemente en nuestras responsabilidades respectivas, de Gobierno y de Parlamento. Creo… (Rumores)."
}