{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señoras y señores diputados. Perdonen que me haya retrasado un poco al subir a la tribuna, pero me resulta insólito que el Gobierno no haya replicado al turno en contra en un real decreto- ley. (Aplausos). Señora vicepresidenta tercera, hablaba su señoría al comienzo de la intervención de la merma de credibilidad que supone que no se haga una trasposición a tiempo de las directivas europeas y que eso deriva en retrasos y sanciones. Señora Calviño, por favor, no nos endose a las Cámaras la tarea que le corresponde al Gobierno, no nos lo endose. El peor reproche que se le puede hacer a un Gobierno democrático es que no crea en el Parlamento, y su Gobierno no cree en las Cortes, no cree en la principal función de este Parlamento, no cree en el trabajo principal del Congreso y del Senado, que no es otro que legislar. No sé si usted es aficionada al fútbol, pero los aficionados al fútbol sabrán lo que es el catenaccio. El catenaccio es el antifútbol, las trabas, el antijuego, destruir el partido. Ustedes practican el catenaccio legislativo, señora vicepresidenta tercera. Si las cuentas no me fallan, esta es la quinta vez que usted sube a la tribuna a defender la convalidación de un real decreto-ley; las cuatro anteriores fueron durante la XII Legislatura y fueron convalidados con mi voto. Yo --permítame la expresión-- la tenía a usted como una rara avis en el Gobierno, una persona rigurosa, a la que acompañaba una trayectoria en el ámbito comunitario y que, además, se distinguía de otros miembros del Gobierno, que utilizaban el mecanismo del real decreto-ley para colar de todo. Recuerdo que la entonces ministra de Transición Ecológica, hoy vicepresidenta, y la ministra de Industria colaron a finales de 2018 dos deleznables reales decretos-leyes que han hecho estragos en mi tierra. Dicho esto, señora Calviño, usted que practicó la liturgia comunitaria, que domina el ‘bruselés’, el idioma comunitario, no debería haberse prestado jamás a este real decreto-ley que es un coladero. Ha sucumbido a las prácticas y a las triquiñuelas del Gobierno sanchista, basta ver el copioso índice de libros, títulos, artículos, capítulos y disposiciones que jalonan este complejísimo real decreto-ley que nos trae esta mañana. Usted emula las malas prácticas de sus compañeros, trata de burlar a la oposición. Y no quiero, señora presidenta, desaprovechar mi paso por la tribuna para denunciar el bloqueo a la oposición realizado ayer en esta casa con la comparecencia simultánea en dos Comisiones diferentes de dos ministras que se interrelacionan en su trabajo. No es la primera vez que ocurre y eso significa bloquear la oposición. Eso significa…"
}