{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, señora presidenta. Egun on, buenos días. La verdad es que me sorprenden algunas afirmaciones que ha hecho usted hoy aquí, señor Suárez, y luego se las comentaré. Hoy debatimos el Real Decreto-ley 3/2020, por el que se trasponen al ordenamiento jurídico diversas directivas de la Unión Europea. Como bien ha dicho la ministra, viene motivado por el cumplimiento de la obligación de trasponer las directivas y por la consiguiente sanción por parte del Tribunal de Justicia Europeo. Es una trasposición que permitirá cerrar los procedimientos de infracción abiertos por la Comisión. Como bien ha dicho la vicepresidenta, son unas directivas acerca de la contratación pública, seguros privados, planes y fondos de pensiones, ámbito tributario y litigios fiscales. Este grupo --lo tengo que decir-- en los últimos años ha criticado tanto el retraso en las trasposiciones como el uso del real decreto-ley, porque entendíamos que no se podía afirmar la concurrencia de extraordinaria urgencia, ya que las directivas conllevan una situación muy previsible porque tienen unas fechas de trasposición. En este sentido, se debería dejar de utilizar a Bruselas como una amenaza. La no trasposición, también lo ha dicho la ministra, demuestra una falta de agilidad, incluso yo diría desidia, y es que según un informe elaborado por el Consejo General de Economistas, España tarda una media de doce meses más que el resto de los países miembros en trasponer las directivas europeas. Por otro lado, también hay que decir que la vicepresidenta, Nadia Calviño, heredó una mochila con numerosas directivas que estaban sin trasponer y, desde luego, celebramos su disposición para finiquitar estos retrasos, así como para trasponer en plazo las que se adopten en Europa, aunque en algunos casos haya sido o vaya a ser a través del real decreto-ley. En cuanto al coste, como usted ha dicho, no es de recibo ni es responsable pagar multas por algo que no hace el Gobierno. Lo que no entendemos hoy aquí es el uso de un solo real decreto-ley para convalidar directivas tan distintas, lo que obliga a cada grupo a posicionarse en materias diferentes y les puede llevar en algunos casos a votar en contra, incluso, a una abstención. No nos parece una buena práctica legislativa. Siempre hemos entendido que las trasposiciones de las directivas deben realizarse otorgando a los grupos la capacidad de debatir y opinar acerca de las materias de las que traen causa, con el fin de lograr una mejor adaptación a las mismas. Aquí parece que hoy se va tramitar esa trasposición también como proyecto de ley y avanzo que nosotros votaremos a favor, pero nos parece extraña la forma en que lo han traído la Cámara, sobre todo porque hay una trasposición que ha recogido prácticamente el trabajo que se hizo en la ponencia de los sectores excluidos y, por otro lado, se han incorporado enmiendas que ni tan siquiera se han debatido en la parte de seguros. En materia tributaria entendemos que ni siquiera haría falta un proyecto de ley porque al final es una norma muy técnica y no tiene mayores problemas. Decía que es extraño porque es verdad que la contratación pública fue un proyecto elaborado por el PP, que fue trabajado en ponencia donde se incorporaron la mayoría de las enmiendas con un amplio consenso. Y es verdad que quedó en el aire porque quedaban dos enmiendas pendientes de transaccionar; una relativa a la modificación de la Ley de Contratos del Sector Público en cuanto a los expedientes de los contratos menores, y otra --como usted también ha dicho, señor Suárez-- relativa a las deducciones del IVA de las televisiones. Pero es que además, usted también estaba a favor de cambiar ese artículo 118 sobre contratos menores. Y es verdad que recibimos un correo electrónico en el que usted nos decía que, dado que la Comisión de Hacienda estaba a la vuelta de la esquina y con el ánimo de cerrar posibles problemas que estaba generando la ley sobre contratos menores, nos adjuntaba una serie de mejoras técnicas en este sentido. Por lo tanto, todos los grupos estábamos de acuerdo en que había que cambiar ese artículo 118, la única discrepancia que hubo fue en cuanto al IVA de las televisiones autonómicas, tema en el que ustedes estaban en contra. Es verdad que venía de una enmienda del Partido Socialista que también defendía Podemos en aquel momento, y los demás grupos políticos queríamos que la Ley de Contratos Públicos se modificara en este sentido, no con efecto retroactivo, sino de cara al futuro. Eso fue así, pero ustedes estaban a favor de la modificación de esa ley de contratos menores. En la parte relativa a materia tributaria o fiscal, se trata de una norma técnica y nosotros ya hemos dicho que no plantea mayor problema y no hacía falta tramitarla como proyecto de ley. En cuanto a la directiva sobre seguros, es una trasposición que trata de garantizar la protección de los derechos de los tomadores asegurados y beneficiarios por contratos de seguros y promover la libertad de contratación. Tenemos que decir que también este proyecto de ley se publicó el 21 de mayo de 2018, el plazo de enmiendas termino en septiembre de 2018, enmiendas que no se tramitaron por la convocatoria de elecciones. Sin embargo, tengo que decir que sí se han recogido algunas de ellas en este proyecto o en esta trasposición, a pesar de que no hayan sido debatidas por los partidos políticos; enmiendas que además son más de cuestión técnica y no tanto de fondo. Nosotros vamos a votar favorablemente su tramitación como proyecto de ley si es que se da el caso, pero también entendemos que lo que subyace aquí es que si se tramita como proyecto de ley, a lo mejor es porque no tienen el apoyo suficiente de la Cámara. Están en un Gobierno de coalición y no en todos los casos tienen los apoyos garantizados para los proyectos normativos. Por tanto, les vamos a pedir que por lo menos dialoguen, negocien y acuerden antes de traerlos a la Cámara. Tengo que decir que es verdad que con nosotros sí se habló de esta macrotransposición, pero también es cierto que hemos tenido un escaso margen para estudiarla. Por ello le voy a solicitar un añadido, que cuando hablen con los grupos pequeños nos den un margen mayor. En cuanto a la parte de seguros, quiero decir que el PSOE solo presentó una enmienda que está incorporada en el texto, el PP no presentó enmiendas, Podemos incluyó dos párrafos de una sola enmienda, de Ciudadanos, siete --unas cuantas son de Unespa--, de Esquerra y del Grupo Parlamentario Mixto alguna parte y del Partido Nacionalista Vasco ninguna, así que ahora tendremos una oportunidad mejor para poder convencernos y desde luego introducir alguna enmienda. Como le he dicho, nosotros votaremos a favor de la convalidación, así como de la tramitación como proyecto de ley. Gracias."
}