{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Como en la convalidación de decretos anteriores, tampoco en este caso vamos a votar a favor. Cuando se nos presenta un plato ya cocinado, es normal que pueda no gustarnos cuándo o cómo se elabora o, incluso, que algunos ingredientes pueden provocar un sabor indeseado. En este caso, estamos delante de un potaje que mezcla la modificación de normas de contratación del sector público, seguros privados, planes de pensiones, ámbito tributario y procedimiento amistoso para la resolución de litigios fiscales, todo ello en consecuencia de transposición de directivas europeas al derecho interno del Estado español. Cierto es que llegamos con retraso, tanto retraso que, al hablar de una extraordinaria y urgente necesidad que justifique nuevamente acudir a regular estas materias por la vía de decreto-ley, resulta, cuando menos, chocante. T al y como la señora ministra señaló, algunas de estas directivas deberían haber sido traspuestas en 2016; la de contratación del sector público en 2018; la referida a seguros en 2019, así como la de pensiones y la de litigios fiscales y procedimiento amistoso. Hubo tiempo, por lo tanto, para hacerlo de otra manera. Cabe recordar que la capacidad del Gobierno de legislar mediante decreto-ley debe reservarse para casos excepcionales, pues, de lo contrario, se está sustrayendo la capacidad legislativa de la Cámara. Desafortunadamente, se está abusando de este procedimiento y se está usando para situaciones que no son propias del decreto-ley, cuestión que ustedes mismos, señoras y señores del Gobierno, han repetido en esta tribuna frente a Gobiernos anteriores que utilizaban esta misma técnica. Si finalmente deciden tramitarlo como proyecto de ley, nos parecerá bien. En cuanto al contenido de estas directivas, si bien algunas las entendemos correctas, otras consideramos que deberían ser tratadas con más cuidado y atención, pensando en los ciudadanos como consumidores de productos financieros y en evitar abusos en este ámbito que, desgraciadamente, se han producido con mucha frecuencia en ocasiones anteriores. Como ejemplo --pongo solo uno por una cuestión de tiempo--, la que afecta a seguros y planes de pensiones, especialmente porque normaliza el concepto de operador de banca-seguros y también la distribución de productos de inversión basados en seguros de alto riesgo y con garantías insuficientes y, por lo tanto, también con riesgo de abusos, con un cierto tufillo a situaciones como la estafa que generó en su día la venta de preferentes por entidades financieras. En definitiva, nos vamos a abstener. Obrigado."
}