{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            7
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE QUINTO ROMERO"
    },
    "text": "Señora presidente, señorías, nos encontramos ante la urgencia de convalidar un real decreto-ley con varias directivas que debieran haber sido traspuestas hace ya demasiado tiempo. Este imperdonable retraso no nos sale gratis, porque conlleva serias consecuencias económicas para nuestro país. Por si no lo saben, España tiene el bochornoso mérito de representar el 70 % de las sanciones que Europa impone por retrasos en las transposiciones; y digo bochornoso porque la desidia de su Gobierno, sumada al continuado cierre al que esta Cámara ha sido sometida, hace que salgamos demasiado caros a la ciudadanía a la que servimos y a la que nos debemos. Déjenme ponerlo en perspectiva: una sola multa de la Unión Europea de 125 000 euros, por ejemplo, como una que la Comisión nos propuso en 2017, sale al mes por unos 3 750 000 euros, lo que supone tres veces la suma de los sueldos mensuales de todos los diputados juntos. Pero esto no se soluciona chapuceramente, recurriendo al truco de mezclar distintas cosas en el mismo decreto-ley coctelera, en la esperanza de que una vez agitado todo alguna modificación infumable pase desapercibida a la oposición. Como solo dispongo de siete minutos, voy a centrarme en la directiva que pretende introducir una serie de propuestas encaminadas a garantizar la transparencia y evitar la corrupción en la contratación pública y con la que Ciudadanos, por supuesto, no podría estar más de acuerdo, puesto que somos el partido que ha abanderado la lucha por la regeneración política en nuestro país. (Rumores). Lo que hoy nos ocupa y escandaliza es que este Gobierno de los ERE, que habla tanto de las Gürteles, haya aprovechado la transposición de esta directiva precisamente para eliminar de nuestro ordenamiento algunos mecanismos de control sobre los llamados contratos menores de la Administración. Efectivamente, el regalito que nos preparaban se ocultaba en la disposición final primera de lo que hoy nos presentan. Esa disposición final elimina alevosamente el artículo 118.3 de la Ley de contratos, el cual prohibía la adjudicación de contratos menores a un mismo proveedor que, sumados todos ellos, ya fuera por haberlos troceado o por ser repetitivos, superaran los umbrales de 15 000 euros en servicios y suministros o 40 000 en obras. O sea, ustedes, señores del PSOE y Unidas Podemos, lo que pretenden con este decreto es allanar el camino a los contratos a dedo, lo que pretenden es facilitar a algunas administraciones el poder camuflar grandes contratos a través de múltiples contratos menores y así escapar de controles que hasta hoy establecía la ley, permitiéndoles adjudicar a dedo a los amiguetes lo que les venga en gana, supongo que, como dijo el señor Errejón, con el fin de poder resguardarse cuando llegue el frío a la cleptoizquierda; bueno, lo de la cleptoizquierda --perdón--, creo que eso no lo dijo él. Y no me cuenten, como ha contado aquí la ministra, que eliminan esta normativa porque así se lo han pedido las entidades locales, porque, siguiendo esa misma lógica, mañana la banca también podría pedir que se eliminaran los tests de estrés porque son tediosos y les complican la vida, o el mismísimo superministro de Fomento podría solicitar que se quitaran las cámaras de videovigilancia de todos los aeropuertos porque le complican el salvar a España de importantes conflictos internacionales, conflictos que, por cierto, no puede explicar porque somos tontos y no lo entenderíamos. Tampoco ponga de excusa la escasez de medios de los pequeños ayuntamientos, señora ministra, porque el problema principal no viene de ellos. Déjenme leerles algunos titulares. (Muestra un recorte de prensa). Tenemos aquí uno de La razón que dice: «Colau esquiva la ley y adjudica a dedo decenas de contratos públicos». Pero, como supongo que ustedes prefieren El país, aquí tengo otro (muestra un recorte de prensa): «Carmena adjudicó a dedo 11 000 contratos por valor de 60 millones en dos años». Luego, señores del PSOE y Unidas Podemos, permítanme decirles que aprobar directivas está muy bien, pero no si ello se hace por mero imperativo legal, que dirían algunos, o si no se cree en ellas y por eso no se implementan seriamente. Les voy a poner un ejemplo que viene muy bien al caso. La OIReScon --supongo que han oído hablar de ella-- es la oficina independiente de regulación y supervisión de la contratación pública. Nace en 2017, fruto también de la transposición de una directiva. Pues bien, dicha oficina no ha sido dotada de recursos suficientes para desarrollar la labor que tiene encomendada. Pese a ello, su esforzado equipo ha sido capaz de publicar el pasado diciembre un demoledor informe sobre la contratación pública que debería hacer sonrojar a muchos. Yo recomiendo a aquellos de ustedes que estén interesados en el buen uso de los fondos públicos, incluso a alguno de los de la bancada de los ERE, que le echen un vistazo. Señorías del Gobierno, mi partido es un partido liberal, de progreso, de verdadero progreso, no de ese de los discursos, sino el de miga y cáscara, que diría Benedetti, del que genera crecimiento, empleo y prosperidad reales. Por ello, apostamos por un mercado libre y transparente, donde haya una competencia real y leal, donde se juegue limpio y donde el mérito, el esfuerzo y la excelencia sean recompensados; y ello necesariamente implica a las distintas administraciones, porque han de ser ellas las primeras en dar ejemplo demostrando transparencia y limpieza en sus contrataciones. Nosotros no creemos en el capitalismo de amiguetes ni, por supuesto, tampoco en el socialismo de amiguetes, los cuales siempre florecen a la sombra de lo público. Porque si aceptáramos que las administraciones públicas pudieran favorecer no al más competitivo o al más profesional, no al que tuviera el mejor producto o servicio al mejor precio, sino al mejor conectado, al amigo de fulanito o menganito o al que tuviera el carné de determinados partidos, nos estaríamos cargando a nuestras buenas empresas, a nuestros buenos emprendedores y, en definitiva, nuestro futuro como país. Luego --señora presidente, termino--, nos ha costado mucho decidir nuestro sentido de voto. Por un lado, queremos ser responsables y no demorar más algunas trasposiciones de directivas, pero, por otro, no queremos ser cómplices en el desmantelamiento de ciertas medidas de control de la contratación pública, lo cual nos parece absolutamente impresentable. Es por ello que nuestro grupo, pequeño pero íntegro, se ve obligado a abstenerse y esperar a que el asunto al que me he referido sea tramitado como proyecto de ley, porque ello nos permitirá introducir modificaciones antigolfería, que es lo que de verdad demandan los ciudadanos, aunque no coincida con lo que ustedes nos proponen hoy aquí, claro. Muchas gracias. (Aplausos)."
}