{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Buenos días, señorías. Este real decreto-ley está totalmente justificado, la urgencia es ineludible. No se trata de ver las causas del retraso, sino de mirar hacia delante porque desde luego la trasposición de las directivas en la línea que se nos presentan es urgentísima, especialmente por lo que se refiere al sector de seguros, una institución muy social --yo diría que muy socialista-- porque das cuando no lo necesitas y recibes cuando lo necesitas, pasa lo mismo con los planes de pensiones. Luego, bienvenida esta regulación que, además, intenta evitar los abusos que se están produciendo. En cuanto al resto de normas, ha sido usted muy convincente y no hay mucho más que decir. Y respecto a lo que ya no es de urgencia y de trasposición de directivas, la modificación de contratos, los contratos menores, yo soy beligerante con este artículo. Puedo decir que en mis tiempos de consejero tuve algo que ver y, además, hay una cosa que ha pasado desapercibida y no solo en los contratos menores porque también afecta al anticipo de caja fija, que es algo que está en el día a día no solo en los pequeños ayuntamientos, también en los grandes. Afecta al billete de avión, a la gasolina, al tique. Esta regulación es bienvenida y nosotros la propusimos a la Junta Consultiva de Contratación. Respecto a los contratos menores, se pretende ir contra la corrupción y realmente es peor. En primer lugar, la norma no se cumple, hay un incumplimiento total y una ley que no se cumple origina corrupción. Otro aspecto es empezar a exigir controles y papeles. ¿Qué ocurre? Que el que la quiere hacer la hace y el corrupto está más blindado todavía porque cuando le acusan, dice que tiene todos los papeles porque ya se ha encargado él de hacerlos bien. Es incomprensible que los empresarios se queden tan tranquilos cuando no se puede contratar más que una vez al año con su primer cliente. Eso da origen a otro tipo de corrupción, que son los acuerdos entre empresas, ir al ayuntamiento de al lado o a la otra comunidad, crear empresas con distintos nombres. Otra cosa es la desconfianza con los gestores públicos. La mayoría de los gestores públicos son honrados y gestionan bien, y este día a día causa una serie de inconvenientes que habría que eliminar. Por eso, bienvenida sea esta nueva regulación, es urgente y necesaria. No solo debería tener el apoyo de toda esta Cámara, sino que tienen el apoyo de todas las instituciones, ayuntamientos, juntas vecinales, comunidades autónomas y organismos autónomos. En todos los sitios hay un clamor contra este artículo. Hay que mejorar la gestión, hay que confiar en los gestores y la burocracia tiene que ser la necesaria. Por tanto, yo soy el primero que da su apoyo total a que lo hayan incluido en este real decreto-ley. Muchas gracias."
}