{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Muchas gracias, señora presidenta. Permítanme, vuestras señorías, que mis primeras palabras desde esta tribuna sean en recuerdo de una persona con la que, más allá de los estrechos lazos familiares, compartíamos la inquietud por lo que sucedía en esta Cámara. Me refiero a la periodista que durante más de veinte años hizo crónicas del Congreso de los Diputados, Montse Oliva, que hoy especialmente tengo en el recuerdo. (Aplausos). Dicho esto, señorías de Podemos, ustedes lo que han de hacer es respetar a la España que madruga, a la verdadera España que trabaja y a la verdadera España que contribuye a la riqueza de esta gran nación. (Aplausos). Efectivamente, hoy nos encontramos hablando de un cóctel de directivas que se aprobaron hace casi cinco años y, como consecuencia de una inédita inacción, en este momento España tiene la espada de Damocles de unas sanciones importantes, que, efectivamente, son difíciles de explicar. Señora ministra, esto sí es lo que no entiende la ciudadanía; lo que no entiende la ciudadanía es por qué se ha tardado todo este tiempo en esta inacción e indolente actitud, paralizando la vida parlamentaria. Me dirán los socialistas que es culpa del Partido Popular, y, efectivamente, el Partido Popular del señor Rajoy tuvo muchos momentos de inacción. No me quiero referir a todos los sucesos de Cataluña, pero sí a uno de los momentos más trágicos de los últimos años, cuando en ese sillón azul en vez de aparecer un presidente del Gobierno que quizá tendría que haber dimitido apareció un bolso, y de esos polvos estos lodos. (Aplausos). Así, nuestra primera gran y severa crítica lo debe ser a la actuación de esta Cámara, a los grupos mayoritarios, pues es evidente que algo ha fallado, como se ha dicho aquí. Pudiese suceder que esta anomalía acarrease --repetimos-- severas sanciones al Reino de España. Así pues, nuestro primer reproche. El segundo se dirige y apunta a lo que será, al parecer, la nueva forma de gobernar del Ejecutivo, y ello porque hacerlo así usurpa a las Cámaras el proceso normal en la configuración del cuerpo normativo mediante procedimientos democráticos desconocidos posiblemente por algunas de las formaciones que acompañan al Ejecutivo en sus sueños intervencionistas, denostando con ello el debate parlamentario y convirtiendo lo extraordinario en habitual. Qué lejos quedan las heroicas pretensiones de aquellos asamblearios, de canes y flautas del 15-M, soberanos de la democracia popular, esfumándose mediante esa política de hechos consumados --su postura--, solicitando el debate en Plenario en esta Cámara en la Ley de Contratos del Sector Público recordarán, señores de Podemos, qué lejos señorías quedan aquellos parias de la tierra. En tercer lugar, nuestra crítica, que tomamos del dictamen del Centro Económico y Social y centrándonos en la contratación pública, dictamen de ese anteproyecto de ley fallido, en el cual el CES manifestaba su desacuerdo con la inclusión dentro del ámbito subjetivo de esa ley como poder adjudicador de las organizaciones sindicales y empresariales y de las fundaciones vinculadas a estas, tal y como se señala en el artículo 5.2,b) del real decreto que se remite a la Ley de Contratos del Sector Público y, que por otra parte, vincula dichas entidades con posibles prácticas de corrupción. Ya sabemos que en los tiempos que vienen parece ser que esto no importa. Nos hubiese gustado quizás tomar el ejemplo del derecho comparado realizado tal como se traspuso la normativa europea en el Senado francés, mediante el gran título de la Contratación pública al servicio de la economía, mediante el apoyo a las pequeñas y medianas empresas o el nuevo procedimiento de asociación para la innovación con más margen de negociación. Dicho lo anterior y porque el tiempo apremia, obviamente tenemos que pasar a la disposición final del real decreto, al tema mágico de este real decreto. Y aquí no hay urgencia en esta modificación porque no es trasposición de normativa europea sino que ya es dictado nuevo. Efectivamente, la modificación del artículo 118.3 de la Ley de Contratos del Sector Público es de tal importancia que sustraerlo al debate de la Cámara es una mala costumbre. Desaparece --fíjense-- lo que se llamó con cierta altanería, lo que vino a conocerse, por la cláusula anticorrupción, que limitaba las adjudicaciones a dedo. Recordaremos la Instrucción 1/2019 del Ministerio de Hacienda, de 28 de febrero, donde se decía que efectivamente se creaba una gran confusión por los distintos estamentos y órganos consultivos que tenían disparidad de ideas. Efectivamente había una gran disparidad de ideas, no tan solo esa instrucción no era aplicable a las comunidades autónomas --volvemos de nuevo con el tema de las comunidades autónomas-- sino que incluso en los pequeños o en los grandes municipios suponía una gran dificultad. Pero es evidente que lo que han sustraído al debate político lo enmiendan vía --como hemos dicho-- el real decreto ley que ahora se va a aprobar, con el voto en contra por supuesto de nuestra formación. Agradezco al señor Suárez, del Partido Popular que nos haya aclarado cuestiones --no estábamos en esta Cámara nosotros-- sobre el porqué del retraso en esa farragosa ley, efectivamente la más farragosa de todo el ordenamiento diría yo nacional, de técnica legislativa mejorable, a pesar del ponente, que suponemos que hizo equilibrios y que ahora nos ha aclarado qué equilibrios tuvo que hacer con relación al IVA. Hablo de la ley porque es el artículo 118 lo que se modifica de esa ley. Hablo de esta ley porque efectivamente tiene la importancia de que tenemos que agilizar, modernizar y poner en valor toda la contratación administrativa. Por eso ponía los ojos en la aprobación que se hizo en el Senado francés. Acabo, señora presidenta. En resumen, esperemos que la abolición de lo que llamaban cláusula anticorrupción no signifique que se sigue la estela de esa mujer de Estado protectora de su aventajado alumno al estilo profesor que cobra pero no da clases, que también les acompaña con la cabeza gacha en su proyecto, el mal falsificador de los nidos de Codreanu, a la sazón y para rubor de todas sus señorías presidente de la Comisión de anticorrupción de esta Cámara. Me refiero a la señora Carmena, que solo, como se ha dicho antes de mi intervención, en Madrid y solo en dos años adjudicó once mil contratos a dedo por valor de 60 millones de euros. (Muestra un recorte de prensa). Esperemos que este no sea el modelo a seguir."
}