{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Me atengo a la cuestión. Muchas gracias, presidenta. Buenos días, señora vicepresidenta. Gracias por su esfuerzo. Esta mañana debatimos el cuarto real decreto-ley de esta legislatura que nos trae su Gobierno, un real decreto-ley ómnibus --ya ha oído la queja sobre su volumen-- que incorpora, principalmente, la trasposición de --calculo-- unas seis directivas europeas. Así, en bloque, nos presentan, entre otras, dos proyectos de ley que ya se encontraban en tramitación parlamentaria en la antepasada legislatura. Es una pena ser de los últimos, porque las quejas se acumulan, pero quería decirle que la presentación de leyes ómnibus es --y supongo que lo comparte-- una mala praxis legislativa, que solo induce a la confusión y al intrusismo. Ustedes mismos, que, sin duda, habrán ojeado cualquiera manual de técnica legislativa, habrán leído que una de las reglas principales recomendada es la simplicidad, y nada más lejos de la simplicidad, la sencillez, la claridad y la ausencia de dispersión normativa que lo que hoy nos traen aquí. Es otro claro ejemplo de Estado ineficiente y caduco el que nos demuestra el hecho de que la trasposición de estas directivas tenga que hacerse mediante real decreto-ley. No es el primer caso, pero esperemos que sea de los últimos. Llama mucho la atención que no se hayan hecho los deberes en cuatro años, o sea, que la responsabilidad --seamos honestos-- es repartida y debiera ser compartida. Pero aquí estamos, y ya les anunciamos que solicitaremos la tramitación de este real decreto-ley como proyecto de ley, y que sin ello no podemos dar apoyo a esta trasposición. Por decoro y por respeto a la separación de poderes, esperaremos a que lo anuncien los portavoces de los grupos suficientes para garantizarlo. Encontramos imprescindible su tramitación como proyecto de ley para poder presentar enmiendas que impidan la invasión de competencias de la Generalitat de Cataluña en materia de seguros, aparte de otras enmiendas de carácter técnico, puesto que, de mantenerse el redactado actual, aumentaría la rigurosidad entre distribuidoras y aseguradoras; y muy relevantes son también algunas enmiendas orientadas a garantizar los derechos del consumidor, además de otras relativas a garantizar la independencia de las autoridades portuarias, así como referidas a clarificar --no abundaré en los argumentos del señor De Quinto y de otros portavoces-- cómo impedir la corrupción alrededor de los contratos menores. Muchas gracias. (Aplausos)."
}