{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Bon dia, presidenta. Buenos días, señorías. Es un buen día para dar una alegría a la ciudadanía, a los ayuntamientos, a las pequeñas y medianas empresas con la convalidación de este real decreto-ley, que incluye mejoras, cambios en muchos ámbitos, como el de la contratación pública. Por ejemplo, la exigencia de criterios medioambientales y sociales en los criterios de ejecución de los contratos tendría, sin duda, un impacto positivo en el bienestar social, pues va en línea con los Objetivos de Desarrollo Sostenible de la Agenda 2030. Pero este real decreto-ley no sólo toca el ámbito de la contratación pública, también toca ámbitos de seguros, de planes de pensiones y el ámbito tributario. Es un real decreto-ley heterogéneo, es un real decreto-ley diverso, casi tan diverso como nuestro país, aunque algunos se empeñen en no reconocerlo. Este real decreto, si me permiten, es como un variat. Un variat en Mallorca es un plato que combina diferentes raciones, como ensaladilla rusa, frito mallorquín, pilotes; todo en el mismo plato. Pues bien, este real decreto ley es como un variat, y se ha hecho así, se ha hecho de esta forma, ha sido mediante real decreto porque ya vamos tarde y no tenemos tiempo que perder en la trasposición de directivas de la Unión Europea. La ministra ha explicado estupendamente el contenido del real decreto-ley y no tiene sentido que yo profundice más, así que muchas gracias, señora ministra, por las explicaciones y gracias también por pisar el acelerador en la trasposición de directivas de la Unión Europea haciendo uso de una herramienta que tiene el Gobierno para este tipo de casos de urgente necesidad como es el real decreto-ley. Señorías de la oposición, la cuestión que habría tenido sentido que pusieran ustedes encima de la mesa para que se debatiera hoy aquí es el problema que tiene España de retraso en la trasposición de directivas de la Unión Europea. Si ejercieran ustedes de oposición, invitarían a la reflexión sobre esta cuestión y propondrían alguna alternativa o alguna solución, y espero que algún día podamos tener un debate constructivo, aunque, lamentablemente, creo que eso es mucho pedir. No me dejan de sorprender las cosas que se pueden llegar a oír aquí. Me gustaría preguntar al Grupo VOX si el comentario jocoso que el otro día hicieron desde esta tribuna, ese «ja, ja, los de Podemos no tienen dinero para pagarse un crucero» es un zasca en el mundo de los pijos en el que viven ustedes, o qué es. (Aplausos.--Varios señores diputados pronuncian palabras que no se perciben). Desde luego, lo que nos parece a nosotras, y seguramente pensarán así muchas de sus votantes que tampoco se pueden pagar un crucero, es que ese comentario es profundamente clasista y está totalmente fuera de lugar. (Rumores). Les ruego, por favor, que guarden un mínimo respeto a la gente humilde, a la clase trabajadora, a la clase media empobrecida (varios señores diputados pronuncian palabras que no se perciben), a toda la gente que no se puede pagar un crucero porque no tiene dinero para ello. Hoy tienen la oportunidad de demostrar ese respeto. (Protestas.--Aplausos). Dicen ustedes defender a España, pero nos tienen aburridos con el tema de Venezuela. Les oímos más hablar de Venezuela que de sus propuestas para resolver los problemas que preocupan al pueblo. La semana pasada, en la sesión de control de Pleno, con todas esas preguntas (un señor diputado: ¡A la cuestión!), comprobamos que si dices Venezuela tres veces desde esta tribuna aparece Cayetana Álvarez de Toledano, la portavoz del Grupo Popular. (Risas y aplausos). Por favor, dejen de hacernos perder el tiempo, e, insisto, si quieren hacer algo por el pueblo, hoy tienen una oportunidad. Desde luego, lo que no tiene sentido es que voten ustedes en contra. Ustedes saben que las directivas de la Unión Europea son de obligado cumplimiento y que, si no se incorporan a nuestro ordenamiento jurídico en el plazo correspondiente, España queda expuesta gravemente a sanción. En pocas palabras, hay que convalidar este real decreto-ley para que la Unión Europea no nos multe. Votando en contra están votando en contra de los intereses de España, están votando en contra de los bolsillos de las españolas y los españoles. Ya pueden explicar ustedes muy bien aquí los motivos de por qué harían eso, porque, señores del Partido Popular, no creo que sus votantes vayan a entender que ustedes voten en contra. Y de celebrar cumpleaños quienes saben son ustedes, que se gastaban 4000 euros en confeti. (Aplausos). La alegría de darnos un abrazo y de soplar las velas la queremos para cualquier persona trabajadora. Supongo que cuando ustedes piensan en fiestas piensan en otras cosas. A mí me viene a la cabeza su compañero Rodrigo de Santos. (Una señora diputada: ¡Qué vergüenza!). Señorías, existe la posibilidad real de que se apruebe la tramitación como proyecto de ley de este real decreto-ley, con todo lo que ello supone. El Grupo Confederal quiere expresarles nuestra disposición a implicarnos en el proceso, pueden contar con este grupo para dialogar, para debatir, para negociar y llegar a acuerdos para legislar en beneficio del pueblo, que para eso estamos aquí. Muchísimas gracias por su atención. (Aplausos)."
}