{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, señoras y señores ministros, señorías --muy brevemente--, vamos a votar a favor, y ya se lo dijimos la semana anterior al Grupo Parlamentario Socialista, que nosotros ejerceríamos la responsabilidad si ello no servía para eludir el debate parlamentario y se debía tramitar como real decreto-ley. Por tanto, a diferencia de otros grupos, nosotros haremos posible que esta iniciativa se tramite en esta Cámara. A pesar de ello, efectivamente, como le he dicho de forma reiterada, creo que han abusado de los reales decretos-leyes. Esta fue una prerrogativa del Gobierno socialista, pero veo que el nuevo Gobierno, con Unidas Podemos, continúa utilizándola. No obstante, en una doble perspectiva, si sirve que todos los reales decretos leyes que no han sido consensuados se tramiten como proyecto de ley en esta Cámara, nos van a encontrar. Nosotros no hemos sido de los grupos consultados previamente, y eso hace que haya algunos aspectos con los que no estemos de acuerdo, y nos preocupan especialmente. Pero no voy a eludir el comentario en relación con la disposición final primera de este real decreto-ley, que es la que modifica, no suprime, el artículo 118 de la Ley de Contratos del Sector Público. Señora ministra, bienvenidos: no está pasando nada que nosotros no pronosticáramos en ponencia. Personalmente, se lo advertí a la ponente del Grupo Socialista y a la ponente del Grupo de Unidas Podemos, que esto creaba una dificultad enorme en los pequeños ayuntamientos. Se nos dijo que no, que todo se arreglaría. ¿Y sabe cómo se ha arreglado? Pues con una solución que tampoco es exactamente la nuestra. Quizá nosotros la matizaríamos, y lo vamos a hacer, pero pasó lo que se había dicho que pasaría; por lo tanto, estamos donde no deberíamos estar. En todo caso --y, seguramente, nosotros vamos a presentar alguna enmienda a este artículo--, no comparto algunas de las afirmaciones expresadas desde esta tribuna, como si ahora los contratos menores no tuviesen ningún tipo de limitación, porque eso no es cierto y no responde a la realidad. Más allá, señora ministra, vemos con alguna incertidumbre --ya se lo dijimos en el anterior mandato-- la trasposición de la directiva en relación con la distribución de los seguros. Entendemos que de alguna forma se pueden limitar las competencias de la Generalitat en el ámbito de la supervisión. No entendemos algunas de las modificaciones, como las que se incorporan en la disposición adicional décima, que limita de forma incomprensible, desde nuestra óptica, la autonomía de las autoridades portuarias, y se las somete para determinados contratos al criterio del Consejo de Ministros. Nosotros eso lo vamos a enmendar y esperemos que encontremos alguna solución. Asimismo, hay otras cuestiones, pero el tiempo no me da en estos momentos para explicitarlas desde esta tribuna. Como ha salido a colación y teníamos una enmienda, quiero reclamar alguna solución sobre la cuestión referida al IVA en relación con las televisiones autonómicas, aunque no solo afecta a las televisiones autonómicas, ya que podría afectar a otros subsectores. No está incorporada en este real decreto-ley, aunque vimos con cierta alegría que en la agenda el reencuentro el Gobierno establecía que era uno de los temas que se querían tratar. Más allá de que lo puedan hablar con el Gobierno de la Generalitat, ya les avanzo que nuestro grupo en este real decreto-ley va a presentar la enmienda que ya propuso en la anterior tramitación como proyecto de ley. Muchísimas gracias. (Aplausos)."
}