{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señorías. Permítanme que empiece hoy mi intervención sobre la trasposición de directivas europeas con un recuerdo sentido y un cariñoso homenaje a Fernando Morán, que tanto hizo por que hoy España estuviese plenamente integrada en la Unión Europea. (Aplausos). Muchas gracias, señorías. Muchas gracias, señora vicepresidenta, que tan bien ha explicado hoy esta real decreto-ley por el que se trasponen hasta nueve directivas comunitarias para que España siga avanzando en nuestro cumplimiento con los compromisos que hemos adquirido como Estado miembro con la Unión Europea, y todo ello para hacer un país mejor que protege más a sus ciudadanos, a sus consumidores y a sus empresas. De eso se trata hoy en la convalidación de este real decreto-ley, y entre tanto y entre tantas cuestiones hoy hemos escuchado a muchos partidos políticos en esta Cámara, especialmente al Partido Popular, Ciudadanos y VOX, muy preocupados por un tema muy puntual de este real decreto-ley, que es la contratación con el sector público, los contratos menores, diciendo que están muy preocupados por la corrupción. Señorías, viniendo de ustedes es muy poco creíble que hoy muestren en esta Cámara ese compromiso frente a la corrupción cuando son ustedes (aplausos) el ejemplo y el exponente máximo de la corrupción en este país. (Protestas). Señores de Ciudadanos, ustedes, siempre tan preocupados, decían, por la regeneración democrática, yo no sé de qué forma tan extraña entienden ustedes la regeneración democrática cuando han permitido mantener en los Gobiernos de Madrid, Murcia y Castilla y León a partidos que son lo contrario de todo eso. (Aplausos). Además permítanme que les diga, señorías de Ciudadanos, que es una extraña forma de entender el liberalismo económico cuando hoy su principal motivo para abstenerse en este real decreto es que el mismo quita esa limitación a los contratos menores con la Administración. Señores de Ciudadanos, es una extraña forma de entender ese liberalismo que tienen y, probablemente por eso, están ustedes hoy en la irrelevancia política --ya se lo dije la semana pasada-- también en esta Cámara. (Aplausos). Dejo la mayor parte de mi intervención para contestar a algunas cuestiones del Partido Popular. Señorías del Partido Popular, ¿qué pensarán hoy sus socios europeos votando ustedes en contra de la convalidación de este real decreto, que lo único que hace es trasponer directivas comunitarias? ¿Qué pensarán, señorías? Probablemente lo mismo que pensaron cuando ustedes han pactado con la ultraderecha de VOX cuando en Europa lo que hacen es arrinconarlas para que no tengan espacio en las instituciones, señorías. (Aplausos). Eso es lo que están pensando hoy sus socios europeos. Y les digo una cosa más. Hay muchas formas de llegar a la irrelevancia --miren lo que le ha pasado a Ciudadanos-- y, por el camino de los hechos, ustedes van hoy a la irrelevancia política en este país, señorías. (Aplausos). Fíjense en la tamaña irresponsabilidad de lo que están haciendo ustedes hoy en esta Cámara, que es múltiple. Primero, durante mucho tiempo, desde el año 2014, no trasponen directivas comunitarias --era su responsabilidad, la de los Gobiernos de Mariano Rajoy--, y después vienen a esta Cámara a decir que van a votar en contra de eso que tenían que haber hecho ustedes y además, no contentos con ello, en la intervención anuncian su voto en contra para convencer al conjunto de la Cámara de que también vote que no. Señores del Partido Popular, eso se llama una irresponsabilidad manifiesta, que es lo que están haciendo ustedes hoy en esta sesión del Congreso de los Diputados. (Aplausos). Segundo, niegan cosas que son evidentes, cuando el conjunto de la Cámara, y ustedes mismos, saben que hoy era urgente aprobar este real decreto-ley. Además, se han basado en un argumento que ha decaído con la propuesta que ha hecho hoy la vicepresidenta, y que yo, como portavoz económico del Grupo Socialista, también les digo: vamos a someter este real decreto-ley a votación para su tramitación como proyecto de ley. Por tanto, sí, señorías, esta Cámara va a poder discutir sobre cualquier cuestión que los grupos parlamentarios quieran. Finalmente, un tema especialmente importante, al que ustedes le han dedicado bastante tiempo: los contratos menores. Don Eloy, vaya papelón que le ha tocado dentro de su grupo al tener que defender hoy esto en esta Cámara porque, como bien reconocía, precisamente usted estaba en contra de cómo finalmente quedó en la ley la regulación de los contratos menores. Y no solamente eso, señoría, sino que a lo largo de todos estos años se ha puesto de manifiesto la necesidad de hacer ese modificado, no porque lo diga el Gobierno, no porque lo diga el Grupo Parlamentario Socialista, sino porque hoy lo dicen muchísimas empresas y, lo más importante, cientos de ayuntamientos de toda España, muchos de ellos también gobernados por el Partido Popular. Ustedes tienen un problema, que ni siquiera escuchan a alcaldes y alcaldesas, que han reclamado en reiteradas ocasiones modificar esta ley para que se pueda hacer más susceptible la contratación menor, señorías. Y no como ustedes quieren hacer ver hoy aquí, poniendo en tela de juicio el compromiso de este Gobierno con la lucha frente al fraude, porque eso queda expresamente recogido en esta modificación del real decreto, queda expresamente prohibida la fragmentación de contratos con el sector público. Incluso la propia Junta Consultiva de Contratos del Estado ya recogía en numerosas advertencias que era desproporcionado cómo estaba actualmente recogido en la ley. Señorías, de lo que se trata hoy aquí es de convalidar este real decreto-ley para que España siga avanzando, para que cumplamos con nuestros socios comunitarios, para que seamos un país fiable, para que Europa mire a España como un país de referencia y para quitarnos ese dudoso honor de ser en algunos casos el único país de la Unión Europea que todavía no ha traspuesto estas directivas comunitarias, y para algo más importante, que seguro que a ustedes también les preocupa, evitar esas cuantiosas multas, que son un hecho si hoy no convalidamos este real decreto-ley. Por tanto, un poco de responsabilidad, señorías del Partido Popular, Ciudadanos y VOX."
}