{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Señora presidenta, señores diputados, señoras diputados, hoy, señor Casares, se están riendo de usted desde la playa del Puntal hasta la playa de los Molinucos, cuando dice que vamos a perder las elecciones. ¿Cuántas elecciones ha perdido usted en Santander? (Risas y aplausos). La juventud es un divino tesoro, pero también hay que alcanzar dosis de mesura y equilibrio y saber lo que se tiene que decir cuando uno sube a una tribuna, porque habitualmente la dialéctica provoca alguna reacción. No vengo aquí a dar lecciones, pero sí les voy a contar algo. Voy a hacer un análisis introspectivo y retrospectivo de lo que pasó hace veinte años. Hace veinte años a un asesor de Presidencia del Gobierno --como están ustedes ahora mismo, presidiendo el Gobierno--, que estaba en el edificio de Semillas, se le encargó por el presidente del Gobierno redactar un borrador de ley de estabilidad presupuestaria. Con la colaboración y el magisterio de personas que están aquí, como Elvira Rodrí guez --que entonces era secretaria de Estado de Presupuestos--, ese asesor comenzó a trabajar esa Ley de Estabilidad Presupuestaria. Fue la primera Ley de Estabilidad Presupuestaria no solo de España, sino de toda Europa; cuando no había ningún tipo de restricción institucional ni comunitaria y cuando fuimos un ejemplo para todos los países del resto de la Unión Europea. Casualidades de la vida, ese asesor está ahora mismo hablándoles a ustedes. Yo redacté esa ley gracias, insisto, al magisterio de algunas personas --madres y padres de esa ley-- que estábamos ahí y que permitimos de alguna manera que ahora mismo eso que ustedes llamaron la LOAPA financiera, eso que ustedes denostaron --porque consideraban que era una ley de armonización del sistema financiero público español-- constituye la regla presupuestaria del sistema público de finanzas en nuestro país. Esa es la realidad y lo digo, señores del Partido Socialista, porque sorprenden sus conversiones. Ustedes en aquel momento interpusieron recurso de constitucionalidad, evidentemente no estaban de acuerdo con la Ley de Estabilidad Presupuestaria. (Rumores). Diez años después Zapatero tuvo un fenómeno como el que estamos viendo estos días, de conversión. Se convirtió de pronto a la estabilidad presupuestaria y se reformó el artículo 135 de la Constitución con el apoyo, evidentemente, de este grupo. Yo no sé dónde están ahora, más allá del argumentario del señor Casares --que le han pasado para que lo lea--; sencillamente, no sé dónde están ahora mismo en materia de estabilidad presupuestaria, pero sí les diré una cosa: dónde estamos nosotros. Estamos en la estabilidad y en el multilateralismo. Sé que ustedes no estaban ahí, sé que no participaron del proceso de redacción, sé que luego lo asumieron como algo propio, no como una imposición, no como un imperativo legal, sino como una convicción política, y se lo agradezco. Lo hicieron por necesidad y por oportunidad, por la crisis que vivía este país, y porque después de los errores del año 2009 y 2010 tenían que modificar la Constitución con el objetivo de dar mensaje positivo a los mercados y la Unión Europea. Ese era el Partido Socialista de aquella época. Hace diez años, hablamos de hace de una década. ¡Cómo hemos cambiado, cómo hemos cambiado! ¿Saben lo que es mañana? No soy hombre de profundas convicciones religiosas, pero mañana es Miércoles de Ceniza. Seguro que no se acordarán en la bancada que es Miércoles de Ceniza y estarán preocupados por las conmemoraciones y las celebraciones de otro tipo de religiones, lo cual me parece muy bien por otra parte. ¿Pero saben lo que pasa el miércoles de ceniza? Que se entierra la sardina. ¿Saben qué significa que se entierre la sardina y la ceniza? Es un proceso, de alguna manera, de eliminación del pasado, de sublimación de la vacuidad y de exaltación de la nulidad. ¡Mañana ustedes cuando se reúnan en esa mesa absolutamente inconstitucional estarán enterrando el pasado! (aplausos), y estarán enterrando el multilateralismo, estarán enterrando la negociación de un proyecto común, que es España. Ustedes han viajado con nosotros en este tránsito durante cuarenta años; a algunos los he conocido durante las últimas décadas, y no los reconozco. Sinceramente, no los reconozco. Quedan veinticuatro horas para esa reunión, apelo a su responsabilidad, a su cordura, a su sentido de la historia, a su sentido del socialismo histórico --del que hablaremos hoy aquí--. ¿Pueden impedir que se celebre esa reunión mañana? ¿Pueden impedirlo? ¿Esas voces ocultas que tiene el Partido Socialista, no solamente el socialismo histórico de los años ochenta y noventa, pueden apelar a que no se celebre esa reunión mañana? ¿Señor Casares, puede hacerlo, hablando tanto del Senado, del Congreso? Ahora vamos hablar de eso. Eran años en los que Ibarretxe desde Loiu hasta Barajas vino con su plan Ibarretxe, y se lo tuvo que enfundar. Acuérdense de cómo acabaron. Era el momento del nacionalismo vasco en su mayor exaltación. Y era el momento en que no existía Junts per Cat, era un momento en el que Cataluña era un proyecto donde podíamos compartir, donde yo llamaba al nacionalismo pragmático y posibilista de Catalunya de Convergència i Unió y me respondían, y hasta llegábamos a acuerdos, y no pasaba absolutamente nada, porque participábamos de un mismo proyecto, de una misma unidad de convivencia, de una misma unidad de acción. Porque éramos todos juntos, todos los españoles vivieran donde vivieran…"
}