{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes. Dos características distinguen la llegada de los socialistas al Gobierno: la primera es que el empleo se resiente y la gran prioridad de los españoles, que es la de conseguir trabajo, se topa con mayores dificultades para conseguirlo e, incluso, muchos lo pierden --véase la última EPA--. La segunda singularidad de la llegada de un Gobierno socialista a la Moncloa es la vuelta a las andadas. Hoy, con esta toma en consideración, pretenden que en España se vuelva a las andadas de la discrecionalidad, la indisciplina, el descontrol, el desmadre y el despadre en el manejo del dinero de todos los españoles. Conviene recordar que la ley orgánica que quieren modificar fue la respuesta exigida por la Unión Europea al descomunal boquete de las cuentas públicas cavado por el Gobierno de Rodrí guez Zapatero, que culminó el 7 de septiembre de 2011 con la reforma relámpago del artículo 135 de la Constitución española en los minutos basura de la X Legislatura; reforma constitucional que el hoy presidente Sánchez votó a favor, aunque ahora reniega de ello, y que yo, senador de aquella, voté en contra porque la situación ruinosa de España era producto exclusivo de la calamidad económica de la gestión del Partido Socialista. Una vez más, Sánchez pretende reducir el Senado al papel de Cámara comparsa y quiere que se recupere la barra libre presupuestaria o, lo que es lo mismo, el descontrol del gasto que arrastró a todas las administraciones al desastre, a varios millones de españoles al paro y a la rotura del consenso constitucional, paso previo a la quiebra del sistema de convivencia que nos dimos los españoles en 1978. Votaré en contra. Muchas gracias."
}