{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes. A primera vista, este es un asunto de apariencia jurídica y procedimental, pero tiene una gran carga política. La Constitución española no es un sistema perfecto, pero hay bastante coherencia, a pesar de los cambios que necesita. En algunos aspectos está bastante bien pensada y meditada, y existe un procedimiento claro en cuanto al papel del Senado en la aprobación de las leyes. Del espíritu de la Constitución no se desprende que el Senado pueda tener un derecho de veto absoluto sobre el pronunciamiento del Congreso de los Diputados. Esa función de enfriar el café, que era propia de los senados del siglo XIX, de los senados aristocráticos, se estableció sobre todo para parar las ínfulas de la Cámara Baja, del pueblo, que podía corregir el senado. Este ya no es el espíritu que actualmente tenemos. Por eso, se podría interpretar como una anomalía constitucional el cambio que introdujo la Ley 2/2012 sobre la anterior Ley de 2007, porque las leyes han de tener una vocación de permanencia y no pueden cambiarse al gusto o a la medida de la mayoría que haya en cada momento. En este caso, no solo no hubo justificación en el cambio de 2012, sino que lo más llamativo es que se trataba de un asunto que solo indirectamente tenía que ver con el concepto de Cámara territorial que otorga la Constitución al Senado. Y en un asunto de tanto calado como este, intrínsecamente relacionado con la Ley de presupuestos, con la Ley de acompañamiento de medidas fiscales, lo lógico, por analogía, es que la aprobación de estos acuerdos del Consejo cuando vengan a las Cortes siga el mismo procedimiento que el resto de las leyes. Por eso vamos a votar a favor."
}