{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Buenas tardes a todas y a todos. Debo anunciar en primer lugar que Nueva Canarias y Coalición Canaria votaremos favorablemente la toma en consideración de esta proposición de ley orgánica, que, por otra parte, es necesaria para la formulación de los Presupuestos Generales del Estado. En realidad, esta ley orgánica es el desarrollo de la reforma del artículo 135 de la Constitución española que se hizo, como se sabe, en el año 2011. Entonces se trató de privilegiar el pago de la deuda, el pago de los intereses de capital, frente al desarrollo de las grandes políticas públicas y la inversión pública del Estado. Y las consecuencias son las que conocemos: un dramático deterioro de los grandes servicios públicos y de la calidad de vida de muchísima gente. Ahora bien, en este planteamiento que se hace hoy hay dos aspectos: uno explícito y otro que no está. En cuanto al explícito, lo que se formula en esta proposición de ley nos parece absolutamente razonable: se trata de modificar el artículo 6, que establece una primacía del Senado sobre el Congreso en esta materia. Creemos que no tiene legitimidad y que no es razonable ni responde al espíritu constitucional, ya que en un sistema bicameral debe ser esta Cámara la que prevalezca en el caso de que existan posiciones discrepantes entre ambas Cámaras. Y el otro no está contemplado en esta proposición de ley, y por eso anuncio que presentaremos las enmiendas correspondientes cuando sea el momento en referencia al artículo 12 de esta Ley de 2012, relativo al techo de gasto. Se establece una definición que está por encima de los objetivos, incluso de la reforma del artículo 135. Es una medida enormemente restrictiva, que ha acabado produciendo la incapacidad de las corporaciones locales y de algunas comunidades autónomas que cumplen con sus objetivos de estabilidad y con los criterios establecidos claramente por la ley para decir que se está en una posición correcta. Pues bien, no tienen la potencialidad de utilizar el enorme superávit fiscal que se viene produciendo desde el año 2012; un daño enorme a los intereses de las poblaciones que son atendidas tanto por las corporaciones locales que cumplen como por las comunidades autónomas que cumplen. Esta es una cuestión que debe ser resuelta. Está claro que no han sido suficientes las medidas que se han tomado para flexibilizar esta cuestión: demasiado dinero en los bancos y demasiadas necesidades en las calles. Por tanto, nosotros vamos a plantear enmiendas vinculadas al artículo 12 de esta Ley de estabilidad presupuestaria, porque creemos que no es razonable que las corporaciones locales y las comunidades autónomas cumplidoras sean peor tratadas que las que no cumplen. Muchas gracias, señora presidenta."
}