{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. En el año 2018 se debatió en esta Cámara una moción de censura que sacó del Gobierno al Partido Popular, salpicado por profundos escándalos de corrupción. Ya entonces dijimos que esa no era la solución a una buena parte de los destrozos protagonizados en España, pero que desbloqueaba y abría la posibilidad de echar andar. Hoy tenemos todavía por reconstruir una muy buena parte de lo roto por las políticas injustas e ineficaces del Partido Popular: la Ley mordaza, la reforma laboral, la mal llamada Ley de Racionalización y Sostenibilidad de la Administración Local, que en la práctica asfixiaba a los ayuntamientos. Nosotros vamos a votar a favor de esta medida porque nos parece que supone echar a andar en un sentido de desbloqueo. Anunciamos que igual que echábamos de menos esta medida echamos de menos el desbloqueo en el Consejo de Radiotelevisión Española y en el Consejo General del Poder Judicial, porque la modificación que hoy se abre es una modificación que va a corregir una ley anómala y de excepcionalidad financiera. En realidad fue hecha para acorazar una política lamentable de recentralización y de recortes. De recentralización, que en realidad fue una modificación de constituyente, porque empezó a modificar por la puerta de atrás el Estado de las autonomías en un sentido de más concentración de poder en la Administración central contra las comunidades autónomas y contra los ayuntamientos, y económicamente desastrosa porque supuso hacerles pagar los costes de la crisis a los sectores subalternos con una política suicida que decía que frente a la crisis había que cavar más hondo. ¿Y esto cómo se hizo? Entregándole un veto al Senado, a una Cámara marcada por una inmensa desproporcionalidad y por producir mayorías artificiales. Ustedes, así, endurecen una tradición del liberalismo más conservador español que siempre le ha tenido miedo a la única Cámara, que siempre ha dicho que la única Cámara, la Cámara Baja, podría cometer excesos en la soberanía popular y había que enfriarla o había que templarla con una segunda Cámara. Nosotros, en ese sentido, estamos mucho más cerca de la tradición del constitucionalismo progresista de Cádiz, que no le tuvo miedo a una sola Cámara, que no le tuvo miedo a la soberanía popular, que no creía que pudiera haber excesos en la soberanía popular. Y ustedes nos dicen que hace falta una Cámara de representación territorial. ¿Es el Senado actualmente una Cámara de representación territorial? Yo creo que nadie puede defender eso y, por tanto, mientras no lo sea, el Senado no se puede convertir en una trinchera para sostener políticas económicas injustas. Necesitamos un Senado de orientación federal que, en palabras de Pi i Margall, no se empeñe en sostener la unidad que mata y se atreva a conciliar la variedad que vivifica. Y mientras el Senado no sea eso, el Senado no se puede convertir en una trinchera para sostener las políticas injustas e ineficaces. Muchas gracias."
}