{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señorías, vamos a votar a favor de la toma en consideración. En todo caso, una previa, señor Garcés y señor De Quintos: ¿Es inconstitucional la mesa de diálogo de mañana? ¿He oído esto? ¿Es inconstitucional? (Aplausos). ¿Qué constitución es la suya, una constitución que prohíbe el diálogo, una constitución que limita el diálogo? ¿Esa es su constitución? (Rumores). Si es inconstitucional, hasta las seis de la tarde puede acudir al Tribunal Constitucional (rumores), presente en registro el recurso y el Tribunal Constitucional, que se reúne a menudo de manera exprés, mañana suspenderá la reunión. ¿Una mesa de diálogo inconstitucional? (Rumores). Por favor, por favor, señoría; por favor. Usted recordaba episodios anteriores: éramos felices en los ochenta, en los noventa y los dos mil; ustedes eran gente decent. ¿Sabe qué hizo su grupo? El estatuto, aprobado por esta Cámara, aprobado previamente por el Parlament de Catalunya y por el pueblo catalán, lo llevaron al Tribunal Constitucional para recurrir artículos que estaban en otros estatutos de autonomía y que fueron aprobados por ustedes. Ustedes hicieron esto y ustedes son los que ahora dicen que una mesa de diálogo es inconstitucional. ¡Por Dios!, señor Garcés, qué difícil se lo van a poner ustedes a sus electores en Cataluña. En Cataluña ustedes van a tener que explicar que hablar, dialogar, es inconstitucional. Vayamos al tema, señorías."
}