{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. Lo que se propone en esta iniciativa --lo hemos oído ya-- es la reforma del artículo 15.6 de la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera. Este precepto trata un aspecto técnico, diría que claramente procedimental; trata del procedimiento para aprobar, en este caso, el techo de gasto por las Cortes Generales. Sin embargo, aunque tenga este carácter procedimental, ha sido centro de atención política y mediática en demasiadas ocasiones. Por ir directamente al fondo de la cuestión, al corazón de lo que hoy se está discutiendo, la controversia está relacionada con el hecho de que algunos representantes públicos --en este caso, me dirijo a los representantes del Partido Popular-- ponen siempre sus intereses particulares por encima de los interese generales. Además, solo respetan la Constitución, los órganos y los procedimientos cuando ustedes están en el Gobierno. Eso está en el fondo de la cuestión; y lo explico. En 2012, el Partido Popular introdujo la modificación de la que estamos hablando, la posibilidad de que el Senado vetara la aprobación del techo de gasto que cada año propone el Gobierno. En su momento, la vicepresidenta Sáenz de Santamaría lo explicó más o menos con el siguiente argumento. Dijo que se trataba de dar más peso político al Senado y, por eso, se le otorgaba esa posibilidad de vetar el techo de gasto. Este fue el argumento utilizado, pero desde luego está muy, muy lejos de la realidad. Con la introducción del veto por parte del Senado, lo que se fortalecía en ese momento era la posibilidad de obstaculizar la aprobación, cuando se creyera necesario --es decir, cuando ustedes no gobiernan--, del techo de gasto que propone anualmente el Gobierno. Esa era la única razón, que, como además sabemos, es la antesala para aprobar los Presupuestos Generales del Estado. Para muestra un botón. En 2018, la senda que presentó el Partido Socialista elevaba el objetivo de déficit de las comunidades. Ustedes lo vetaron, en contra de los intereses de las comunidades autónomas y en contra y en perjuicio de toda la ciudadanía. Nada les importaba en ese momento que la sanidad pública y la educación pública se deterioraran. Sencillamente, estamos ante algo que se repite, un profundo sentimiento patrimonialista de las instituciones, instituciones que les recuerdo son de todos y de todas. T ambién quiero hacer dos observaciones con relación a lo que se ha comentado en la tribuna. Primero, quiero recordar que el sistema parlamentario español es un sistema bicameral, pero es un sistema bicameral imperfecto. ¿Qué significa esto? Significa que el Congreso siempre tiene preeminencia sobre el Senado. Y si hablamos del procedimiento legislativo, el Senado es una Cámara de segunda lectura, una Cámara llamada de enfriamiento, por lo tanto, la última palabra siempre, siempre la tiene el Congreso. Lo que hacían con su reforma era desviarse de ese texto que ustedes tanto proclaman, de lo que dice la propia Constitución. (Aplausos). Y digo más --y esto es importante--, no es creíble --no lo era cuando lo decía la vicepresidenta Sáenz de Santamaría y ahora mucho menos-- que ustedes con esta reforma lo que proponían era poner en valor en Senado. Eso no es creíble. Señorías, desde hace ya mucho tiempo ustedes vienen atacando a las comunidades autónomas. Han empezado un proceso de recentralización de las competencias de las comunidades autónomas. Sistemáticamente recurren sus leyes al Tribunal Constitucional --y el ejemplo es de hoy mismo--, por ejemplo, recurrir el decreto catalán sobre vivienda, que establece medidas importantes para Cataluña y para el resto del Estado español, y que lo que intenta es hacer efectivo un derecho constitucional, el derecho a una vivienda digna. (Aplausos). Ustedes no tienen ni una sola propuesta constructiva para mejorar y actualizar el Estado de las autonomías, y menos para hacer del Senado una Cámara que realmente represente los intereses de las comunidades autónomas. Señorías, dejen de traer propuestas absurdas, propuestas que nadie tiene ganas de discutir, y traigan aquí propuestas serias para, por ejemplo, actualizar ese Estado de las autonomías o para poner en valor el Senado. Y por si quiere estudiar un poquito, le recuerdo algunas que pueden ser interesantes. Por ejemplo, ¿por qué no pensamos en revisar el reparto competencial entre el Estado y las comunidades autónomas que, como usted sabe, está creando una gran conflictividad? ¿Por qué no revisamos la financiación autonómica? ¿Por qué no inventamos instrumentos de participación de las comunidades autónomas en las decisiones del Estado y en las decisiones de la Unión Europea? ¿Por qué no hacemos y pensamos cómo hacer del Senado una verdadera Cámara de representación territorial? Cuando quieren hablar de todo eso, estaremos aquí. Mientras, no nos hagan, por favor, perder el tiempo. (Aplausos). Y concluyo. Es necesario, es imprescindible revertir el veto del Senado. Porque al final diría que solo es un ejercicio bastante tosco de filibusterismo parlamentario. Es decir, es impedir que un Gobierno donde no estén ustedes --pero recuerden que también los Gobiernos donde no están ustedes son Gobiernos legítimos-- tenga la posibilidad de aprobar unos presupuestos generales, que --como bien sabe-- esa ley de Presupuestos Generales del Estado es la forma que tiene el Gobierno de hacer realidad esas medidas que previamente han sido avaladas en las urnas por los ciudadanos y después aquí con el voto de confianza. Por lo tanto, termino con un consejo: aprendan a hacer oposición, trabajen en propuestas serias y si tanto les interesa eso de cumplir la Constitución, si tanto les interesa eso de hacer cumplir la Constitución, den ejemplo, aplíquense el cuento y empiecen por respetar al Gobierno y por respetar a las autoridades de todas las instituciones autonómicas. Gracias. (Aplausos)."
}