{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gràcies, presidenta. Bona tarda, diputades i diputats. Volvemos a debatir esta proposición de ley, cuyo objetivo es la eliminación del veto del Senado en la aprobación de los objetivos de estabilidad presupuestaria y de deuda pública que aprobó el PP en el año 2012. Les interesaba la modificación entonces, cuando el PP ostentaba una mayoría absoluta en el Senado, y les interesa ahora, cuando ustedes, debido a la repetición electoral, no han conseguido la mayoría absoluta en la Cámara Alta. En todo caso, nos parece correcto y vamos a dar apoyo a la toma en consideración de la proposición. Señor Casares, señores del PSOE, también nos parece que la modificación de esta Ley orgánica de estabilidad presupuestaria y, en su caso, la tramitación parlamentaria de dicha ley es una magnífica oportunidad para poner fin a los múltiples agravios que, como hemos repetido muchas veces, sufren las corporaciones locales. Lo recordamos la semana pasada a la ministra Montero en la comparecencia en la Comisión de Hacienda y esta mañana de nuevo hemos interpelado a la nueva presidenta de la AIReF sobre este asunto. Un informe de este mismo organismo, de la AIReF, publicado en septiembre del año pasado, señalaba que los ayuntamientos disponen en su conjunto de más ahorro que de deuda, concretamente 27 000 millones de euros en depósitos que superan a los 26 000 millones de euros en deuda, según este informe que le comentaba. Ante nuestra pregunta, la presidenta no ha cerrado la puerta a la modificación del concepto de la regla de gasto y, por tanto, nosotros tomamos nota. Este grupo parlamentario presenta enmiendas en la tramitación de esta proposición de ley para suavizar el impacto de la regla de gasto, para que los ayuntamientos con cuentas públicas saneadas puedan retornar a la ciudadanía los recursos que les corresponden. Estamos hablando de ampliar la capacidad de los ayuntamientos a ejercer políticas municipales, a invertir todos estos millones, 27 000 millones de euros, que están ahora paralizados en entidades bancarias, en políticas tan necesarias como son políticas sociales o políticas de vivienda. Estamos hablando de blindar a las administraciones más próximas a la ciudadanía, las que están en primera línea de fuego, las que deben dar una respuesta inmediata y disponer de un margen de maniobra a fin de poder satisfacer las necesidades de la ciudadanía. Esquerra Republicana es una formación con vocación claramente municipalista y en esta línea debemos proteger a los ayuntamientos de una ley estatal claramente injusta. En este sentido, esperamos poder trabajar con la mayoría de grupos parlamentarios, porque, recordemos, es una problemática que se están encontrando los ayuntamientos sean del color que sean y es de justicia solventarlo. Muchas gracias. (Aplausos)."
}