{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidente. «España no puede ser de unos contra otros, España debe ser de todos y para todos.» No creo que en sus palabras su majestad el rey pretendiera excluir a los casi 4 millones de votantes de VOX, como hacen ustedes en el día a día en esta Cámara. Miren, en mi intervención les voy a hablar de dos cuestiones concretas y relacionadas. De un lado, el desafío que suponen ustedes para la Unión Europea desoyendo sus recomendaciones una vez más. De otro lado, su intención de zafarse de los controles al Gobierno que prevé nuestra Constitución, porque a ustedes les cuesta seguir las normas. Les pongo en antecedentes. Primero, la Comisión Europea responde al plan presupuestario de su Gobierno diciendo que no está en línea con los requisitos establecidos por el Consejo Europeo en julio de 2019, que sus proyecciones no garantizan el cumplimiento de la regla de deuda para 2020. Segundo, el dictamen que meses después remite la Comisión establece que el proyecto de plan presupuestario implicaría un riesgo de desviación significativa de la ruta recomendada a España. Conclusión: Europa dice no a su plan. Ustedes están suspensos. ¿Lo entienden? (Aplausos). Cuando ustedes afirman en su proposición de ley que los compromisos adquiridos en el seno de la Unión requieren de un procedimiento ágil de aprobación de objetivos hacen un uso interesado de los términos, porque nada dicen las instituciones comunitarias al respecto. Lo que sí afirman es que los objetivos están para cumplirlos y ustedes no lo hacen. Por tanto, la agilidad para cumplir con Europa no es excusa suficiente. Bruselas le dice al Gobierno que no es capaz de dar respuesta a lo que se le pide y ustedes contestan pretendiendo reducir los controles al Gobierno y fijar sus objetivos de estabilidad presupuestaria al margen de lo que diga la Unión. Hacen oídos sordos y luego a negar la evidencia, su especialidad. La Comisión manda un claro mensaje: No podemos fiarnos de los programas presupuestarios económicos de este Gobierno socialcomunista que pretende gastar lo que no tiene y aquí me quiero detener. Que ustedes, señores del PSOE, quieran gastar sin demasiados controles no lo digo yo, lo dicen sus socios de la ultraizquierda en un documento titulado Dejar atrás la austeridad, propuestas para aumentar la senda del déficit. ¿Y el dinero de dónde sale? Este documento es una flagrante amenaza a la estabilidad presupuestaria, que ellos definen como una herramienta ideológica basada en imposiciones económica de Bruselas que impiden la inversión pública. Miren, la cuentas no tienen ideología, cuadran o no. Y desde Bruselas no imponen, pretenden el equilibrio económico de sus miembros. Mientras critican a Europa, por otro lado nos ponen como ejemplo la economía de Estados Unidos, de la que dicen que salieron de la crisis más rápido. Es inaudito. Pero, señores de Podemos, se van centrando y se acercan por fin a las economías que funcionan, porque debe ser que desde que algunos tienen familia e hipoteca entienden que los presupuestos se hacen gastando lo que uno tiene y no esperando ingresar lo que uno desea gastar. (Aplausos). Economía de sentido común. Sin embargo, el dinero de los españoles, como ustedes dicen que no es de nadie, lo pretenden gastar aunque nos endeudemos hasta las cejas, y luego el que venga detrás que arree. Eso díganselo a los agricultores, a los autónomos, a los trabajadores de nuestra nación. La segunda cuestión que planteo es igualmente llamativa, porque pretenden eliminar la supervisión que ejerce el Senado sobre la modificación del techo de gasto. Esto garantizaría un control al Ejecutivo. La ley orgánica que ustedes pretende modificar desarrolla, como saben, la reforma constitucional de 2011, aprobada por el señor zapatero, que modificó el artículo 135 de nuestra Constitución, que no voy a repetir aquí porque todos se lo saben. Los objetivos de estabilidad presupuestaria y deuda se recogen en una ley orgánica que requiere mayoría absoluta en el Congreso para su modificación; mayoría absoluta que protege el interés general de los ciudadanos aquí representados por ustedes y por nosotros. El Grupo Socialista, para justificar la mayoría simple con la que pretende aprobar estos objetivos en segunda vuelta, lo equipara a la elaboración de los Presupuestos Generales del Estado. No es la primera vez que construyen una alternativa creativa para burlar los procedimientos de la Cámara. Ya lo hicieron en 2018 intentando introducir esta misma reforma usando lo que ustedes denominan violencia machista. Pues no, señores socialistas, los objetivos de estabilidad presupuestaria tienen un rango superior, ya que su aprobación por las Cortes sienta las bases para elaborar los presupuestos, pero claro, mil millones, ¿qué son? ¡Pues nada para la señora Montero! Porque en puridad, aprobar los objetivos de estabilidad y deuda es poner números a lo dispuesto en el artículo 15 de esa ley orgánica, es modificar una ley orgánica, lo quieran ustedes o no. Por ello, desde el Grupo Parlamentario VOX, aun no estando de acuerdo con la actual regulación contenida en el artículo 15.6 de la ley, tampoco prestamos nuestra conformidad a la modificación que pretende el Grupo Socialista. La actual dicción del artículo 15.6, que en su día se aprobó con la mayoría del Partido Popular, otorgó, entendemos, un exceso de atribuciones al Senado, donde ellos tenían una mayoría absoluta y contaban con que cualquier proyecto normativo les saldría adelante, un ejercicio de partitocracia que no compartimos. En el otro extremo, aunque con el mismo fin partidista, el PSOE presentaba en 2018 la proposición de ley que hoy tomamos en consideración. La explicación, muy sencilla: estaban en el Gobierno pero el PP tenía la mayoría absoluta del Senado y, claro, con esta modificación trataban de evitar que el Senado vetase la aprobación de sus presupuestos. Hoy las cosas son diferentes, el PSOE tiene mayoría en el Senado y no tiene sentido que el Grupo Socialista hable de bloqueo político. Pues miren, señores del Grupo Socialista, la función legislativa consiste en dar soluciones acordes con nuestro ordenamiento jurídico, controlar el Ejecutivo, dotar de legitimidad a las instituciones del Estado y no retorcer las leyes según convenga a sus partidos. (Aplausos). Dejemos los malabarismos políticos a un lado, porque lo que está en juego es España. Citaba a su majestad el rey al comienzo de esta intervención a pesar de que quieran aislarnos, deformar nuestro mensaje, despreciarnos dándonos consejos de higiene democrática, como los del señor Simancas; a quienes excluyen son a 4 millones de españoles que cotizan a la Seguridad Social, que pagan impuestos con los cuales ustedes cobran su sueldo. (Aplausos). Les voy a sugerir una idea de sentido común que respeta las reglas de juego de nuestra democracia. A nuestro criterio, si el Congreso aprobase por mayoría absoluta los objetivos, pero el Senado posteriormente los vetase, ese levantamiento del veto entendemos que requeriría en todo caso de nuevo la mayoría absoluta del Congreso de los Diputados. Por esta razón este grupo parlamentario votará no a la toma en consideración de su proposición entendiendo que el texto no se ajusta ni al procedimiento ni a las mayorías que nuestro ordenamiento jurídico establece, pues la aprobación de los objetivos de estabilidad y deuda pública en el fondo es la modificación de ese propio artículo 15 y deben aprobarse por mayoría absoluta y no mayoría simple. Lo que acabo de exponerles desde esta tribuna no responde a ideologías ni a estrategias partidistas ni a afán de bloquear el correcto funcionamiento de las instituciones si no a ofrecer seguridad jurídica, garantizar la división de poderes y llevar a cabo un efectivo control al Gobierno, sea de derechas…"
}