{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE MEDIDAS P ARA REFORZAR LOS PROTOCOLOS DE PREVENCIÓN, DETECCIÓN Y ACTUACIÓN ANTE SITUACIONES DE ABUSO, AGRESIÓN Y EXPLOTACIÓN SEXUAL COMO LAS QUE HAN TENIDO LUGAR DE MANERA CONTINUADA EN CENTROS DE MENORES TUTELADOS DEPENDIENTES DEL CONSELL DE MALLORCA, Y SOBRE LAS ACTUACIONES LLEVADAS A CABO POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN TORNO A LA PRESUNTA AGRESIÓN SEXUAL COMETIDA POR VARIOS JÓVENES A UNA MENOR EN PALMA LA MADRUGADA DEL 24 Y 25 DE DICIEMBRE DE 2019. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, señora presidenta. El Grupo Parlamentario Ciudadanos propone instar al Gobierno la adopción de una serie de medidas para garantizar la protección de menores tutelados en centros bajo responsabilidad pública ante situaciones de abuso y explotación sexual, al albur de unos hechos de esa naturaleza denunciados sobre menores durante sus salidas de centros dependientes del Consell de Mallorca en los que estaban acogidos. Sobre estos mismos hechos en la sesión de control celebrada la semana pasada incidieron los grupos parlamentarios Popular y VOX, culpando al Consell de negligencia, de falta de transparencia, de bloquear comisiones de investigación y de no adoptar ninguna medida para ponerle freno. Y ayer mismo el Grupo Popular anunció que propondrá la creación de una comisión de investigación en esta Cámara, a la que hoy se suma Ciudadanos en autoenmienda. Señorías, habrá portavoces que por su mayor cercanía a la realidad de las Islas Baleares darán mejor relato de los hechos que se denuncian, pero lo que es un hecho objetivo es que, a pesar de lo dicho, hasta el momento nunca se ha planteado sobre estos hechos creación de comisión de investigación alguna en las Baleares. En 2018 se propuso en sede parlamentaria la creación de una comisión de expertos que investigara diez años de adopción, tutela e intervenciones en los ámbitos familiares. Como ven, nada tiene que ver con abusos sexuales a menores tutelados. Por cierto, el Grupo Popular votó en contra. Posteriormente, en 2019, VOX en diciembre presentó una moción en el Consell para auditar el desfase presupuestario de la última legislatura. Como ven, otra vez nada que ver con los abusos sexuales a menores tutelados y en esta ocasión también, en diciembre, el Grupo Popular votó en contra. Aclarado este extremo, señorías, lo que quisiera resaltar en esta intervención del asunto que nos ocupa es que los hechos denunciados en Mallorca no son un caso singular que afecte solamente a las instituciones de tutela de menores de la isla, como parece que quiere destacarse. Señorías, este es un problema que afecta a todo el Estado, un problema a nivel estatal. La memoria del anteproyecto de la Ley orgánica de protección de la infancia, remitida al Consejo General del Poder Judicial para su informe en 2019, destapa el dato de que la mitad de las agresiones sexuales conocidas en España son contra menores. Repito, la mitad de las agresiones sexuales conocidas en España son contra menores. En el año 2017, a datos cerrados, afectó, según esta memoria, a 4542 menores de todo el Estado y el 78 % de estas víctimas fueron niñas. Por eso decía que los abusos a los menores víctimas es uno de los problemas importantes de verdad a los que nos enfrentamos como sociedad y, señorías, para enfrentarlo el interés superior del menor es la consideración primordial que se ha de tener, que tenemos que tener y, honestamente, no creemos que en la sesión de control de la semana pasada por los grupos parlamentarios Popular y VOX ni ahora por Ciudadanos primordialmente este interés del menor haya sido singularmente su hilo conductor, a pesar de que este interés debe primar sobre cualquier otro que pudiera concurrir, incluidas la medidas que adopten las instituciones públicas o privadas, los tribunales o los mismos órganos legislativos, según reza el artículo 2 de la Ley Orgánica de Protección Jurídica del Menor. Señorías, como les decía, la cautela, la prudencia y la sensibilidad son las actitudes que deben primar y guiar tanto la actuación de los juzgados para depurar responsabilidades como el ejercicio del derecho de información de la sociedad como la actividad de esta Cámara como representante de la soberanía popular cuando se trata de menores y más aún de menores agredidos y abusados sexualmente. Voy finalizando, presidenta. Paliar o minimizar los abusos y explotación sexual infantil requiere el esfuerzo y colaboración de todos, oposición incluida. El verdadero objetivo debe ser la lucha contra los abusadores y los menores mismos como víctimas con riesgo de revictimización. Esta es la verdadera cuestión de Estado, con la que no se puede hacer política irresponsable, buscando créditos políticos inmediatos y utilizando a los menores a veces como mercancía, a través incluso de propuestas como la creación de comisiones de investigación sobre hechos denunciados en Mallorca, que --anticipo-- habrá de chocar inevitablemente, si llegara a constituirse, con el artículo 301 de la Ley de Enjuiciamiento Criminal en cuanto a las informaciones contenidas en la fase de instrucción o de investigación y también chocará con la misma Ley de Enjuiciamiento Criminal en otros preceptos, con el Estatuto de la Víctima y con la Ley Orgánica que ya he citado de Protección Jurídica del Menor en cuanto a la protección de las víctimas menores de edad, cuando se trate de obtener conocimiento de la situación de menores concretos o de informaciones que puedan llevar a su identificación o conocer sus circunstancias. Muchas gracias, señorías. Muchas gracias, presidenta."
}