{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE MEDIDAS P ARA REFORZAR LOS PROTOCOLOS DE PREVENCIÓN, DETECCIÓN Y ACTUACIÓN ANTE SITUACIONES DE ABUSO, AGRESIÓN Y EXPLOTACIÓN SEXUAL COMO LAS QUE HAN TENIDO LUGAR DE MANERA CONTINUADA EN CENTROS DE MENORES TUTELADOS DEPENDIENTES DEL CONSELL DE MALLORCA, Y SOBRE LAS ACTUACIONES LLEVADAS A CABO POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN TORNO A LA PRESUNTA AGRESIÓN SEXUAL COMETIDA POR VARIOS JÓVENES A UNA MENOR EN PALMA LA MADRUGADA DEL 24 Y 25 DE DICIEMBRE DE 2019. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. A la vista de los casos de explotación sexual de menores tutelados por el Instituto Mallorquín de Asuntos Sociales, dependiente del Consell de Mallorca, resulta una tragedia, un fracaso y un desastre que en España se haya incumplido el mandato sacrosanto en la tutela pública de menores de edad. Sabíamos por los indicadores oficiales que los siempre abominables crímenes contra niños, niñas y adolescentes se producían, en un alto porcentaje, en el ámbito familiar, pero causa estupor conocer que el escándalo de la explotación sexual de menores se haya producido en pleno siglo XXI contra adolescentes que están bajo el amparo y la tutela de instituciones públicas. Y del estupor a la perplejidad con la reciente negativa del Parlamento balear a profundizar en la investigación, más si cabe cuando ya se apunta que puede haber más casos en otras islas. El vicepresidente segundo y ministro de Derechos Sociales, señor Iglesias Turrión, tan dado a bautizar proyectos legislativos de los que nadie conoce una sola línea y de motejar a propios y extraños, ¿cómo denominaría esta actitud del Gobierno de Baleares, también de coalición homóloga, de impedir el conocimiento de unos hechos gravísimos en torno a la tutela de menores? ¿T al vez doctrina Armengol? ¿T al vez doctrina unidas callemos, como acertadamente apuntó la pasada semana la diputada señora Prohens? Se admiten sugerencias. Son las mismas autoridades baleares que se escudan achacando a la Fiscalía no haber hecho nada ante la situación que, al parecer, viene de lejos y que, dicen algunos medios, era un secreto a voces. De ahí que al estupor y a la perplejidad haya que añadir la desconfianza. Es archisabido que la nueva fiscal general del Estado, nombrada hace apenas unas horas por el Consejo de Ministros, reprobada como ministra de Justicia tres veces, tres --el agujero más negro de la democracia--, murmuró a la grabadora oculta del comisario Villarejo el comportamiento con menores de algunos participantes en cierto periplo colombiano. Ante el escándalo de explotación sexual de al menos dieciséis adolescentes bajo la tutela pública en Baleares, ¿podemos confiar ahora en las directrices de una responsable judicial que se cruzó de brazos tras ser testigo de un presunto comportamiento delictivo con menores? Por si cabía alguna duda, este caso de los menores tutelados por el IMAS deja aún más en evidencia la disparatada decisión del Gobierno de nombrar a la señora Delgado, aunque ya sabemos que con su jactancia electoral la irresponsabilidad de Pedro Sánchez atribuyéndose la actuación de los fiscales trituró la separación de poderes y arrastró al fango la independencia de la Fiscalía. Señorías, al igual que otros cinco grupos parlamentarios, incluido el proponente, he presentado a esta proposición no de ley una enmienda para modificar uno de sus puntos. Abogamos desde Foro por la promulgación de una ley orgánica para la erradicación de la violencia contra la infancia y la adolescencia, poniendo el acento en la necesidad de cubrir las lagunas legislativas para fortalecer los instrumentos de asistencia y protección a los menores. También queremos que la prescripción de los delitos contra la libertad e indemnidad sexual comience cuando la víctima alcance los treinta años de edad y que se contemple el deber de denuncia, tanto de las autoridades y de los responsables a tutela pública como de los ciudadanos. En todo caso, no es que en España no exista legislación o que nuestro país no esté sometido al cumplimiento de los tratados internacionales en defensa de los derechos de los menores; de hecho, en 2007, a instancias del Consejo de Europa, se elaboró en Lanzarote el Convenio para la protección de los niños contra la explotación y el abuso sexual. Pero todo esto se quedaría en pirotecnia si el Gobierno nacional y los autonómicos no se aplican en su cumplimiento, tal y como ha quedado patente tras el inaceptable fracaso en la protección institucional para evitar el desamparo y socorrer la vulnerabilidad de los menores en Baleares. También resultaría un fiasco parlamentario contar en el Congreso con una comisión para los derechos de la infancia y la adolescencia a cuyas iniciativas de orientación política el Gobierno no hiciera caso; las de la XII Legislatura quedaron todas en agua de borrajas. Muchas gracias, señora presidenta."
}