{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE MEDIDAS P ARA REFORZAR LOS PROTOCOLOS DE PREVENCIÓN, DETECCIÓN Y ACTUACIÓN ANTE SITUACIONES DE ABUSO, AGRESIÓN Y EXPLOTACIÓN SEXUAL COMO LAS QUE HAN TENIDO LUGAR DE MANERA CONTINUADA EN CENTROS DE MENORES TUTELADOS DEPENDIENTES DEL CONSELL DE MALLORCA, Y SOBRE LAS ACTUACIONES LLEVADAS A CABO POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN TORNO A LA PRESUNTA AGRESIÓN SEXUAL COMETIDA POR VARIOS JÓVENES A UNA MENOR EN PALMA LA MADRUGADA DEL 24 Y 25 DE DICIEMBRE DE 2019. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Yo comparto totalmente las valoraciones que, tanto por parte del PNV como de Unidas Podemos, se han hecho hoy en el sentido de que estamos hablando de una cuestión de una enorme importancia: de cómo protegemos el interés superior del menor, en este caso y en muchos casos. De lo que hablamos es de un tema que nos debería avergonzar a todos; de lo que hablamos es de una lacra en nuestro país que tiene que ver con la violencia en general que se ejerce sobre los menores, y en particular con la violencia sexual. Nosotros pedimos los datos nada más llegar aquí: se produjeron 20 000 denuncias en 2019 sobre violencia a menores; de esas 20 000, 3183 son de violencia sexual, de agresiones sexuales; de estas 3183, 2623 son a niñas y 558 a niños. Supone, señorías --que es de lo que tenemos que hablar--, casi nueve denuncias diarias por violencia sexual en este país. En eso es en lo que tenemos que trabajar. La cifra es mayor: siete niñas, dos niños; porque las niñas, además de ser pequeñas, son mujeres. Esto es muy grave y desde luego es de una enorme gravedad también cuando esa violencia se ejerce en entornos que deberían ser protegidos: en entornos familiares, en entornos de centros de acogida, en entornos de acogida familiar, porque supone añadir dolor a un dolor ya grave cuando están en estos entornos. Señorías, por eso, y me dirijo a Ciudadanos especialmente, es muy grave que ustedes rechacen el consenso que con su primera opción habrían alcanzado. ¿Por qué rechazan este consenso? Porque ustedes se han aliado con el Partido Popular con una proposición esta mañana que nada tiene que ver con la posibilidad de su propuesta, que trataba los tres elementos fundamentales: trataba la investigación, trataba la Ley del Menor y trataba los recursos y la introducción de la fiscalidad. Tenían el consenso de esta Cámara. No me venga usted a contar que actúan en el interés superior del menor. Actúan usted y ustedes en el interés superior de sus partidos en este momento, señorías; en eso actúan, y por eso es grave, porque ustedes podían haber conseguido un acuerdo, podían haber conseguido un pacto, podían --partiendo de su proposición, que tenía los elementos esenciales-- haber trabajado en esta dirección, pero no han querido. Prefieren hacer la suma con la derecha y la ultraderecha, así que no nos digan que cae sobre nuestras conciencias porque cae exactamente sobre las suyas, señorías, el no poner el interés superior del menor por encima de sus intereses mezquinos, partidistas y partidarios. (Rumores.-- Aplausos). Ahora mismo sobre lo que ustedes han planteado y sobre lo que podíamos trabajar hay tres elementos de urgencia: el primero es la ley; hay un anteproyecto, y todas las organizaciones de protección a la infancia nos piden que actuemos, que actuemos rápido y que saquemos la ley para proteger a los menores de la violencia. Por tanto ese es un primer elemento. El segundo elemento --y también es muy importante-- es la intervención continua y sistemática de las Fuerzas y Cuerpos de Seguridad del Estado y de las fiscalías de menores en Mallorca, en Madrid, en Valencia o en Asturias, para asegurar siempre la prevención y las responsabilidades. Por último, algo de lo que no han hablado: medios, recursos, presupuestos, porque en Madrid, por ejemplo, no votan el aumento de medios y recursos para que haya más educadores en los centros tutelados de menores. De esto no han hablado y es fundamental. Por tanto, señorías, mientras ustedes trabajen para llegar a un pacto o acuerdo con estos elementos, contarán con el apoyo de Más País-Equo. Si ustedes priman su interés partidista, desde luego no contarán, como no contarán en esta propuesta, con nuestro apoyo. Gracias. (Aplausos)."
}