{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE MEDIDAS P ARA REFORZAR LOS PROTOCOLOS DE PREVENCIÓN, DETECCIÓN Y ACTUACIÓN ANTE SITUACIONES DE ABUSO, AGRESIÓN Y EXPLOTACIÓN SEXUAL COMO LAS QUE HAN TENIDO LUGAR DE MANERA CONTINUADA EN CENTROS DE MENORES TUTELADOS DEPENDIENTES DEL CONSELL DE MALLORCA, Y SOBRE LAS ACTUACIONES LLEVADAS A CABO POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN TORNO A LA PRESUNTA AGRESIÓN SEXUAL COMETIDA POR VARIOS JÓVENES A UNA MENOR EN PALMA LA MADRUGADA DEL 24 Y 25 DE DICIEMBRE DE 2019. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Señora García, se ha olvidado de citar lo que dijo Rhodes hace un par de semanas. Se lo cito: Todavía estamos esperando una acción decisiva; los responsables de incumplir su deber de protección deberían ser despedidos y procesados y las víctimas recibir el mayor nivel de apoyo posible. Se le ha olvidado. (Aplausos). Después de que la semana pasada el señor Iglesias no contestara a la pregunta del Partido Popular, volvemos a tratar hoy un tema delicado, un tema que requiere la mayor transparencia, la mayor rigurosidad, para poder analizar con seriedad dónde se ha fallado. Se requiere cambiar cosas y se requiere cambiar personas, señorías, porque los que son ahora los responsables de estas menores ya lo eran en 2016, cuando los técnicos afirman que empezaron a denunciar estos casos. Este debate requiere también sosiego y contundencia, pero no han podido evitar el tono de barra de bar que ya utilizó el vicepresidente la semana pasada. Imagino, señora portavoz de Podemos, que es debido a la gran vergüenza que sienten --un partido que incluso ha feminizado su nombre-- al ver lo que está haciendo en Baleares su propio partido, sus jefes del PSOE y ustedes mismos en este Congreso. Se han reído del caiga quien caiga del señor Iglesias y de la señora Montero. Precisamente la señora ministra compareció ayer en Comisión durante más de cinco horas y media y no tuvo tiempo de referirse a las menores de Baleares y Valencia. (Aplausos). Por eso desde el Partido Popular reiteramos la petición de comisión de investigación que anunciamos ayer, y que acabamos de registrar en estos momentos junto con Ciudadanos, y nos alegramos de que Ciudadanos se haya sumado a esta iniciativa que anunciamos ayer en Comisión para que se visualice que estamos juntos para descubrir la verdad hasta el final. Yo les pregunto, señores de la izquierda: ¿qué hubiera pasado si a raíz del caso de La Manada de Nochebuena la prensa no descubre que es una menor tutelada y explota este caso? ¿Lo hubieran seguido ocultando? ¿Hasta cuándo? Todas estas medidas que ahora anuncian, ¿las hubieran pospuesto solo para que no se descubriera que existía un problema? ¿Hubieran seguido sin escuchar las denuncias de los técnicos? Dice la presidenta del Consell, del PSOE, que no hay motivos suficientes para que haya dimisiones. Mírenme a los ojos y digan que dieciséis menores en Mallorca, dos en Menorca y las de Valencia no merecen responsabilidad, no merecen una investigación. (Aplausos). Cuando se descubren los primeros indicios en Valencia a la que se aparta es a la víctima, continuando el agresor en el mismo centro. ¿Creen que se puede volver a repetir hoy esto respecto a un acusado por abusos, sea la pareja de quien sea? ¿Creen que se puede volver a repetir que una víctima por abusos vaya a declarar esposada, señorías, y sin asistencia letrada? ¿Ustedes creen que esto es digno? Por eso vamos a votar a favor de esta proposición no de ley, a la que hemos introducido unas enmiendas que van en la línea de la proposición no de ley presentada también por el Partido Popular, que creemos que la completan y complementan: la ley de protección de la infancia que dejó preparada el Partido Popular con el consenso de las entidades y plataformas de la infancia. Lo importante, señores de Podemos, no es el nombre que le pongan; lo importante es que se apruebe. También en el ámbito de la trata de mujeres proponemos una ley contra la trata que ya recogía el Pacto de Estado contra la Violencia de Género y que no han tenido tiempo de implementar en todo este periodo, así como reforzar el papel de los cuerpos y fuerzas de seguridad. La ministra Montero hacía referencia ayer a la alianza feminista y decía: nos queremos vivas; nos queremos libres. Voten, pues, a favor de esta proposición no de ley y demuestren que a las menores tuteladas no las quieren calladas, no las quieren ocultas. Y ya sé que todas y todos ustedes preferirían que esta proposición no de ley, como la del Partido Popular o como las preguntas a sus ministros, no se hubieran sustanciado en este Congreso, como tampoco la votación por la comisión de investigación, pero no nos van a callar. Mientras sigan siendo cómplices de quien oculta estos hechos, no nos van a callar. Se llama democracia o jarabe democrático, como prefieran ustedes, y se llama defender el interés superior del menor por encima de todo; también por encima de sus insultos. Porque ustedes han tomado partido por defender a sus partidos en vez de a las menores, y si votan en contra de esta comisión de investigación persistirán en el error de sus partidos en Baleares, que han dejado en evidencia todas las contradicciones de la izquierda feminista de este país, y esto, señorías, les acompañará toda la legislatura. Muchas gracias. (Aplausos del Grupo Parlamentario Popular en el Congreso, con algunas de las señoras y los señores diputados puestos en pie)."
}