{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Jover Díaz",
                "apellidosNombre": "Jover Díaz, Antonia",
                "codParlamentario": 334,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Antonia_jover_",
                "twitterUserId": "230807056",
                "twitterUserName": "Antonia_jover_"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JOVER DÍAZ"
    },
    "text": "Gracias, señor presidente. Bona tarda. Buenas tardes a todos. Señorías, como ustedes bien saben, en nuestro grupo confederal tenemos como objetivo principal la recuperación y el fortalecimiento del Estado del bienestar. En esta línea, hemos acordado con el Partido Socialista la actualización de las pensiones conforme al IPC real mediante ley y de forma permanente. En cumplimiento de este acuerdo, una de las primeras medidas ya adoptadas ha sido el aumento de las pensiones, no sin tener que oír a los gurús de la derecha vaticinando que la economía se va a hundir; la misma cantinela de cuando aumentamos el salario mínimo, y no solo no se ha hundido sino que ha mejorado. (Aplausos.--Rumores). Señorías, a pesar de las diferentes concepciones de país que podamos tener, las fuerzas progresistas somos mayoría en esta Cámara y tenemos la obligación, cada uno con la fuerza que nos ha dado la gente, de asegurar que nuestros mayores y las futuras generaciones gozarán de vidas dignas. Por eso, con la voluntad de seguir avanzando de manera posible y continuada, hemos propuesto enmiendas a esta PNL, enmiendas que consideramos que son el camino seguro para a corto y medio plazo conseguir el objetivo que creemos común, que no es otro que garantizar que nuestros y nuestras pensionistas perciban ingresos suficientes. Señorías, estamos de acuerdo en aceptar su transaccional porque es la forma de seguir avanzando en el mantenimiento del poder adquisitivo de las pensiones más altas, pero sobre todo incrementando las pensiones mínimas y las no contributivas, hasta que no quede ninguna pensión por debajo del umbral de la pobreza. (Aplausos). En Baleares, nuestras y nuestros jubilados conocen bien la disparidad que existe entre lo que se percibe y el coste de la vida. Mientras la pensión media es de 912 euros, el precio de un alquiler es de 687, según datos del Ministerio de Fomento. Además, soportan una de las cestas más caras de todo el país debido a la insularidad. No podemos defraudar a nuestros pensionistas. Nuestra obligación es llegar a acuerdos, acuerdos que les garanticen vidas dignas, y para ello solo hace falta tener capacidad de diálogo, voluntad de escuchar y el objetivo de llegar a acuerdos que mejoren sus vidas. Por estas razones también pido a la bancada de la derecha, que parece que no está, que apoye esta mejora de las pensiones, porque no hay razón para no querer mejorar la vida de nuestros pensionistas. Señorías, nuestros pensionistas nos están señalando el camino y unidos con los agentes sociales se puede garantizar la sostenibilidad y la suficiencia de nuestro sistema público de pensiones, sin que un solo pensionista se quede atrás. Señorías, no aceptar esta PNL es ir en contra del país. No podemos permitir que ni ahora ni en un futuro los ‘vendepatrias’ dejen en la miseria a nuestro pensionistas, ni a los vascos ni a los de Baleares ni a los de ninguna otra comunidad, que han sido y son los auténticos héroes de este país, quienes han sacado adelante a sus hijos y a sus nietos en estos tiempos indignantes de austericidio a los que el PP nos ha sometido, usando el dinero de todos para salvar bancos mientras hundían en la miseria a una gran parte de la población, eso sí, favoreciendo que unos pocos se hicieran millonarios. Quiero acabar dando las gracias al movimiento de pensionistas de Euskal Herria y del resto del país, que nos recuerdan semana tras semana cuáles son sus derechos, que no se les regala nada y que justicia social es lo que exigen. Señorías, el sistema de Seguridad Social es el pilar principal de nuestro Estado del bienestar, ganado por la ciudadanía tras muchos años de lucha, con esfuerzo y haciendo concesiones para asegurar la convivencia. Es obligación de todos los diputados de esta Cámara remar en el mismo sentido, en el sentido de la defensa de nuestra gente y por la justicia social. Gracias. (Aplausos)."
}