{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Perea i Conillas",
                "apellidosNombre": "Perea i Conillas, María Mercè",
                "codParlamentario": 203,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María Mercè",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/merceperea",
                "twitterUserId": "214794461",
                "twitterUserName": "merceperea"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEREA I CONILLAS"
    },
    "text": "Bona tarda. Buenas tardes. Se somete al debate de esta Cámara una proposición no de ley del Grupo Euskal Herria Bildu, y el Grupo Socialista lo único que puede hacer es presentar una enmienda a la totalidad, incluso a la exposición de motivos, porque ignora lo que nuestro sistema público de pensiones ha sido a lo largo de estos cuarenta años; un instrumento redistributivo, el más redistributivo por excelencia del Estado del bienestar. En segundo lugar, porque en lo que se refiere a los traspasos de conformidad con el Estatuto vasco, desconoce las reuniones que ha habido hasta el momento, así como la reiterada jurisprudencia del Tribunal Constitucional, o al menos es la percepción de esta portavoz. Que nuestro sistema público de pensiones es eminentemente redistributivo y pivota sobre el principio de suficiencia y solidaridad se deriva de la Constitución y lo atestigua cómo ha afectado a lo largo de todos estos años a las personas, a beneficiarios, a pensionistas, así como las mejoras en las propias prestaciones. Esto fue así, fue incrementándose y consolidándose como elemento redistribuidor de la riqueza hasta que llegó el Gobierno popular, que propició retrocesos y pérdida de poder adquisitivo en las pensiones, cuestión que tiene que revertirse, ya se ha dicho por otros portavoces. Las transferencias sociales, las pensiones, son la mejor manera para redistribuir y, desde luego, para incidir en la corrección de la pobreza, y en eso está el Gobierno. Lo decía el portavoz de Bildu; la realidad es tozuda y continúa señalando que hay riesgos. Efectivamente, hay riesgos que tenemos que revertir y, en ese sentido, el Gobierno socialista ya en 2018 y 2019 incrementó y garantizó el poder adquisitivo con el IPC real. Yo le diría al portavoz de Bildu que se mire tanto los decretos aprobados en 2018 como en 2019, en los que doblamos el IPC que se había producido, así como otras mejoras en prestaciones como las de viudedad. La suficiencia económica de las pensiones, las pensiones dignas, suficientes, son imprescindibles en el objetivo de este Gobierno, así como en el propio Pacto de Toledo; también la corrección del índice de pobreza, que afecta a una importante parte de la ciudadanía en una situación deplorable y realmente precaria, como igual de importante es la sostenibilidad económica. Estos son los objetivos del Gobierno de coalición progresista y así se señaló en el primer real decreto aprobado, que fue ni más ni menos que el incremento del IPC. Esos son también los objetivos del Pacto de Toledo. Yo recomendaría a la bancada de la derecha lo digo por la intervención de la portavoz de Ciudadanos que se lea en profundidad las recomendaciones del Pacto de Toledo porque ya en la 0, en la 1, en la 2 y en la 15 acredita y acuerda esa suficiencia. Pero además, y para hablar de las transferencias, yo le pediría a la portavoz de la derecha, de Ciudadanos, que se mire la Constitución, así como las sentencias del Tribunal Constitucional que marcan el camino, un camino claro y diáfano. En pensiones es imprescindible una regulación uniforme y que garantice los principios de unidad de caja, de sostenibilidad y solidaridad financiera. Así lo recomienda incluso… (La señora Muñoz Vidal hace signos afirmativos). No me diga que sí, léaselo porque me parece que lo desconoce, al menos por su intervención me lo ha parecido. Hemos propuesto una enmienda transaccional acordada con otros grupos que pretende garantizar la sostenibilidad social --por tanto, pensiones dignas-- y la sostenibilidad económica --por tanto, fortalecimiento del sistema-- para ir con un acuerdo porque es la mejor manera de hacer reformas sólidas, acuerdos en el Pacto de Toledo. Yo le diría a la portavoz de Ciudadanos que se lea la recomendación 0, que expresamente fija los principios que definen --leo textualmente-- nuestro sistema de Seguridad Social: universalidad, unidad, solidaridad, redistribución de rentas, igualdad y suficiencia, oponiéndose --lo dice así-- a cualquier transformación radical que suponga la ruptura. Léaselo, porque me parece que hay un gran desconocimiento. Para ir acabando --lo decían otros portavoces--, son necesarias pensiones dignas, y esta enmienda que proponemos lo tiene en cuenta, las correcciones en la pobreza, el diálogo, porque así lo dice el propio Tribunal Constitucional --voy acabando, presidente--, el acuerdo para cumplir la ley, porque ustedes la cumplen a ratos, según les viene, señores de la derecha, y desde luego revertir las reformas del Partido Popular con la aquiescencia de Ciudadanos, la reforma de 2013, que supuso la pérdida de poder adquisitivo de muchas familias. Hoy el Gobierno ya está garantizando el IPC real, un Gobierno de coalición y progresista. Ahora toca el diálogo en el Pacto de Toledo, y yo no quiero pensar que se van a volver a descolgar, señores de Ciudadanos y del Partido Popular, del Pacto de Toledo, como hicieron hace un año. Eso es lo que hicieron, no busquen excusas. Gracias. (Aplausos)."
}