{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señor presidente. Intervendré brevísimamente. Para el BNG es de justicia elevar la cuantía de las pensiones mínimas y, además, una necesidad para realizar políticas efectivas de cohesión social. Precisamente remarcábamos aquí hace tres semanas, cuando vino a convalidación el decreto de incremento lineal del 0,9 %, que incrementar más las pensiones mínimas y las no contributivas permitiría ir disminuyendo, con la perspectiva de eliminar, las diferentes brechas: la de género y también la existente entre naciones y territorios del Estado. Recordaba que Galiza tiene las segundas pensiones más bajas del Estado, con prácticamente un 50 % por debajo de los 700 euros, y Ourense las más bajas, 807 euros, es decir, 543 euros menos que Madrid. Entenderán por qué defendemos subir la pensión mínima a 1080 euros, sin perder el horizonte de que pensiones y salario mínimo vayan a la par y se sitúen en el 60 % del salario medio porque es una cuestión de justicia. Por último --y acabo--, apoyamos la transferencia de la gestión de la Seguridad Social. Por cierto, una competencia también pendiente de las que figuran en el Estatuto de Galiza, artículo 33, y que este Estado, que presume contra toda evidencia de ser el más descentralizado del mundo, nunca hasta ahora en cuarenta años ha abordado en serio. Todo es empezar. Obrigado."
}