{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Bona tarda; buenas tardes. Con relación a esta proposición, nosotros por supuesto pensamos que es una demanda compartida. Yo creo que nadie en esta sala puede estar en contra de garantizar los ingresos suficientes, de garantizar la dignidad de las personas mayores, de garantizar en definitiva la capacidad adquisitiva, a la vez que reconocemos el gran trabajo que hacen todas las movilizaciones que se están produciendo para poner este debate encima de la mesa. Por tanto, por supuesto que es una demanda que compartimos, pero déjenme que les cuente con toda solemnidad que es también una trayectoria compartida, lo he dicho alguna otra vez desde esta tribuna. El legado político, la trayectoria en los últimos años de la fuerza política que nosotros representamos ha sido el de un actor principal y necesario para contribuir a articular el sistema de Seguridad Social, el sistema de pensiones que tenemos actualmente. Y no solo hablo de la trayectoria histórica sino también de los actos recientes, convalidando, por ejemplo, hace pocas semanas el decreto-ley que garantizaba la subida de las pensiones. Por tanto, aquí nos van a encontrar, pero creemos que el marco de trabajo debe ser el Pacto de T oledo. El Pacto de T oledo evita este espectáculo preelectoral que hemos visto hoy, evita también que se levante la bancada de la derecha y permite mucho mejor el trabajo transaccional sin tanto foco, sin tanta visualización de las pugnas entre partidos políticos. Pero creemos sinceramente que en este tema no vale la microcirugía. Tenemos que seguir trabajando en esto y ahí nos van a encontrar, pero necesitamos también una visión transversal y una visión intergeneracional. No nos sirve una microcirugía que hoy apruebe esta cuantía en la pensión sin saber qué escenario vamos a tener de aquí a diez años. Necesitamos afrontar este tema de manera global --voy terminando, señor presidente--, compartimos totalmente la demanda y, eso sí, apelamos a todos los grupos políticos a derivar este debate hacia el marco del Pacto de Toledo. Muchas gracias, señorías."
}