{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Cabezón Casas",
                "apellidosNombre": "Cabezón Casas, Tomás",
                "codParlamentario": 28,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 42,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Soria",
                "twitter": "https://twitter.com/tcabcas",
                "twitterUserId": "516834154",
                "twitterUserName": "tcabcas"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABEZÓN CASAS"
    },
    "text": "Muy bien. Señorías, hoy Bildu trae una propuesta que mi grupo parlamentario no va aceptar, entre otros motivos porque está llena de falsedades respecto a las políticas económicas y de pensiones que puso en marcha el Partido Popular en sus años de Gobierno. Para el Partido Popular siempre han sido una prioridad las pensiones y los pensionistas; es más, las elevamos a esos once pactos de Estado para iniciar la legislatura con el Partido Socialista. Pero para analizar la gestión del Partido Popular hay que empezar por recordar al Partido Socialista la gestión que recibimos, porque sus políticas pusieron en riesgo el sistema público de pensiones con la destrucción de más de tres millones y medio de empleos --les recuerdo a su secretario de Estado de Seguridad Social diciendo lo mal que lo hicieron cuando dejaron que se destruyeran tres millones de empleos-- y también con la congelación de las pensiones --votada por Pedro Sánchez y algunos socialistas más que hoy siguen aquí sentados--, que supuso la mayor pérdida de poder adquisitivo de las pensiones de nuestra historia, con más de 2000 millones de pérdida de poder adquisitivo para nuestros pensionistas y más de 70 000 millones de euros de déficit en la Seguridad Social por la falta de ingresos debido a esa destrucción de puestos de trabajo. Frente a eso, el Partido Popular tuvo que hacer tres cosas principalmente para garantizar la Seguridad Social: la primera, no pedir el rescate, que hubiera supuesto que los pensionistas de este país hubieran visto disminuidas sus pensiones, como en los países de nuestro entorno que fueron rescatados, que sufrieron una reducción de pensiones de entre el 15 y el 40 %; la segunda, subir todos los años las pensiones y garantizarlas por ley --sí, garantizarlas por ley--, y con informe siempre favorable de la AIReF. Ustedes siempre nos recriminan estas subidas de las pensiones, pero la AIReF las avalaba; es decir, su ministro actual de Seguridad Social las avalaba. (La señora Montesinos de Miguel: ¡Muy bien!--Aplausos). Ahora no tendrán que pedir solo explicaciones al Partido Popular, se las tendrán que pedir también a su ministro de Seguridad Social. Por último, hacer del empleo el mejor instrumento para revertir el deterioro del sistema de la Seguridad Social. Cuanto más y mejor empleo, más y mejores pensiones. Y con esas modificaciones, señorías, conseguimos pagar más pensiones que nunca y más altas que nunca. Esas fueron las políticas que el Partido Popular llevó a cabo para garantizar las pensiones y defender a nuestros pensionistas. Estas son las políticas del Partido Popular: un sistema de pensiones sostenible, equitativo y solidario. Pero, señorías, me llama la atención la enmienda conjunta que plantean PSOE, Podemos y PNV; no lo termino de entender. Entiendo que el señor Aitor Esteban hoy aquí en campaña electoral se tire los trastos con el señor de Bildu, pero que ustedes firmen hoy que claudicamos ante el sistema público de la Seguridad Social y el inicio de la ruptura de la caja única no lo termino de entender. No termino de entender que el Partido Socialista se preste a esto. Y no lo termino de entender porque hoy el señor Aitor Esteban desde esta tribuna ha sacado pecho además porque es la primera vez que un Gobierno mete en la agenda de transferencias la gestión de la Seguridad Social por parte del Gobierno vasco. Me llama la atención que se lo diga así de alto y claro y ustedes apoyen esas propuestas. No entiendo cómo el Partido Socialista puede estar poniendo en duda la caja única de la Seguridad Social; no entiendo, de verdad, cómo pueden estar justificando que con las pretensiones que ha manifestado el PNV no se rompería la caja de la Seguridad Social. Me llama la atención que sigan estudiando la propuesta del PNV, que habla de recaudar cotizaciones, de pagar pensiones, de llevar los flujos, de la elaboración de planes contra el fraude, del reconocimiento de pensiones y prestaciones, de gestionar el régimen de aplazamiento de las obligaciones. Puede ser esto el inicio del fin del sistema de la Seguridad Social, señorías, pero no estamos solos. Hoy intentan hacer aquí una fotografía para decir que el Partido Popular o los bancos de la derecha son los únicos que están en contra de esto. No, señores socialistas, no estamos solos. Este fin de semana han sido muchos los que se han manifestado en contra de esta medida (muestra recortes de prensa), la Plataforma de Pensionistas de Castilla y León; Pepe Álvarez, dirigente de UGT: La caja única y la legislación única de la Seguridad Social no son ni discutibles ni negociables; ex altos cargos del PSOE, Octavio Granados diciendo que la caja única del sistema de la Seguridad Social no se puede romper; los inspectores de trabajo y los letrados de la Seguridad Social. Todos estos son los nuevos agoreros que creen que no se puede romper la caja de la Seguridad Social y que no podemos entrar al juego del Partido Nacionalista Vasco. Y nosotros, señorías, les decimos…"
}