{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            2
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ I RODA"
    },
    "text": "Moltes gràcies, senyor president. Si hay un episodio vergonzoso e ignominioso de la historia de este país es el papel que ha tenido España con el pueblo saharaui. Más de cuarenta años de abandono de un pueblo y algunos que están todo el día dando golpes de pecho diciendo: España, España, España no han dicho durante años ni mu y lo han permitido. Estuvimos en el Aaiún con dos diputados --el señor Iñarritu y el señor Nuet-- y un senador del PNV y lo pudimos comprobar con nuestros propios ojos. Ciudadanos saharauis que tenían el DNI español y que llevaban cuarenta años abandonados. Creo que se merecen, lo digo sobre todo por los de los golpes en el pecho, el mismo trato que los judíos sefardíes, tener la nacionalidad histórica. Votaremos a favor de esta propuesta de la señora Oramas, incluso con la enmienda. Nosotros habíamos presentado dos enmiendas que, a nuestro juicio, mejoraban la moción. La primera era, evidentemente, equiparar a los saharauis al resto de pueblos que conforman la comunidad histórica española y facilitar su acceso a la nacionalidad española. Creo que sería un acto de justicia. En segundo lugar, muchas familias de este país acogen a muchos niños y niñas del Sáhara, que vienen aquí en verano para acceder a servicios médicos que no pueden en tener los campamentos. En esa segunda enmienda decíamos que esa oficina que tramitaba en el Aaiún estos visados para que puedan venir pueda seguir haciéndolos, que no obliguen a familias humildes a hacer más de 1000 kilómetros para tener acceso a estos visados para venir aquí. Sinceramente, es justo que se hiciera esto. Moltes gràcies, senyor president."
}