{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Vega Arias",
                "apellidosNombre": "Vega Arias, Rubén Darío",
                "codParlamentario": 271,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Rubén Darío",
                "nombreCircunscripcion": "S/C Tenerife"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEGA ARIAS"
    },
    "text": "¿Saben sus señorías cuál es el idioma oficial de los saharauis? El español (aplausos), pese a los continuos intentos que realiza el Reino de Marruecos para que se abandone nuestro idioma común. ¿Saben sus señorías cuál es la moneda oficial de los saharauis? La peseta. Vamos a ver qué es lo que está haciendo el Gobierno ante esta situación, en la que la gente vive una continua violación de derechos humanos por parte de Marruecos, que vienen denunciando Amnistía Internacional y la propia Delegación de la ONU destacada en el Sáhara. Veamos qué hace el Gobierno. Recientemente el actual cónsul de España en Rabat decide, después de cuarenta años, cerrar la depositaría de España en el Sáhara Occidental. La depositaría común, un consulado con unas competencias, vamos a llamar para resumir, menores. Ello trae principalmente dos consecuencias: una, dificultar enormemente que los niños que viajan a España y principalmente a Canarias puedan venir este verano, mientras las familias de acogida que ya tienen programadas sus visitas de dentistas, operaciones, etcétera, están esperando una solución. Otra dificultad, quizá la más grave, es la custodia de la documentación, por ejemplo, la identificación de ciento veinte españoles, repito, ciento veinte españoles, que tienen su DNI y que siguen queriendo tenerlo. Esperemos que el funcionario cesado exija por escrito el traspaso de responsabilidad de esta custodia. Existe la posibilidad de que el Reino de Marruecos pueda hacerse con ella y obtenga la identificación de esos 120 000 saharauis que conservan aún la nacionalidad española. Resulta sospechoso que se cese al depositario de El Aaiún mientras Marruecos hace un llamamiento para que se abran consulados en el Sáhara, aunque no tenga población en el Sáhara, por ejemplo, las islas Comoras, y desde luego hay indicios de que este Gobierno está favoreciendo las pretensiones ilegales de los marroquíes de evitar el mandato de las Naciones Unidas de cumplir con el trámite inevitable de un referéndum en el Sáhara, al poner trabas y alargarlo en el tiempo para que los marroquíes nacidos en el Sáhara puedan incluirse en el censo como saharauis. Quiero llamar la atención a sus señorías y manifestar que España, a efectos legales, es la administradora del territorio autónomo del Sáhara Occidental. (Aplausos). No cabe discusión alguna, por lo que no entendemos qué hace el Reino de Marruecos administrando ilegalmente los bienes de los saharauis, como el que ahora mismo se está planteando aquí. Como administradora que es España, este Gobierno está asumiendo unas responsabilidades legales conforme a la Carta de las Naciones Unidas, y citaré, por ejemplo, el artículo 73 sobre la obligación de promover el bienestar social, económico y educativo del pueblo saharaui. Mientras, el Reino de Marruecos continúa realizando una ocupación continuada, tal como la definió la Asamblea General de las Naciones Unidas, y está claro que mientras Naciones Unidas no tengan un censo con garantías que permita realizar el obligatorio referéndum, la pretensión de Marruecos de ampliar las aguas jurisdiccionales, incluyendo las del Sáhara, es de tal gravedad en derecho colonial que nunca será reconocido internacionalmente, por lo que entendemos que no es más que una cortina de humo que esconde sus pretensiones sobre el Sáhara Occidental. La postura de nuestro grupo parlamentario ante esta moción será sí, y ante cualquier otra que trate de paliar esta vergüenza para España. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}