{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑORA ORAMAS GONZÁLEZ-MORO), SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO ANTE LA DELIMITACIÓN EFECTUADA POR PARTE DE MARRUECOS DE SU FRONTERA MARÍTIMA AFECTANDO A CANARIAS Y AL SÁHARA OCCIDENTAL. ",
        "diputado": [
            {
                "apellidos": "Mariscal Anaya",
                "apellidosNombre": "Mariscal Anaya, Guillermo",
                "codParlamentario": 339,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/gmariscalanaya",
                "twitterUserId": "196204374",
                "twitterUserName": "gmariscalanaya"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ANAYA"
    },
    "text": "Gracias, presidenta. Nos encontramos ante una moción que constata dos problemas que tiene este Gobierno, a nuestro juicio: en primer lugar, una enorme debilidad --es un Gobierno débil--, y además un Gobierno del que no sabemos cuáles son los intereses que defiende, ni cuáles son sus prioridades. El mordisco que se ha producido recientemente a las aguas territoriales españolas cerca de mi tierra, de Canarias, no ha conseguido despertar a este Gobierno de su acción política continuada para dividir a los españoles, de esa agenda política de división; no ha conseguido despertarles ni hacer entender a Pedro Sánchez que debía defender los intereses canarios, de los mismos canarios que le votaron, aunque parece ser que eso lo ha olvidado. Digo debilidad porque la ampliación de la plataforma hacia Canarias es claramente un problema de debilidad. Miren, el Congreso marroquí aprobó el 22 de enero esta legislación. El 24 de enero apareció la ministra de Exteriores española. ¿Cuál fue el efecto de esa visita? Pues que nueve días después, el 4 de febrero, el Senado aprobó el mismo texto. Es, evidentemente, una enorme pérdida de credibilidad de nuestro país. Fíjense lo que decía el ministro de Exteriores del texto que aprobó el Parlamento marroquí: Proporciona una definición precisa de las áreas marítimas bajo la soberanía del Reino de Marruecos. ¿Cuál es el efecto de la visita de la ministra? ¿Qué fue lo que hizo en Marruecos? Recientemente, la catedrática de Derecho Internacional, Araceli Mangas, hacía una propuesta en el diario El Mundo que yo comparto, que los ministros deberían hacer un curso acelerado de formación profesional para conocer qué comprende el territorio del Estado que van a administrar, señorías (aplausos), porque es evidente que tanto la ministra de Asuntos Exteriores como el señor Ábalos desconocen qué es el territorio español. Para ello esgrimen el diálogo, pero no como una herramienta democrática, como una herramienta política, sino que sustituyen la certeza, la legislación, el derecho internacional, por la palabra diálogo, en un ejercicio clarísimo de cesión permanente. Eso es el diálogo para el Gobierno socialista, lo que es claramente lesivo para los intereses de Canarias y de los españoles. ¿Cuáles son las prioridades de este Gobierno? Si Argelia ha cancelado dos veces la visita de la ministra de Asuntos Exteriores --dos veces la ha cancelado--, eso quiere decir que algo está pasando con España que su credibilidad se ha visto reducida. La Política Agraria Común que se nos ha presentado habla de una reducción de más del 20 % de los ingresos para los agricultores españoles. ¿Qué está pasando a nivel internacional con España? Que, evidentemente, la única preocupación de Pedro Sánchez es eso, el banco azul, seguir siendo presidente del Gobierno. Es su única ocupación y preocupación, a costa de lo que sea, de los intereses de Canarias e incluso de este propio Congreso. El Congreso va a cambiar mañana, la soberanía nacional que reside aquí, por una mesa claramente inconstitucional. (Aplausos). Incluso ha abandonado un principio que parecía que era fundamental para ustedes, el de la transparencia. ¿Por qué la reunión no es aquí? ¿Por qué hay una mesa? ¿Qué ocultan? ¿Por qué la mesa no se hace de manera transparente? ¿Por qué la reunión no es transparente? ¿Por qué no se usa esta casa para este tipo de reuniones y se hace en una mesa a escondidas, fuera? ¿Qué tienen que ocultar? Además, han abandonado la transparencia. Con nuestra enmienda tienen una oportunidad para rectificar, para que el Gobierno rectifique. Es una enmienda que dice que hay que buscar un acuerdo consensuado y que se debe exigir la paralización de la legislación claramente lesiva para los intereses de Canarias, como así recoge el Tratado de Amistad que tenemos con Marruecos, así como que se establezca un calendario de reuniones --un calendario de reuniones-- entre ambos Gobiernos para buscar ese acuerdo que sea realmente equitativo. Esa exigencia de paralización de la legislación también debe hacerse entendiendo que hay que esperar a las recomendaciones de Naciones Unidas acerca de la pretensión, de la propuesta que España formuló en 2014, cuando sí había un Gobierno que se preocupaba por los intereses de Canarias, cuando sí existía ese Gobierno. Por último, exigimos prioridad absoluta ante las lesivas fórmulas que plantea el Gobierno argelino en relación con las aguas territoriales que claramente se sitúan por encima del Parque Nacional de Cabrera y que perjudican gravemente los intereses de Baleares. Muchas gracias. (Aplausos)."
}