{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO V A A ADOPT AR PARA GARANTIZAR EL CUMPLIMIENTO DE LA LEGISLACIÓN PENITENCIARIA EN CATALUÑA Y EN OTROS POSIBLES TERRITORIOS DE ESPAÑA EN LOS QUE, MEDIANTE UN EJERCICIO FRAUDULENTO DE LA COMPETENCIA TRANSFERIDA, LA ADMINISTRACIÓN AUTONÓMICA APLICA FRAUDULENTAMENTE DICHA LEGISLACIÓN CON EL FIN DE EVITAR LA EFICACIA DE LAS SENTENCIAS CONDENATORIAS Y CONSEGUIR INDULTOS ENCUBIERTOS. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Desde el escaño, señora presidenta. Señoras y señores de VOX, señores y señoras profranquistas de VOX (protestas.--Varios señores diputados: ¡Hala!) su recorrido hacia el pasado va cogiendo un ritmo galopante. Si por ustedes fuera, mediada la legislatura calculo yo que podríamos entrar ya en la Edad Media, perfectamente. (Risas). Plantean eliminar transferencias, no hacer efectivas las que por ley deberían estar ya transferidas, es decir, lo que plantean es incumplir las leyes y abogan por mantener políticas de crueldad y de venganza. (Protestas). Están instalados en el odio, son ustedes el ejemplo de la cohesión ideológica que se consigue agitando y generando odio. Porque es lo único que saben hacer, como lo están demostrando en este hemiciclo. Les molesta la existencia del pueblo vasco (protestas.--Varios señores diputados: ¡No!), les molesta la identidad del pueblo catalán, les molesta la izquierda, les molestan las clases populares, la diversidad y arremeten contra cualquier avance social y cultural. (Protestas)."
}