{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO V A A ADOPT AR PARA GARANTIZAR EL CUMPLIMIENTO DE LA LEGISLACIÓN PENITENCIARIA EN CATALUÑA Y EN OTROS POSIBLES TERRITORIOS DE ESPAÑA EN LOS QUE, MEDIANTE UN EJERCICIO FRAUDULENTO DE LA COMPETENCIA TRANSFERIDA, LA ADMINISTRACIÓN AUTONÓMICA APLICA FRAUDULENTAMENTE DICHA LEGISLACIÓN CON EL FIN DE EVITAR LA EFICACIA DE LAS SENTENCIAS CONDENATORIAS Y CONSEGUIR INDULTOS ENCUBIERTOS. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Gracias, señora presidenta. Señorías, me han dejado el listón muy alto; ahora a ver qué digo yo para superar todas estas cosas que acabamos de oír. Lo cierto es que el tema penitenciario es demasiado serio como para despacharlo en estos términos de exabrupto que se están oyendo en esta Cámara. Cataluña tiene competencias en materia penitenciaria desde hace treinta y seis años; las trece prisiones catalanas albergan en estos momentos una población reclusa de cerca de 8000 internos entre penados y preventivos. Sepan que nuestro modelo penitenciario es un modelo de referencia en Europa, no solo en España sino en Europa. Tenemos una tasa de reincidencia muy inferior a la media española, muy inferior a la media europea, y una, como decía, de las más bajas de Europa, pero todo esto a ustedes no les importa, la situación penitenciaria no es lo que les trae aquí. De hecho, lo que les importa es venir cada uno a dar su mitin en esta competición cainita que tienen entre las derechas. Decía que esto no les importa porque a ustedes seguramente la condena a los presos políticos catalanes les parece que es una condena demasiado débil. Ustedes pedían setenta y ocho años de prisión y les debe parecer que es casi como un coscorrón lo que les han impuesto. Pues permítanme que les diga tres cosas. La primera es que, por mucho que lo repitan, su papel, señores de VOX, en el juicio como acusación popular fue absolutamente irrelevante, no condujo a nada. La segunda, derivada de la primera, es que el último golpe de Estado que se produjo en España fue hace treinta y nueve años y dos días --quedan marcas aquí-- por parte de un teniente coronel que me temo mucho que si volviera a entrar en la Cámara recibiría un sonoro aplauso de una buena parte del hemiciclo. No hablen, por tanto, más de golpe de Estado porque incluso el Tribunal Supremo no ha sostenido esa tesis. Y la tercera, señores del PP, es que no hay beneficios penitenciarios para los presos políticos catalanes, entre otras cosas porque entre los funcionarios de prisiones también hay algunos que se encuentran entre el 4,24 % de catalanes que votan al Partido Popular. También de esos hay algún funcionario de prisiones, ¿eh? Y además sepan que los siete juzgados de Vigilancia Penitenciaria que hay en Cataluña resuelven al final del año alrededor de 5000 expedientes. Por tanto, todo, como ustedes bien saben --ignorar no pueden--, está sujeto al control de los tribunales. No hay beneficios penitenciarios. Sepan también que las medidas del 100.2 y todas las que prevé la legislación penitenciaria --la legislación y el reglamento penitenciario de carácter estatal, no de carácter autonómico-- forman parte del cumplimiento, pero sepan también que nuestros presos políticos no van a cumplir íntegramente sus penas. No las van a cumplir porque espero que esta Cámara tenga la valentía para afrontar políticamente lo que jamás debió salir de la política y por tanto tenga la valentía para derogar el delito de sedición. No existe en Alemania; los tumultos con violencia preordenada en Francia y en Italia están castigados con un año de prisión y no con estas penas que impone este tipo elástico y tan poco concreto que es el delito de sedición en España. Tampoco es delito en otros puntos de Europa la malversación sin apropiación. La malversación con apropiación es corrupción, sin apropiación no es delito en la mayoría de los países europeos. Por tanto, o bien esta Cámara tiene la valentía para derogar esos dos delitos que nos han llevado a una situación a la que jamás debimos llegar por no salir de la política o bien el Tribunal Europeo de Derechos Humanos va a ser quien anule esas condenas. Así lo han avanzado no solo los independentistas que somos parciales sino también el exmagistrado López Guerra en un reciente artículo nada sospechoso de ser independentista, donde ha alertado ya sobre que el Tribunal Europeo de Derechos Humanos sin duda va anular esas condenas. Me temo que todas estas reflexiones que les hago no van a servir para nada. Ustedes van a seguir con su lucha cainita para disputarse el espacio de la derecha. Por cierto, lo tienen muy difícil porque desde el giro hacia el centro que ha hecho el PP en las últimas cuarenta y ocho horas, hacia el centro del averno, y después de esas proclamas que nos acaba de hacer Ciudadanos, cuesta mucho distinguir entre las tres formaciones. De todas maneras, les agradezco su intervención porque cada vez que ustedes hacen intervenciones así, subidas de tono, hay mil independentistas más en Cataluña. Muchas gracias."
}