{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Buenas tardes. Muchísimas gracias, presidenta. Comenzamos este pleno con una propuesta política necesaria presentada por mi grupo, el Grupo Parlamentario Socialista, para llevar a cabo la reforma de la Ley Orgánica 2/2012, de Estabilidad presupuestaria y Sostenibilidad Financiera, un debate que no es nuevo en esta Cámara ni ajeno a la mayoría de los diputados que estamos aquí. --Me gustaría haber visto hoy la bancada del Grupo Popular llena, dado que tanto se oponen a esta reforma, pero deben estar ocupados en otras cosas, aunque luego lo defiendan a gritos, señorías--. Es una propuesta de ley para modificar un único punto de la ley, el apartado 6 del artículo 15 de esta ley orgánica, dándole una mayor coherencia a la norma, adecuándola al mandato de la Constitución sobre el funcionamiento y facultades de las Cortes generales. Y , sí, señorías, se lo voy a decir muy claro desde el principio. Con esta propuesta el Partido Socialista quiere acabar con una anomalía democrática, como es que el Senado tenga capacidad de bloqueo respecto a un acuerdo del Consejo de Ministros que corresponde en última instancia solo a esta Cámara, al Congreso de los Diputados. Señores del Partido Popular, en 2018 se preguntaban ustedes si estaríamos aquí debatiendo esta propuesta si el Partido Popular no hubiese obtenido de los españoles una mayoría absoluta en el Senado, y contestaban que no. Pues bien, es que sí. Aquí estamos debatiendo esta propuesta y ahora es el PSOE quien tiene una importante mayoría en el Senado. ¿Saben por qué estamos aquí? Probablemente por algo que no entienden, señorías: que el Partido Socialista no utiliza las instituciones en función de sus intereses. (Aplausos.--Protestas). Esa es la diferencia, señorías, entre ustedes y nosotros. Y casi podría terminar aquí, pero tenemos una responsabilidad mayor. Señorías, comienza una legislatura con retos fundamentales para el desarrollo económico, político y social de España, y para ello es determinante que tengamos claro --que tengan claro-- el marco de las facultades del Poder Ejecutivo y del Poder Legislativo. Confundirlos --una práctica tan extendida por una parte de esta Cámara-- solo lleva a más desafección de la ciudadanía hacia la política y los políticos. Lo saludable en una democracia madura y consolidada como la nuestra, después de cuarenta años de trayectoria y de buen funcionamiento de las instituciones, sería que hoy esta propuesta de ley saliese adelante con un amplio respaldo y consenso ante una situación anómala que de perpetuarse en el tiempo perjudicaría a nuestro país. Sería lo saludable, pero desgraciadamente no es lo esperable dado que no entienden que han perdido las elecciones, que los españoles les han retirado la confianza mayoritaria y que su estrategia del bloqueo no conduce a ninguna parte. Están bloqueando la renovación de órganos constitucionales e instituciones esenciales para el buen funcionamiento de nuestra democracia. Bloquean la renovación del Consejo General del Poder Judicial, del Tribunal Constitucional, del Defensor del Pueblo; bloquean incluso la renovación de la Corporación de Radio y T elevisión Española. T odo, señorías, porque no entienden ni respetan que el PSOE ha ganado las elecciones generales y que los ciudadanos los van a poner también en su sitio en las próximas elecciones de Galicia y el País Vasco, a pesar de su huida a la desesperada --están dispuestos a todo--, como estamos viendo estos días en el País Vasco, señorías. (Aplausos). Lamento profundamente tener que decirles esto porque están haciendo todo y más cuando tratan de normalizar a la extrema derecha de VOX en una sociedad, la vasca (protestas), que lo único que quiere es vivir en paz y en libertad y garantizar la convivencia tras muchísimos años de sufrimiento, señorías. (Aplausos). Es nuestro deber prestigiar la política y demostrar que ocupamos estos 350 escaños para defender la soberanía nacional y el interés general, que es lo mismo que defender a los españoles y a las españolas. Además, como saben, este jueves también en esta Cámara debatiremos y aprobaremos el límite de gasto no financiero y los objetivos de déficit y deuda marcados por el Gobierno para 2020 que, en caso de ser aprobados, servirán de base para elaborar el proyecto de Presupuestos Generales del Estado. España necesita cuanto antes unos nuevos presupuestos adaptados a la realidad de las necesidades que tiene hoy nuestro país, como la que estamos viviendo estos días, que es esa mayor atención a nuestro sector primario, a los agricultores y a los ganaderos, y a todos los que participan de la cadena alimentaria porque, sin el campo, señorías, no hay futuro posible. El pasado 11 de febrero el Consejo de ministros y ministras aprobó un techo de gasto de 127 600 millones de euros para 2020, lo que supone un 3,8 % más respecto a este año 2019 y un objetivo de déficit del 1,8 % del PIB, cifras prudentes que reflejan que la consolidación fiscal y la reducción de las desigualdades, aparejadas con el compromiso del Partido Socialista con un crecimiento inclusivo y sostenible, son uno de los ejes transversales de este Gobierno progresista. La deuda del conjunto de las administraciones públicas cerró 2019 en el 95,5 % del PIB, quedando 4 décimas por debajo del objetivo marcado por el Gobierno y registrando la cifra más baja desde 2012, según los datos del Banco de España. Esta reducción de la deuda muestra con claridad el esfuerzo de este Gobierno para sanear las cuentas públicas cumpliendo a la vez con los objetivos que hemos comunicado a Bruselas para el conjunto del año. Por tanto, este Gobierno está demostrando que es posible reducir el déficit y la deuda, fortaleciendo a la vez el Estado del bienestar y recuperando derechos para el conjunto de la clase trabajadora. Probablemente, por todo eso, están metiendo tanto ruido estos días para tratar de confundir y engañar, señorías. En este contexto es en el que afrontamos la reforma de esta Ley de estabilidad presupuestaria. La redacción en su estado actual impone un proceso legislativo para la aprobación de los objetivos de estabilidad que no respeta la posición atribuida por nuestra Constitución a las Cortes Generales en su papel del Congreso de los Diputados y el Senado, y abre la puerta al bloqueo político que puede poner en peligro el cumplimiento de las obligaciones presupuestarias contraídas por nuestro país. Con la nueva redacción queremos volver, precisamente, a la redacción del año 2007 de la Ley general de estabilidad, dotándola de una mayor coherencia legislativa. El cambio se fundamenta en la necesidad también de dotar de agilidad a la tramitación de la senda de estabilidad, y consecuentemente a la aprobación de los Presupuestos Generales del Estado para 2020, e introduce el sistema de doble vuelta, plenamente garantista, reconocido por la Constitución de 1978. Es decir, si aprobados los objetivos de estabilidad presupuestaria y de deuda pública por el Congreso fuesen rechazados por el Senado, volverían al Congreso de los Diputados para su aprobación y ratificación por mayoría simple; de lo contrario, mantendríamos una incoherencia legal al dar al Senado esa capacidad sobre la decisión del Congreso y supondría mantener unas facultades al Senado que no están recogidas en la Constitución porque la Cámara Alta, señorías, está facultada como una Cámara de segunda vuelta. El absurdo de tal situación puede verse además porque el Senado tiene posibilidad de vetar la aprobación de los objetivos de déficit, pero luego no podría vetar la aprobación de los Presupuestos Generales del Estado. Entienden también --aunque poco, seguramente, no por ignorancia ni desconocimiento, sino por propia voluntad-- la finalidad con la que se recuperó la figura del Senado en el proceso constituyente que acabó con la Constitución de 1978. Es una Cámara de representación territorial --lo saben, señorías-- en la que fundamentalmente deben tratarse aquellas cuestiones que tienen que ver con la composición territorial de nuestro país y la configuración del Estado de las autonomías. Señorías, en la oposición y en el Gobierno los diputados y diputadas que estamos hoy aquí debemos velar por el interés general y defender siempre los intereses de la ciudadanía. Por eso, ciñéndonos solo a las causas por las que el bloqueo planteado en esta ley es inaceptable en nuestra democracia, voy muy brevemente a detallárselas. Primero, porque limita la competencia del Ejecutivo, reconocida en el artículo 134 de nuestra Constitución, de elaboración de los Presupuestos Generales del Estado. En segundo lugar, porque limita la autonomía financiera de las comunidades autónomas y de los entes locales, que también se ven limitados en la elaboración de sus presupuestos. En tercer lugar, porque da lugar a una situación de bloqueo parlamentario en la aprobación de los objetivos de déficit, como reconoció el Consejo de Estado. En cuarto lugar, porque los compromisos adquiridos por España, en el seno de la Unión Europea, requieren que nuestro país cuente con un procedimiento de aprobación de los objetivos de estabilidad presupuestaria y de deuda pública ágil y adecuado; por tanto, querer invocar al Senado --como algunos harán hoy aquí-- para impedir que se legisle de una forma tramposa es contar la realidad a medias y es un instrumento más de su campaña de desprestigio no a este Gobierno, no al Partido Socialista o a Unidas Podemos, sino a la política, señorías, como herramienta para mejorar la vida de la gente. Por último, también es necesaria una consideración para los ayuntamientos, para sus alcaldes y alcaldesas, a los que ustedes olvidan muy pronto entre esas cuatro paredes. Los ayuntamientos han jugado un papel fundamental durante los duros años de crisis económica. Estos últimos han soportado más que nadie la imposición de sus políticas de austeridad. Debemos, pues, intentar llegar a acuerdos para que aquellos que han cumplido con los deberes puedan invertir su superávit en inversiones o en políticas sociales o de empleo, cuyos destinatarios serán los ciudadanos. Señorías, el bloqueo parlamentario es la peor política, la más detestable, la que practican aquellos que no entienden que en democracia es tan importante saber ganar como saber perder. Querer impedir hoy que se pueda aprobar en el menor tiempo posible una nueva senda de déficit poco o nada beneficia a la estabilidad económica y política de nuestro país. Hagan oposición al Gobierno, señorías, contrólenlo en aquello que no haga bien, pero no castiguen a los españoles negándoles el avance y el progreso de nuestro país. Por un solo día, hagan un ejercicio de buena política y permitan que esta legislatura avance con normalidad democrática. Muchísimas gracias. (Aplausos)."
}