{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Presidenta, lo haré; cómo no; por supuesto, por cortesía parlamentaria. Soy una persona con absoluta cordura, así que me gustaría que, en cualquier caso, el resto de oradores de esta tribuna también se atengan a la reforma de la Ley de Estabilidad Presupuestaria. (Aplausos). ¿Qué papel ocupa el Senado? Porque aquí, fundamentalmente, estamos para hablar del papel que ocupa el Senado. Porque la reforma que trae aquí el Grupo Parlamentario Socialista es una reforma sobre el papel del Senado. Evidentemente, lo que proponen es que cuando en el Senado --que actuaba como un doble filtro, como Cámara territorial-- no se apruebe la senda de estabilidad presupuestaria, que directamente devuelvan el texto al Congreso de los Diputados y se vote directamente por mayoría simple. ¿Ustedes qué son? ¿Los que siguen la doctrina Llop, la de la presidenta del Senado, que dice que hay que reforzar el Senado? La primera norma en la que se aborda la legitimidad y la función del Senado en España es para recortar las funciones del Senado. Dígaselo a la presidenta de Senado, dígaselo a sus senadores, porque es sorprendente, y al resto de fuerzas nacionalistas, ¿No insistíamos en que el Senado tenía que ser una Cámara de representación territorial?, ¿que teníamos que reforzar la función de legitimidad del Senado? ¿Ya no vale? ¿Saben por qué no vale? Porque para ustedes el Senado ya no es necesario --y aquí sí que me atengo al orden del día--, porque cuando ya no se analizan las sendas de estabilidad de manera multilateral en un proceso de asignación constante y bajo la discusión permanente de todos los agentes autonómicos, ¿qué es lo que hacemos? Negociar bilateralmente. Ustedes han roto el modelo de multilateralidad. Es muy grave. La reunión de mañana es muy grave, pero me voy a atener a lo que me tengo que atener, evidentemente. Porque ustedes nunca han creído en el Senado. ¿Ustedes saben que en el año 1931, cuando se aprobó la Constitución de la República propusieron un modelo unicameral? No creían tampoco en los territorios. A propósito, tampoco creían en la igualdad; eran los años en los que creían que la mujer no podía votar. (Protestas.--Las señoras Cantera de Castro y Berja Vega pronuncian palabras que no se perciben). Los republicanos también pensaban que la mujer no podía votar, era el año 1931. El modelo era unicameral, fue el Gobierno radical cedista en el año 1935 el que propuso que hubiera doble Cámara, que finalmente no prosperó, en junio del año 1935, porque el Partido Socialista no quería que hubiera dos Cámaras. Estamos exactamente en la misma situación. Lo que más me sorprende son los argumentos, y yo sí que les pediría que cuando redacten una proposición de ley midan un poco más los términos. Decir que la norma actual es una «anormalidad normativa» me parece un insulto a la inteligencia. Se podrá estar de acuerdo o no con una ley, pero decir que es una anormalidad normativa… --Eso lo tienen en el texto, lean el tercer apartado--. O sea, que el Senado ejerza su función de Cámara territorial para el Partido Socialista Obrero Español es una anormalidad normativa. ¡Ojo! Y ustedes confunden todos los conceptos. ¿Qué tiene que ver el procedimiento de elaboración de la Ley de Presupuestos Generales del Estado con la aprobación de la senda de estabilidad presupuestaria? No tiene nada que ver, señor Casares. En la propuesta, lo que dicen es que se tiene que gestionar y canalizar por el mismo procedimiento administrativo. Oiga ¡no!, es que la Ley de Presupuestos Generales del Estado afecta solamente a las cuentas del sector público estatal y la senda de estabilidad presupuestaria de las comunidades autónomas, evidentemente, debería requerir algún tipo de refrendo por parte del órgano de representación territorial. No tiene nada que ver el procedimiento ni el contenido ni el alcance material, absolutamente nada. Les pido que redacten mejor. Si me dice que es distorsionador… Decir que esto es un bloqueo político, llamar al Senado bloqueante político… Ustedes nos acompañaron en la aplicación del artículo 155 de la Constitución. --A propósito, una norma importada directamente de la Ley Fundamental de Bonn--. Ahora ya no vale absolutamente nada; dos años y medio después no sirve nada, el Partido Socialista Obrero Español se ha recetado, comienza una nueva época y, lo más sorprendente, es que están condenando a uno de los órganos que tenía que tener mayor brillo y representatividad como es el Senado. ¿Por qué? Insisto, por una razón obvia, porque ya no les interesa, porque saben que la negociación está en otras pistas; porque esto es un espectáculo en donde multilateralmente se están desarrollando negociaciones, pactos, acuerdos y convenciones de manera diferente. Señor Casares, esa es la realidad. Que además digan en la propuesta --que también es otro insulto a la inteligencia jurídica y ontológica-- que esto supone o puede suponer una perturbación, desde el punto de vista de la aplicación de los objetivos de la Unión Europea, es falso. Usted sabe perfectamente que en el ámbito del Derecho Comunitario se tiene que respetar cuál es la lógica institucional e instrumental de los Estados miembros y en España hay un régimen bicameral basado también en una segunda Cámara y no solamente de lectura. Es que ustedes llegan a decir en la propuesta --insisto, pido por favor que la revisen-- que tenemos un bicameralismo imperfecto. Vayan a Inglaterra, a Alemania, a Bélgica, a todos los países europeos que son bicamerales. Solamente hay dos países descentralizados en el mundo que no tienen Senado, que son Micronesia y Nueva Zelanda. No sé si quiere que vayamos al nivel de Micronesia y Nueva Zelanda; cosas buenas tendrán Micronesia y Nueva Zelanda, pero yo las ignoro. Sencillamente, creo que no es un tema baladí lo que ustedes vienen a aportar hoy aquí, no es un tema menor, no es un tema marginal, porque supone dar un golpe, una vez más, a una de las grandes instituciones representativas de nuestro país como es el Senado. ¿Ustedes están a favor de la doctrina Llop?, ¿a favor de la doctrina Iceta, que parece una especie de campeonato de rugby? El torneo de las ocho o nueve naciones, no sabemos realmente si son ocho o si son nueve. ¿Estamos a favor del bilateralismo asimétrico, de la asimetría multilateral? ¿Qué es eso? Eso sí, fe-de-ra-lis-mo. ¿Qué es federalismo? ¿Pueden explicar lo que es el federalismo? ¿Que no exista la Cámara Alta? ¿Que el Senado ya no tenga ninguna repercusión? Sean conscientes de que la primera proposición de ley --esto se lo recordaré varias veces durante esta legislatura, dure lo que dure--, su primera medida ha sido cercenar competencias del Senado. ¡El Partido Socialista Obrero Español! ¡Quién les ha visto y quién les ve! Y mañana, insisto, será un día nuevo. Evidentemente, presidenta, no voy a hablar de eso. Pero, lamentablemente, no me hubiera gustado venir hoy, señor Casares, a darle la réplica para insistir en que esto me parece que es un ejercicio intelectual y jurídico absolutamente inaceptable. Pero, sobre todo, coincide con Miércoles de Ceniza. La ceniza, insisto, es señal de la nada. Párenlo. Párenlo, y estoy convencido de que los españoles se lo agradecerán. Muchísimas gracias. (Aplausos)."
}