{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Sigan riéndose en las playas de Santander: todavía el Partido Socialista Obrero Español no ha gobernado Santander en cuarenta años de democracia. (Aplausos). Sigan riéndose en las playas de Santander, señor Casares, sigan riéndose. Y hasta en la universidad se ríen también, señor Casares. Se ríen en la universidad y en las playas, desde Bikini hasta El Puntal; se ríen en todas las playas de lo que acaba de decir. Ha tenido usted un error: yo no soy el portavoz de Ciudadanos; tengo buenos amigos. Mire, prefiero España Suma a la España soma, porque lo suyo es lo más parecido a Orwell y a Miura, es una mezcla extraña, en la que, a partir de las propuestas que hacen de renta básica universal y demás, ya verán en qué va a quedar la estabilidad presupuestaria y de qué vamos a hablar en los próximos meses: absolutamente en nada, porque va a ser imposible de practicar y, además, va ser una política absolutamente contraria a los principios más básicos de libertad y de igualdad; ya lo verán ustedes. Vuelvo recordar lo que le he dicho: es la primera proposición de ley que ustedes traen a la Cámara y es una proposición de ley, no me lo negará materialmente, que reduce… (Varios señores diputados: No, la segunda). Es la segunda --la primera también la recuerdo, también podríamos hablar de ella--, y no me negarán que reduce competencias del Senado. ¿Es así o no es así? Es así. Usted podrá utilizar los argumentos materiales que quiera, pero usted está diezmando las competencias del Senado, usted está hurtando una competencia que tenía el Senado; sí, está hurtando una competencia que tenía el Senado. Lo justifican por el posible bloqueo político que hay. Señoría, que el funcionamiento bicameral en un país sea cuestionado por un posible bloqueo político es negar la propia legitimidad y esencialismo del bicameralismo. Pero, insisto, es que ustedes no han creído nunca o han creído muy pocas veces en el bicameralismo en España, muy pocas veces, y se demostró aquí cuando se debatió en su momento la Constitución del año 1931. Usted hablaba antes de ausencias en nuestra bancada. Aquí hay una ausencia que todavía es más patética y absurda: estoy viendo plagado de ausencias el banco azul. (Varios señores diputados: Están en el Senado). Seguramente, están en pleno proceso de preparación no, evidentemente, de la reforma del Senado, sino en otra cosa que es peor, señor diputado, y usted sabe muy bien lo que es. (Rumores). Estamos hablando de dos modelos de concepción de país: un modelo basado en el multilateralismo, en la solidaridad no solo territorial, sino, sobre todo, individual; somos solidarias las personas. Estamos intentando explicar que en el Partido Popular creemos en un modelo donde el Senado tiene conciencia de Cámara territorial, donde se pueden expresar las convicciones de cada uno de los territorios, y ustedes no. Ustedes, por un aparente bloqueo político... Y, a propósito, me van a decir ustedes bajo qué hipoteca quieren reformar la Ley de estabilidad presupuestaria, cuando no necesitan ahora mismo este procedimiento para aprobar el techo de gasto ni la senda de estabilidad. ¿Quién se lo ha dicho? ¿Qué socio se lo ha dicho? ¿Qué socio les ha dicho que tienen que reformar la Ley de estabilidad? Por saberlo, porque esto es jugar a los diez negritos, a ver quién ha sido. Vamos a imaginar que ha podido ser uno porque no le interesa, o, a lo mejor, porque ustedes quieren asegurar su siguiente presupuesto porque quieren gobernar durante cuatro años con un presupuesto único o, a lo sumo, con dos presupuestos y tirar hacia delante como puedan; esa es una realidad. Insisto --no me quiero desviar del debate, y con esto concluyo, señora presidenta--, aquí se proponen dos modelos: un modelo de convivencia pacífica, natural entre los territorios, donde el Senado constituye la esencia misma de la identidad de cada uno de los territorios con su representación, donde tienen a sus senadores --algunos expresidentes de comunidades del Partido Socialista, grandes políticos del Partido Socialista Obrero Español, igual que hay grandes políticos del Partido Popular--. A ellos les están recortando ustedes competencias. Frente a este modelo multilateral, de participación de los senadores en la determinación de los objetivos, invocar al Consejo de Política Fiscal y Financiera tiene gracia: diecinueve meses sin convocar el Consejo de Política Fiscal y Financiera, señor Casares, diecinueve meses; no había pasado en toda la historia de la democracia. Eso sí que es una anomalía administrativa, porque la ministra tuvo la obligación de convocarlo dos veces, y lo convoca como lo convoca, para negar además a las comunidades autónomas los recursos que las deben (rumores); sí, para negar los 2500 millones de euros que las deben. (Rumores). A propósito, no me ponga caras, y pregúnteselo al presidente de la Junta de Castilla-La Mancha, entre otros, que ya les ha denunciado; pregúnteselo a sus propios presidentes de comunidades autónomas. (Aplausos). Acabo ya. En un momento en que la verdad se prostituye, en un momento en que la verdad se perturba, en un momento en que la verdad se diluye políticamente, solo hay una verdad, que es la verdad jurídica. Por tanto, ya les digo: al tema del IVA se dará respuesta en los tribunales, que es donde aparentemente florece la verdad, porque no puede ser de otra manera. Insisto --y concluyo--, hay dos modelos: el modelo de representación territorial que cree en la España autonómica, que cree en una España fuerte descentralizada, y ese modelo de ruptura, donde, como digo, hay mesas inconstitucionales que mañana se van a inaugurar. Y una vez más, señores socialistas, les digo: evítenlo. Lo pido desde mi máxima responsabilidad y mi conciencia individual. Hagan lo posible por que no se celebre mañana. Muchísimas gracias. (Aplausos)."
}