{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Señoría, buena alusión a mi tierra, una tierra maravillosa, Santander y Cantabria. Olvidaron, cuando le contaron el relato de los hechos, que el Partido Popular, su partido, ha tenido en estas últimas elecciones el peor resultado en muchísimos años (aplausos) y ha tenido que pactar con la extrema derecha de VOX y Ciudadanos para mantenerse en el sillón de la Alcaldía; señoría, no le contaron la segunda parte. (Aplausos.--Rumores). Señorías, no se pongan nerviosos. Ustedes son los que han decidido pactar con VOX. Lo estamos viendo con esas apelaciones que están haciendo en el País Vasco, en esa huida hacia adelante que les decía antes. Pero vamos a lo importante, señores del Partido Popular. Preguntaba dónde está este Gobierno, dónde está este Gobierno progresista. Le voy a decir una cosa, señor portavoz de Ciudadanos (sic) (rumores): este es el único Gobierno que está cumpliendo con los objetivos de déficit y deuda marcados por Bruselas, frente a todos los años de incumplimiento de los Gobiernos de Mariano Rajoy. (Aplausos). En eso está este Gobierno progresista; esa es la realidad de las cifras. Es el único que está cumpliendo con los compromisos con Bruselas, señorías. Respecto a esa alusión que bien le decía la presidenta sobre esa obsesión que tienen ustedes con todo lo que está pasando en este país, ¿sabe qué es responsabilidad? Responsabilidad es intentar que este país tenga un futuro de convivencia entre todos los ciudadanos y todos los territorios de España, incluida también Cataluña; eso es responsabilidad. Y lo que no es responsabilidad son los referéndums ilegales y sus declaraciones unilaterales de independencia bajo los Gobiernos del Partido Popular; eso no es responsabilidad, señores del Partido Popular. (Aplausos). Sí, nosotros queremos que el Senado sea una Cámara de representación territorial, queremos que ese sea el papel que tenga el Senado. Pero, claro, yo le invito a usted --y le invito a enmendarse frente a todo lo que han dicho ustedes del Senado-- a que nos haga una propuesta de cuál es su reforma para el Senado, qué papel quieren ustedes otorgar al Senado. Pero, ojo, no se vayan a encontrar con la oposición de sus socios de Ciudadanos y VOX, que lo que quieren es suprimir el Senado; igual se enfadan y ponen en riesgo sus acuerdos parlamentarios en muchos sitios. Por tanto, le invito a que nos diga cuál es el papel que quieren dar al Senado. Y en ese papel que ustedes quieren, ese papel que dicen que tiene que ocupar la representación territorial, el Senado, yo les pregunto: ¿Solo si a ustedes les viene bien respetamos lo que dice el Senado o todos los órganos de representación territorial? Lo digo porque parece que se les ha olvidado que el Consejo de Política Fiscal y Financiera ha aprobado los objetivos de déficit y la senda estabilidad presupuestaria. Eso no les gusta escucharlo, no respetan ese órgano, de verdad, de participación de todas las comunidades autónomas y del Gobierno de la nación. Por tanto, lo que nosotros les pedimos, señoría, es que atiendan a esta modificación de la Ley de Estabilidad Presupuestaria y Financiera, porque es una ley que trata de dar normalidad a nuestro marco de convivencia, a nuestras relaciones con las Cortes, al papel que tienen el Senado y el Congreso, señoría, no porque lo diga el Grupo Socialista, Unidas Podemos o el Gobierno de la nación, sino porque lo consagra la Constitución española. Lo que ustedes hicieron fue desvirtuar ese marco constitucional del que tantas veces hablan pero que tantas veces respetan poco, señorías. Por tanto, de eso se trata; no confundan más al conjunto de la Cámara, aprueben esta modificación. Y, luego, les invito a algo sobre lo que usted no ha recogido el guante, a trabajar conjuntamente todos los grupos parlamentarios con el Gobierno para que sigamos reformando esta Ley de estabilidad presupuestaria y demos oxígeno a los ayuntamientos de toda España que han cumplido con los objetivos de estabilidad presupuestaria para que puedan revertir su superávit en inversión para las políticas sociales, el empleo y las inversiones. En eso es en lo que tenemos que estar, señoría, y no en sus inventos que continuamente tratan de traer a esta Cámara para engañar al conjunto de la ciudadanía. Muchísimas gracias. (Aplausos)."
}