{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on, buenas tardes. Hoy volvemos a debatir esta proposición, y digo volvemos porque se recupera una proposición de ley que ya fue debatida en septiembre de 2018, una proposición que lo que pretende es modificar la Ley de estabilidad para permitir que el rechazo o el veto en el Senado de los objetivos de estabilidad y deuda pública pueda ser levantado en el Congreso por mayoría simple, es decir, volver a la redacción del antiguo artículo 8, apartados 3 y 4, de la Ley de estabilidad de 2007. Nosotros ya lo dijimos en 2012. El Partido Popular modificó el artículo 15.6, con mayoría absoluta, dejando la aprobación definitiva de los objetivos de déficit en manos del Senado, es decir, en manos de una Cámara cuya función ha sido, normalmente, de segunda lectura y sin capacidad de veto, y lo hicieron alegando la función o representación territorial. Decían que los objetivos de déficit afectan a los presupuestos de las comunidades autónomas y las corporaciones locales, y es verdad, y por ello había que darles esa capacidad o esa representación. Pero lo cierto es que había otras razones, y es que normalmente en el Senado el Grupo Popular siempre ha tenido unos resultados mejores. A su vez, el PSOE defendía la reforma de la ley de estabilidad, alegando que la misma no eliminaba esa capacidad de decisión de las comunidades autónomas porque tanto los objetivos de déficit como de deuda se negociaban en el Consejo de Política Fiscal y Financiera. Pero lo cierto es que ni una ni otra justificación son del todo ciertas, porque, por un lado, el voto de los senadores no responde a criterios territoriales, sino a las decisiones de los partidos políticos a los que pertenecen, y, por otro lado, lo mismo se puede decir de la votación de los presidentes de las comunidades autónomas en el Consejo de Política Fiscal y Financiera. Por otra parte, hay que decir que la diferencia entre la proposición que hoy debatimos y la debatida en 2018 reside en el procedimiento, y es que la reforma que hoy se presenta seguirá aquí el cauce ordinario de tramitación, y no la vía de urgencia que se propuso en 2018, y todo ello porque ahora las mayorías en el Senado también han cambiado, aunque también nos tememos que su entrada en vigor se retrase en caso de que hoy prospere esta reforma. Dicho esto y al margen de otras justificaciones, este grupo votará favorablemente esta proposición de ley orgánica por los siguientes motivos: para eliminar la excepcionalidad que existe en torno a las normas relacionadas con el techo de gasto y objetivos de déficit, para evitar el veto del Senado y que este actúe como Cámara de segunda lectura, para que estas normas se rijan por el régimen general que se aplica en las Cortes para aprobar las leyes y para acabar con una anomalía que puede ser negativa para la aprobación de presupuestos, esté quien esté en el Gobierno, y, por tanto, agilizar la senda de estabilidad. Por todo ello, votaremos a favor, como he dicho. Gracias."
}