{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            7
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE QUINTO ROMERO"
    },
    "text": "Señora presidente, señorías, se nos propone la toma en consideración de una proposición de ley que pretende modificar el artículo 5.6 de la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera, el cual contiene el veto del Senado a la aprobación de los objetivos de estabilidad. Este veto fue introducido por el Partido Popular en 2012 cuando disfrutaba de la mayoría absoluta de dicha Cámara. En la XII Legislatura, tras la moción de censura, el Partido Socialista trajo ya esta reforma, muy probablemente para sortear el insalvable muro que suponía el Senado para los Presupuestos Generales del Estado. Pero trajo esta reforma mal traída, y me explico: la trajo de forma oportunista, en un momento político muy concreto y la intentó colar doblemente oculta en una norma -- alucinen, señorías-- sobre la formación de los jueces en materia de violencia de género --supongo que algunos de ustedes todavía se acordarán--. Aquello fue un escándalo tremendo en su día, un escándalo premonitorio de los muchos a los que ustedes, señores de la bancada de los ERE, nos intentan acostumbrar últimamente. Visto con perspectiva y en términos cinematográficos, aquella chapuza que hicieron hoy nos parecería Bambi comparado con el Delcygate o con el reciente nombramiento de la fiscal general del Estado o con la negativa de los partidos del Gobierno a investigar la trata de menores tutelados, es decir, bajo protección de ustedes en Baleares, porque todo esto último de Bambi tiene muy poco; más bien se nos antoja una saga de terror. Aquella propuesta de reforma del PSOE pasó el trámite de toma en consideración y, durante el debate parlamentario, Ciudadanos presentó una enmienda a la totalidad en la que proponíamos eliminar el veto del Senado, pero sustituyéndolo por una mayoría reforzada en el Congreso en caso de devolución por parte del Senado. Y hoy seguimos pensando exactamente lo mismo. Ciudadanos rechazó, rechaza y seguirá rechazando que estos temas de procedimiento sean legislados tacticistamente por los partidos tradicionales, en función de sus coyunturas electorales. Por nuestra parte, entendemos que hoy las condiciones han cambiado. La propuesta que nos traen no responde esta vez a un interés puntual y tacticista ni tampoco viene oculta, como una lima dentro de una barra de pan. Por eso, Ciudadanos está dispuesto a dar el sí a la toma en consideración de este proyecto de reforma de ley orgánica, esperando que durante su tramitación podamos sustituir el actual veto del Senado por esa mayoría reforzada en el Congreso. Pero este voto, por supuesto, en nada anticipa nuestro voto favorable a su techo de gasto. Entendemos que justificar el mantenimiento del veto del Senado con el argumento de que los objetivos de estabilidad afectan a las comunidades autónomas es, cuando menos, naif, porque todas las leyes emanadas del Congreso afectan a todas las comunidades autónomas, sin distinción, y no por ello el Senado tiene el derecho de veto sobre todas y cada una de ellas. Además, a través del Consejo de Política Fiscal y Financiera se negocian previamente los objetivos de estabilidad con todas las comunidades o, al menos, con aquellas que decidan participar. Por tanto, no dejemos las cosas como están; dejémoslas como estaban, porque, a veces, los cambios, lejos de mejorar las cosas, las empeoran, y como ejemplo tenemos el procedimiento de elección de los miembros del Consejo General del Poder Judicial. Quiero finalizar remarcando a la bancada de los ERE que este grupo parlamentario, al que continuamente se refieren como irrelevante, no lo es. La irrelevancia que ustedes nos achacan no es nada comparada con la irrelevancia ética y moral de ustedes, porque lo que sí somos es un grupo parlamentario íntegro y honrado que, aparte de no meter la mano en la caja del dinero público, no miente en campaña a sus electores prometiéndoles que no pactarán con populistas y nacionalistas y luego sí pactan. También quiero recordarles que los diez diputados de Ciudadanos de esta Cámara están respaldados por los votos de 1 640 000 votantes; 1 640 000 españoles que para ustedes parece que valen menos que los 870 000 de Esquerra Republicana, que tiene casi la mitad de nuestros votantes, o los 377 000 del PNV, una cuarta parte de nuestros votantes --señores a los que les dejan ese banco que está vacío, ahí, enfrente de mí--, o los 276 000 votantes de Bildu. Por cierto, si saben sumar sabrán que la suma de estos tres, muy relevantes grupos para ustedes, suman juntos menos votos que los votos que suma Ciudadanos. (Aplausos). Exactamente estos tres grupos, tan importantes para ustedes, suman 1 520 000 españoles, frente a nuestros 1 640 000 españoles. Pero claro, nuestros votantes parece que no son acreedores de su respeto, probablemente porque no son independentistas o porque no cortan carreteras ni quemamos contenedores, o porque somos solidarios territorialmente, o porque somos leales con la Constitución. En todo caso, miren, prefiero mil veces quedarme con nuestra irrelevancia antes que arrodillarme, como ustedes se arrodillan, ante partidos desleales con España e insolidarios con los españoles. Y lo prefiero antes que rendirles vergonzosamente todo los que ustedes les rinden, mesas de negociación fuera del marco constitucional, como la vergonzante mesa que vamos todos a tener que aguantar mañana, cambios de la Ley penal a la carta, blanqueamiento de su pasado en la radiotelevisión expública, transferencia de la Seguridad Social o de prisiones, y dinero y más dinero de todos los españoles hacia ellos. Señores de la bancada de los ERE, denle una vuelta a su concepto de irrelevancia y, sobre todo, mírense al espejo y observen la relevancia moral que les queda una vez que el ausente Sánchez les ha arrastrado a cruzar todas las líneas rojas éticas que ustedes mismos se habían marcado. Muchas gracias. (Aplausos)."
}