{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Para el BNG el problema no es la modificación procedimental que se propone sino en sí la Ley de estabilidad, consecuencia de la reforma del artículo 135 de la Constitución, reforma absolutamente inaceptable dado su carácter reaccionario, centralizador y antisocial, y que supone un ataque brutal a las ya de por sí escuálidas competencias de las comunidades autónomas y, por lo tanto, también a la capacidad de nuestra nación, Galiza, para decidir su política presupuestaria. Curiosamente aquí la socialdemocracia y la derecha conservadora fueron capaces de ponerse de acuerdo para aplicar la llamada ortodoxia financiera al gusto de la Unión Europea, aun a costa de sacrificar las políticas sociales y de proceder a una profunda recentralización, que afectó especialmente a las comunidades sometidas al régimen común, pues no disponiendo de una auténtica autonomía financiera ni de una política fiscal propia, base para un autogobierno que empieza a merecer este nombre, se le añade, a través de esta ley orgánica, la anulación de una política presupuestaria propia. Hoy, esta Ley de estabilidad es el instrumento por medio del cual políticas denominadas de austeridad, que arrancaron con el pretexto de la crisis y que en su día se vendieron como temporales o excepcionales, pretenden imponerse como norma y acaban convirtiéndose en permanentes; siempre, insisto, en perjuicio de las mayorías sociales y de los intereses de las clases trabajadoras y de las naciones del Estado. Por eso, y acabo, para el BNG este es el verdadero problema. Esto es lo que en realidad habría que debatir, con el objetivo de ponerle fin y no simplemente qué Cámara es la que tiene la potestad de aprobar las limitaciones que conlleva. Obrigado."
}