{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Me he tomado la misma libertad que se han tomado otros portavoces. (Risas). Unos han hablado de sus electores, otros han hablado de las mesas. En todo caso, yo respondía. Nosotros vamos a apoyar la toma en consideración de esta propuesta. Lo hicimos en la anterior ocasión. Nos parece razonable modificar el apartado 6 del artículo 15 de una ley que nosotros votamos a favor porque introdujimos una enmienda a la disposición transitoria primera que después desafortunadamente no ha sido respetada ni por parte del Gobierno socialista ni por parte del Gobierno popular. En todo caso, nosotros vamos a presentarles enmiendas para matizar todavía más esta disposición transitoria primera y posibilitar el reparto de los objetivos de déficit de forma asimétrica entre las comunidades autónomas. Vamos a presentar enmiendas para modificar el artículo 12, concretamente la regla de gasto. Oímos decir a la señora ministra que haría una nueva interpretación de la regla de gasto. Nosotros entendemos que mejor que una interpretación es una legislación concreta y específica. Por tanto, no tengan ninguna duda de que vamos a presentar enmiendas en la confianza de que al menos algunas puedan ser transaccionadas. En todo caso, señor Garcés, coincida conmigo y desee suerte mañana a la mesa de diálogo. Muchísimas gracias. (Aplausos)."
}