{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Gracias, presidenta. Bona tarda, buenas tardes. Voy a empezar mi intervención haciendo un recordatorio y una petición a todas sus señorías, muy en especial a las que se sientan en la bancada derecha. Existe algo en nuestro país, en el mundo, que se llama el interés superior del menor. Está en nuestra legislación, está en los tratados que nuestro país ha ratificado. Respétenlo. Convertir los hechos que nos ocupan en objeto de una lucha partidista es una flagrante vulneración de este interés superior del menor, y el grupo al que represento no lo va a permitir. (Aplausos). Nos enfrentamos a sucesos gravísimos que deben investigarse hasta sus últimas consecuencias, caiga quien caiga, por supuesto, pero siempre con rigor y cuidado para con las víctimas. Por este motivo nuestro grupo ha dado apoyo y da apoyo a una comisión de expertos independientes que debe dirimir toda la responsabilidad para que esto nunca vuelva a suceder y para ofrecer la reparación justa a las víctimas, que son quienes más deben importarnos en este caso. Nuestro grupo, en favor del consenso, iba a votar a favor de su propuesta, pero para nuestra sorpresa se han autoenmendado con una serie de enmiendas técnicamente muy deficientes pero que además vulneran cosas tan esenciales como las competencias de las comunidades autónomas, lo cual nos pone muy difícil mantener este consenso y votar a favor. Pero les proponemos, como ya le he avanzado personalmente, que trabajemos en una enmienda transaccional que nos permita mantener este consenso. De hecho, uno de los grandes logros de la Comisión de Derechos de la Infancia y la Adolescencia que tuvo el honor de presidir en la XII Legislatura fue llegar a un consenso mediante el cual registramos y aprobamos por parte de todos los grupos parlamentarios una proposición no de ley que urgía al Gobierno de Mariano Rajoy a tramitar dicha ley. Ahora nos encontramos con que gracias al Gobierno de coalición progresista se desbloquea la situación en la que se encontraba esta ley de protección contra la violencia en la infancia y el vicepresidente Pablo Iglesias ha anunciado que será la primera medida legislativa que va a tramitar su vicepresidencia. Les pregunto, señores de Ciudadanos, señores del PP: ¿van a hacer todo lo posible para mantener este consenso? ¿Creen realmente que sus amistades peligrosas con VOX van a permitir mantener este consenso? Porque les recuerdo que sus socios ponen en duda incluso la Convención de los Derechos del Niño, el tratado internacional más ratificado de la historia, que lo único que hace es defender los derechos de todos los niños y niñas independientemente del lugar donde hayan nacido. (Aplausos). Para conseguir este consenso, les voy a recomendar dos lecturas. La primera es esta (muestra un libro), las memorias del músico británico James Rhodes. Se titulan Instrumental y en ellas cuenta cómo sobrevivió a una infancia de abusos sexuales. Déjenme que les lea unas líneas como introducción: «De un día para otro, literalmente, pasé de un niño lleno de vida, que bailaba, que daba vueltas, que reía, que disfrutaba de la seguridad y las aventuras que le brinda un colegio nuevo, a ser un autómata aislado, de pies de cemento, apagado. Aquello fue una conmoción inmediata, como ir caminando tranquilamente por un camino soleado y que, de pronto, se abra una trampilla y caigas a un lago helado». Para que ningún niño caiga más en este lago helado que son los abusos sexuales, trabajemos con urgencia, con responsabilidad, pero, sobre todo, con la infancia en mente, en esa ley de protección de violencia contra la infancia que tanto el propio James Rhodes como tantas asociaciones que defienden los derechos de los niños y las niñas vienen reclamando desde hace tiempo. La segunda lectura que les quiero proponer, que espero que conozcan, es esta de aquí (muestra el informe), el informe de Save the Children, Ojos que no quieren ver, sobre los abusos sexuales a niños y niñas en España. Entiendo que estarán de acuerdo con Save the Children en que lo fundamental es la prevención. Pues, escúchenme. ¿Saben que ponen recomendaciones para prevenir los abusos sexuales? El primer punto, que espero que no les sorprenda, dice: «Garantizar que todos los niños y niñas accedan a enseñanza reglada y desde etapas tempranas en educación afectivo-sexual». (Aplausos). Y llegamos al infame pin parental. Señorías de Ciudadanos y del PP, si conservan algo de decencia, si no quieren que se les caiga la cara al suelo de vergüenza cada vez que hablan de los abusos sexuales contra la infancia, rompan los lazos que les unen a la ultraderecha en Murcia, en Madrid y en toda España y pongan fin al demencial pin parental con el que quieren privar de derechos a nuestra infancia. (Rumores)."
}