{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidenta, señorías, traigo hoy a esta Cámara, en representación de mi grupo, una de esas pocas proposiciones no de ley que impactan como una bala en la conciencia de cada uno de los diputados y diputadas que estamos sentados en este hemiciclo, con independencia del grupo al que pertenezcamos y con independencia de nuestra ideología. Quiero dejarlo claro antes de empezar a hablar: el objetivo final de esta proposición es reforzar y mejorar la protección a la infancia. No es hacer ninguna censura política, sino mejorar la protección a la infancia y averiguar qué ha pasado. Me gustaría que este debate se planteara con altura de miras, guardando los enfrentamientos entre partidos y sacando nuestras conciencias. Repito, el objetivo de esta proposición es la protección integral de los menores y que no sucedan casos como los que hemos conocido en Baleares o en Valencia. Voy a tratar de ser extremadamente cuidadosa y huir de la saña política, que podríamos hacerla, porque no quiero polarizar este debate y que se fomente el corporativismo y que diputados y diputadas de partidos que ahora mismo tienen en sus manos la gestión de estos Gobiernos en Baleares o en Valencia se cierren en banda y voten en contra, algo que, simplemente, es indefendible. Voy a los hechos. Hace aproximadamente un mes, España se quedó conmocionada cuando supo que una niña de trece años residente en un centro tutelado había sido violada en grupo por otros menores residentes en otro centro, y cuando se abrió la investigación se destapó que parece que había una red de prostitución que implicaba a dieciséis menores. Se apunta en esta investigación importantes descoordinaciones y negligencias en el sistema y, de hecho, el Consell de Mallorca, al que el Govern balear transfiere las competencias en los centros de acogida de menores, reconoce que el primer caso de abuso sexual se había producido en el año 2010, cuando Armengol presidía esta institución. Este suceso espeluznante ha servido para lanzar a la opinión pública una vulnerabilidad importantísima en nuestro sistema de protección a la infancia. Pero es que parece que este no es un caso aislado. Los fallos en la gestión de menores tutelados se han producido también en la Comunidad Valenciana, donde yo estoy; vienen de lejos, hay sentencias, hay requerimientos, hay informes del Síndic de Greuges y de la Fiscalía que apuntan negligencias políticas y gestiones defectuosas por parte del Partido de Compromís --del Botànic ahora--, que se encarga de esto ahora mismo. Para más inri, recientemente nos hemos encontrado --me da hasta apuro traerlo a esta Cámara-- una condena por agresiones sexuales a un educador en un centro de menores que estaba vinculado como expareja a una alta personalidad del Gobierno valenciano. (Rumores). Una persona que ha salido a la luz que ha obstruido la investigación --esto lo dice la Fiscalía, no lo digo yo-- en este caso de este menor tutelado. Señorías, estamos ante unos escándalos terribles ocurridos en la Administración pública de este país. En general, hay grandísimos profesionales, grandísimos gestores, grandísimos políticos preocupados de cuidar a nuestros niños y de que estos sistemas funcionen; en general, el sistema funciona bien, pero casos como los de Valencia o Baleares deberían hacernos reconocer a todos que han fallado responsables políticos y que han fallado algunas cuestiones que tenemos que averiguar por qué, dónde y cómo. Miren, señores de la izquierda sobre todo, a este debate no podemos venir con prejuicios ni con eslóganes. Es un asunto tan serio, es un asunto tan serio que nosotros no vamos a atrevernos acusar a nadie de legislar ni de haber actuado negligentemente. No, no haga aspavientos, señor Baldoví. ¡Pero sí exigimos, sí le exigimos saber por qué ha pasado esto, qué ha fallado y cómo se puede mejorar! Exigimos que se asuman responsabilidades y exigimos que como partidos nos comprometamos a aparcar a aquellos políticos que impidan investigar estas cuestiones tan graves. Por eso, tenemos que trabajar juntos en esto, para poder explicar a los ciudadanos, y explicarnos a nosotros mismos también, qué ha pasado; y para poder decir cómo podemos velar para que esto que ha pasado en Baleares y en Valencia no ocurra más en ningún lugar de España. Ante esta actitud, cuando salieron los escándalos en Baleares, mis compañeros no pidieron la dimisión de nadie, no hicieron grandes aspavientos como hicieron otros partidos políticos; pidieron muy responsablemente que se abriera una comisión de investigación para esclarecer qué había pasado. Ustedes se negaron. Ustedes se negaron diciendo que en esa comisión de investigación lo que querían era expertos. Ustedes saben que las comisiones de investigación están hechas también para que comparezcan expertos para esclarecer estos hechos. Hoy nos hemos enterado de que esta comisión de expertos que presuntamente iba a esclarecer estos hechos ha descarrilado y no se va a investigar. Recientemente también, los tres partidos que se autocalifican como progresistas y como feministas en la Comunidad Valenciana han impedido que salga adelante una comisión de investigación que analice lo que ha pasado en estos centros de menores. Yo no sé si es porque no entienden la gravedad de los hechos, porque les da vergüenza, porque tienen miedo, pero yo no entiendo cómo están obstaculizando que se aclaren estas cuestiones. Señorías, les insisto, esto no es un ajuste de cuentas entre partidos políticos; los primeros interesados en esclarecer lo que ha pasado deberían ser ustedes. ¿Cómo pretenden mejorar los protocolos y las medidas de actuación si no saben en qué se ha fallado? Hoy les traemos una tercera oportunidad; ustedes se han negado en dos ocasiones, les traemos una tercera oportunidad. Demos un mensaje de unión ante los españoles en este tema, resulta inadmisible que niños vulnerables que están bajo la tutela de la Administración pública puedan convertirse en víctimas de abusos sexuales. Ustedes van dando lecciones de feminismo y de defensa de los vulnerables, demuestren que es verdad, demuestren que quieren averiguar qué ha pasado, voten a favor de esta propuesta. Vamos a intentar hacer una transaccional con muchas de las cuestiones que nos han planteado, pero si se abre una comisión de investigación podremos hacer un documento donde podamos combinar muchas de las cuestiones que no van a caber en una simple PNL. Voten esta propuesta o no vuelvan a abanderar ni el feminismo ni la defensa de los vulnerables. (Aplausos)."
}