{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Me dirijo a ustedes para volver a plantearles un asunto que requiere de nuestra máxima atención. Actualmente, hay casi cincuenta mil menores tutelados en España que viven en su mayoría en centros de gestión privada. Estos centros reciben sumas por parte del Estado de hasta 9000 euros al mes por niño. No es, por tanto, de extrañar que la cifra de menores tutelados en España sea cada vez mayor. Los primeros casos de abusos sexuales a menores tutelados se detectaron en 2010 y cinco años más tarde los técnicos alertaron de un incremento alarmante de estos abusos. Ni se pusieron los medios ni trascendió ni se hizo seguimiento ni los responsables mostraron la más mínima urgencia en atajar esta situación. Era un secreto a voces, pero solo ahora que es un escándalo mediático e imparable ustedes han decidido empezar a actuar. Tanto el PP como el PSOE abordaron en su día anteproyectos de ley en esta materia y aún siguen guardados en un cajón. A raíz de los acontecimientos, Ciudadanos nos presenta hoy en su PNL una serie de medidas para la protección de los menores tutelados que, sin embargo, deja a un lado los grandes olvidados y la base para el bienestar de cualquier niño, su familia. En VOX defendemos que la familia es un pilar fundamental en la sociedad y un pilar fundamental también en el entorno de cualquier niño. Ya sabemos que no opina lo mismo este Gobierno, que con su política socialcomunista defiende sin tapujos que los hijos no son de los padres y, por tanto, es el Estado quien decide lo que es mejor para ellos. Pues bien, si ya nos oponíamos a la intromisión del Estado en la educación de nuestros hijos, más aún después de comprobar la incompetencia del sistema para la protección de los menores bajo su tutela. (Aplausos). En VOX abogamos por el bienestar real de esos niños, que consiste en ofrecer el apoyo que sea necesario a las familias para evitar llegar al extremo de la separación. También el Comité de Derechos del Niño reconoce que lo mejor para el menor es estar, en primer término, con sus padres, y si no con el resto de familiares, de manera que el desamparo sea siempre la última opción. Por ello desde VOX vamos a presentar varias enmiendas a esta PNL. En primer lugar, queremos que el ministerio fiscal intervenga de manera mucho más recurrente en sus inspecciones, garantizando el cumplimiento de los derechos de todos los intervinientes, y actuando rápidamente ante casos donde los menores hayan sido arrancados de sus familias. También consideramos que la suspensión de la patria potestad al margen del sistema judicial debe ser corregida; una decisión de este calado debe corresponder a un juez. Por otra parte, queremos esclarecer los casos de los abusos de menores en Mallorca, sí, claro que sí, pero también del resto del territorio español. Hay muchos más casos en otras comunidades autónomas como Cataluña, Canarias o País Vasco. Una vez más, el sistema de autonomías pone en evidencia su ineficacia y genera víctimas que sufren situaciones de mayor o menor protección según el territorio. Además, para evitar esto, proponemos la creación de la alta inspección del Estado para el bienestar de los menores tutelados, que vele por su bienestar en cualquier comunidad autónoma. T ambién proponemos modificar la legislación del Código Penal endureciendo mucho más las penas de delitos contra menores (aplausos), independientemente, señor Iglesias, que no está hoy aquí, y señores de Podemos, de si los culpables son hombres o mujeres. (Aplausos). Independientemente, porque aunque la izquierda, lejos de hacer autocrítica, siga utilizando estos casos para construir su relato ideológico y dividir a la sociedad, la realidad es que cuatro de los cinco educadores expulsados en Baleares por conductas sexuales inadecuadas con los menores tutelados eran mujeres. (Aplausos). Sí, señores, ¿se han planteado ustedes, señores de Podemos y del Grupo Socialista, la responsabilidad de aquellos que bloquean las comisiones de investigación en esta trama de prostitución a menores, que son los mismos que en este Gobierno ocupan las carteras de protección a la infancia? Por último, instamos al Gobierno a desarrollar con carácter urgente una ley de protección a la infancia y a la adolescencia, reforzando la posición del ministerio fiscal, con el fin último de que el menor tutelado pueda volver con su familia siempre que sea posible. Para ello el Estado debe poner a disposición de las familias mecanismos y recursos que permitan evitar su separación. Porque además no sé si lo saben, pero es una obligación constitucional recogida en el artículo 39.1. Y es que, señores, ¿qué hay más importante para un niño que su familia? ¿Qué les parece si en lugar de poner obstáculos a la unidad familiar tomamos las medidas para protegerla y ayudarla? Ya termino, señora presidenta. Señores de Podemos, ustedes a todo esto le llaman sacar rédito político. Nosotros lo llamamos trabajar por los españoles, que es para lo que estamos aquí, para eso y para exigir responsabilidades ante cualquier acto irregular o irresponsable, y sobre todo y muy especialmente, señores, si hay menores de por medio. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}