{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Pons Sampietro",
                "apellidosNombre": "Pons Sampietro, Pere Joan",
                "codParlamentario": 223,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Pere Joan",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/perejoanpons",
                "twitterUserId": "22079985",
                "twitterUserName": "perejoanpons"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PONS SAMPIETRO"
    },
    "text": "Gracias, presidenta. Buenas tardes. Señorías, el tema que abordamos en esta PNL es gravísimo y doloroso, pero aún lo es más cuando hablamos de menores, y cuando esos menores están bajo la tutela de la Administración. Pese a que es un tema grave, que está bajo investigación judicial y sobre el que las autoridades competentes ya han tomado cartas en el asunto, la oposición ha vuelto a jugar sucio en un tema tan sensible como es el de los abusos a las menores tuteladas. A ustedes les vale cualquier tema para desgastar al Gobierno, cualquier tema. (Aplausos). Porque si les importaran los abusos en la infancia, traerían hoy aquí iniciativas para la sensibilización, la detección y la prevención del abuso infantil. Si lo que de verdad les preocupara fuesen los menores migrantes no acompañados, impulsarían hoy medidas para combatir la fragilidad de los jóvenes, jóvenes que han sido estigmatizados y que han recibido ataques xenófobos por parte de la ultraderecha. Pero como vemos hoy y como vimos en el último Pleno de la semana pasada únicamente lo que les interesa es intentar dañar al Gobierno progresista, señorías. (Aplausos). Señorías, intentan sembrar dudas sobre el compromiso del Partido Socialista, y el compromiso de los socialistas contra los abusos en la infancia es total, y no admitimos ninguna duda, ninguna. Llevamos años trabajando, junto con otras organizaciones, en una ley de protección a la infancia y la adolescencia que muy pronto verá la luz. El compromiso de mi grupo parlamentario contra la explotación sexual y la lucha contra la prostitución no admite tampoco ninguna duda, señorías. Y ahí está el Diario de Sesiones para dar fe del intenso trabajo que ha hecho este grupo parlamentario en esos años en este sentido. No creo que todos los partidos puedan decir lo mismo en este hemiciclo. Por último, no olvidamos que la situación muy vulnerable de niños y niñas que son migrantes y no están acompañados es una absoluta prioridad para este Gobierno. Nos preocupan todos los niños, nos preocupan todas las niñas, los que han nacido aquí y los que no han nacido aquí, señor Abascal. Ojalá todos los grupos políticos pudieran decir lo mismo, con igual rotundidad. Como les decía, nuestro compromiso con la protección de la infancia no tiene un resquicio en absoluto; es vergonzante, obsceno que usen de este modo un tema tan sensible. Miren, frente a los abusos de menores, tolerancia cero; frente a la explotación sexual, repugnancia y asco; frente a este tema, señorías, prevención, detección, denuncia y todo el peso de la ley. Quiero pedirles a todos ustedes seriedad, respeto, responsabilidad. Estamos hablando de abuso y explotación sexual de menores, estas niñas de Mallorca necesitan todo el apoyo de la Administración y las instituciones para poder recuperarse, y no creo que ser el centro de batallas con intereses partidistas sea útil para nadie, ni para las niñas ni para el niño afectado ni para las instituciones que están trabajando. Ya es bastante duro, bastante doloroso y grave como para usar este tema de ariete contra un Gobierno que --hay que decirlo-- ha puesto todos los recursos y todos los esfuerzos para tratar de esclarecer esta situación lo antes posible. Insisto, en relación con este caso las instituciones están trabajando, las autoridades competentes están investigando. Ojalá también hubiera una oposición política a la altura de las circunstancias. Término, presidenta. Este grupo quiere decirles a los señores de Ciudadanos --a los que han presentado la iniciativa-- que, como decía antes una diputada, han malogrado una gran oportunidad, una oportunidad para la unidad. (La señora Martín Llaguno hace gestos negativos). De ese modo hoy hubiéramos podido expresar el consenso aprobando todos esta proposición no de ley cuyo redactado original nos parecía asumible. Con su autoenmienda de esta mañana replanteando toda la PNL y exigiendo la creación de una comisión de investigación nos obligan, nos obligan --o es que a lo mejor lo desean-- a votar en contra; a votar en contra porque este caso gravísimo ya está judicializado. Por cierto, ustedes demuestran que desconocen cuál es el ámbito de competencia para ello. Finalmente diré que una comisión de investigación supondría que las víctimas, las menores y el menor, tendrían que estar otra vez en el centro de la batalla política y no haría más que ahondar en heridas y dolor. (Protestas por parte del señor De Quinto Romero). Por tanto, votaremos en contra para proteger a esos menores, no para exponerlos aún más a este debate. Muchas gracias. (Aplausos)."
}