{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Arratsalde on; buenas tardes. Si tuviera que resumir esta proposición no de ley que hoy presentamos podría hacerlo con una palabra: dignidad. Una proposición para posibilitar vidas dignas. Hace más de dos años que las y los pensionistas decidieron salir a la calle para decir basta, para denunciar que se les estaban arrebatando unos derechos que tanto trabajo y lucha les habían costado, para exigir que se pusiera fin a las políticas de recortes, al empobrecimiento de sus vidas. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Dos años hace ya. El hecho es que la mayor parte de esta sociedad se ha identificado con esa lucha. Por eso una mayoría social se ha movilizado en Euskal Herria el pasado 30 de enero, y una mayoría de la población también del Estado se solidariza con este movimiento social. La movilización sigue, porque entienden que gobierne quien gobierne las pensiones se defienden. Así lo hacen cada lunes, así siguen llenando las calles y plazas de nuestros pueblos, de nuestro país, y ese movimiento con otras formas tiene sus manifestaciones por todo el Estado, pero para exigir lo mismo: unas pensiones dignas. Esta proposición que hoy presentamos, por ello mismo, no es nuestra propuesta, no es la propuesta de EH Bildu; es la demanda que hemos recogido de la mano del movimiento de los pensionistas vascos, que hacen extensible a todas las personas del Estado. Simplemente les traemos el mensaje que ayer se oía en nuestras calles y en nuestros pueblos, porque las soluciones que queremos para nuestros pensionistas las queremos para todas y para todos; para el presente y también para el futuro; para las pensionistas de hoy y para los pensionistas de las generaciones que nos van a seguir. Esta demanda no es un capricho y es porque la realidad es muy tozuda. Los pensionistas, las pensionistas, han perdido poder adquisitivo, han perdido derechos y han perdido una parte importante de sus condiciones de vida. Por eso el índice de pobreza dentro de las personas mayores ha aumentado en los últimos años. Las políticas de austeridad se han cebado también y especialmente con ellos y ellas. ¿Qué es lo que piden? ¿Qué es lo que se pide en esta propuesta que traemos? Garantizar un sistema público de pensiones, blindar las pensiones por ley, eliminar definitivamente el injusto factor de sostenibilidad con la actualización al IPC real, y que ninguna pensión mínima esté por debajo del umbral de la pobreza. En nuestro caso, en nuestra sociedad este umbral estaría en los 1080 euros, el 60 % de las rentas medias de las familias. Estas son las principales exigencias que nos han trasladado y que hemos recogido. No están pidiendo la luna, solo que se respeten y se garanticen sus derechos. Creemos que la mayoría de esta Cámara coincidirá en que son reivindicaciones sensatas y sobre todo justas. De hecho es justo señalar también que algunas de esas exigencias ya están siendo recogidas en el acuerdo programático firmado por el PSOE y Unidas Podemos para esta legislatura, y que incluso algunas de ellas ya están comenzando a cumplirse, tal como es la subida del 0,9 % aprobado por este Gobierno, tomando así el IPC como referencia de actualización, medida que valoramos como buen punto de partida, aunque sea aún insuficiente. La propuesta que hoy traemos ante ustedes tiene tres puntos. El primero, pretende que se garantice que no habrá pensiones por debajo del umbral de la pobreza. Tenemos que llegar a esa situación, y que se tome para ello como referencia la definición que existe en la Unión Europea sobre este umbral y también el que existe en la misma Carta Social Europea, suscrita por el Estado español, y que sitúa la pobreza en el umbral del 60 % de las rentas familiares del entorno. Señorías, quiero recordarles una frase que seguro les sonará: subiremos el salario mínimo interprofesional hasta alcanzar progresivamente el 60 % de salario medio en España, tal y como se recomienda en la Carta Social Europea. Esta frase está literalmente recogida en el acuerdo programático que firmaron las formaciones de gobierno. Entendemos que la referencia a la Carta Social Europea también es válida para aceptar lo que es imprescindible para dignificar las vidas de las y los trabajadores. También lo es para dignificar las condiciones de vida de las familias pensionistas. Para nosotros, todos y todas ellas merecen la misma justicia social. El segundo punto pide proceder a la transferencia de las competencias pendientes en materia de Seguridad Social, materias recogidas en el Estatuto de Gernika y en el amejoramiento navarro, que son de obligado cumplimiento y que llevamos más de cuarenta años esperando. Nos gustaría que pasáramos de las promesas inconcretas a compromisos y hechos concretos. El último punto pide revertir las consecuencias de las reformas de las pensiones, que tanto daño han hecho a las pensionistas y a los pensionistas. Estamos seguros de que también eso será algo compartido por la mayoría de esta Cámara. Hoy esperamos que este Congreso esté a la altura y dé un paso de calado, haciendo que estos compromisos salgan adelante. La Comisión del Pacto de Toledo va a retomar la próxima semana su actividad. Se necesita que encima de la mesa haya un mandato claro de esta Cámara que marque los objetivos del camino a transitar. Muchos y muchas de las que estamos aquí hoy hemos compartido calles, plazas y conversaciones con los y las pensionistas, hemos escuchado sus peticiones y las hemos apoyado. Por eso hoy debería ser un día importante para todas ellas, y que la mayoría de progreso que existe en esta Cámara demuestre que se pueden dar pasos eficaces a favor de la gente mejorando sus vidas. Es urgente e inaplazable garantizar las pensiones presentes y futuras. Las personas pensionistas tienen derecho a percibir unos ingresos suficientes para vivir con dignidad, se lo han ganado y se lo debemos. No les defraudemos. Muchas gracias. (Aplausos)."
}