{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras diputadas, señores diputados, sinceramente, cuando vi la propuesta pensé, ¿cómo se define esto? Y creo que se define con una mezcla de tres cosas: inconsciencia, imprudencia y electoralismo. Inconsciencia, ¿por qué? Porque el derecho de las vascas y de los vascos, el derecho que ya está en el Estatuto de Guernica no se somete a votación en esta Cámara. Nosotros nunca lo hemos traído a esta Cámara, eso ya es un derecho. ¿Qué quiere, que le diga esta Cámara que no, que no a algo que ya consta en el estatuto? ¿Les parece eso prudente? A mí lo que me parece es una inconsciencia. En segundo lugar, imprudente porque con su iniciativa a lo que incitan es a obstaculizar por parte de la derecha un debate que en esta Cámara estaba ya encauzado. Decía el señor Ruiz de Pinedo que tiene que salir de aquí un mandato claro hacia la mesa del Pacto de Toledo. ¿Esta es la mejor manera de iniciar el debate en el Pacto de Toledo? ¿De verdad? ¿A través de una votación en esta Cámara? ¿Piensa que con esto están haciendo un favor a los pensionistas, a la mejora de las pensiones y al aseguramiento del sistema? Tercera, electoralismo porque lo incluyen en el orden del día precisamente pensando que en la reunión de la semana anterior del Gobierno vasco y el Gobierno español no iban a acordar el traspaso de las pensiones del artículo 18 y la disposición transitoria quinta. ¿Y qué ocurre? ¡Oh, sorpresa!, resulta que se acuerda y se pone en el cronograma. ¿Para qué lo querían? Para decir que nada avanza, etcétera. Pero por primera vez, repito, por primera vez en la historia, un Gobierno acepta que, efectivamente, hay que cumplir el estatuto también en ese punto. Al final, lo que hacen es anteponer la lucha partidista al avance del país y al avance de su ciudadanía. (El señor Ruiz de Pinedo Undiano hace gestos negativos con la mano). No me haga así con el dedito y escuche lo que le digo porque creo que le estoy dando razones. Anteponen su lucha partidista también a una mejora de las pensiones que ya está encauzada y avanzada, y tendrá que ser a través del Pacto de Toledo, no a través de una moción o una PNL que saquemos aquí. Ahora que empieza el Pacto de Toledo, ¿ustedes tienen grupo? Tendrán alguna posición, pero expónganla allí. Ponen todo en riesgo y confunden el sistema contributivo con la asistencia social. Bien es cierto que hoy en día parte es protección social, pero la base de la que estamos hablando es un sistema contributivo, no tiene nada que ver con temas que ustedes mezclan. Habrá que hablar de todo y, evidentemente, habrá que hablar en ese Pacto de Toledo de que las pensiones no contributivas tengan que salir de allí. También habrá que hablar, antes incluso de que los dos Gobiernos se pongan a discutir, si es que el Gobierno español trae aquí la renta mínima, de cómo encaja todo esto dentro del sistema de pensiones. Para eso lo que hace falta es discreción y aportar y hablar dentro de los foros adecuados, no sacar aquí una banderola en periodo preelectoral. Han entrado aquí, insisto, como un elefante en una cacharrería. Tengan sentido común y acepten la enmienda, ¡acepten la enmienda!, porque desde luego lo que persigue es asegurar ahora un IPC mayor para las pensiones más bajas no contributivas. Pacto de T oledo, ¿Pacto de Toledo haciendo qué? Asegurando la viabilidad del sistema y, por otra parte, examinando dónde está el umbral de la pobreza para fijar las nuevas pensiones. En segundo lugar, se ratifica el acuerdo entre los dos Gobiernos para hacer esas transferencias. Y en tercer lugar, hay un compromiso legislativo de desarrollo posterior. Usted lo ha resumido en cuatro puntos y se los voy a leer aunque sea repetir lo que acabo de decir: garantizar el sistema, blindar el factor de sostenibilidad y nadie por debajo del umbral de la pobreza. Pues eso es lo que se propone en la enmienda, ahí lo tienen. Por lo tanto, si ustedes dejan de hacer electoralismo, dejan de manipular al movimiento pensionista y dejan de pensar que solo ustedes representan a los pensionistas, y el resto de la Cámara y los demás no hacemos nada; quizás les entre el sentido común. Dejen que comiencen las discusiones del Pacto de Toledo como tienen que ser, no pongan en cuestión la transferencia vasca de las pensiones, y, por lo tanto, acepten esa enmienda. De esta manera, lo único que hacen es poner en riesgo todo: poner en riesgo la transferencia o, al menos, que se cuestione en esta Cámara; crean una excusa para que la derecha se desmarque del Pacto de Toledo y, sinceramente, he visto actuaciones torpes en esta Cámara, pero esta es una de ellas."
}