{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes, señorías. Es cuando menos deleznable ver a un representante de Bildu aquí arriba, en esta tribuna, venir a hablarnos de vida digna cuando nunca se han caracterizado por defender la vida de los que no piensan como ellos. (Aplausos). Les voy a contar una cosa: hubo una vez, corría el año 1986, en el que el Partido Socialista tuvo la oportunidad de acceder al Gobierno del País Vasco. Hubo una vez en que Txiki Benegas pudo ser lehendakari del PSOE si hubiera aceptado la demanda nacionalista de transferir la gestión de la Seguridad Social al País Vasco. Hubo una vez en que el PSOE tomaba decisiones poniendo por delante los intereses del país a los suyos propios. Señorías, esta historia no es mía, esta historia nos la ha contado este fin de semana Ramón Jáuregui. Para los más jóvenes, por si no les suena, una nota: Jáuregui es socialista, exvicepresidente del Gobierno vasco y exministro de la Presidencia del Gobierno de España. Estas, señorías, son las voces de alarma que salen de su propio partido, bueno, del PSOE de antaño que ustedes los sanchistas han engullido. ¿Hay alguien en la bancada de los ERE que hoy siga pensando como el PSOE de entonces? ¿Hay alguno de ustedes que esté más cerca de Benegas y de Jáuregui que de los independentistas vascos? ¿Qué les queda a ustedes de progresistas? El partido sanchista, hoy presente aquí a mi izquierda, ostenta el poder de una mayoría débil y lo sabe, por eso ha decidido ir un paso más allá, ir allí donde el Estado se diluye hasta desaparecer. Para muestra tenemos Cataluña, País Vasco, donde, con su diferente intensidad reivindicativa, tanto separatistas catalanes como nacionalistas vascos huelen la debilidad del señor Sánchez. Torra, Rufián, Otegui, aprovechan la fragilidad de este Gobierno para conseguir su ansiado cambio de régimen que el partido sanchista camufla y que ya nadie se cree. Dicen: ¡No, es un simple diálogo!, ¡es la agenda del reencuentro!; disfraza la realidad de lo que es simple y llanamente un chantaje. Hoy EH Bildu nos trae esta proposición no de ley para que, con nuestros votos, validemos un chantaje como transacción parlamentaria; para que, con nuestros votos, atentemos contra la cohesión del Estado; para que, con nuestros votos, rompamos la igualdad que proclama el artículo 14 de nuestra Constitución. Y los nacionalistas saben bien cómo cobrarse su apoyo, y así el País Vasco ha ido logrando competencias a golpe de las necesidades de los ocupantes que estaban en la Moncloa. ¿Qué es lo que van a dejar para la siguiente ronda de cesiones?, ¿la anexión de Navarra? Nadie en cuarenta años, hasta ahora, se había atrevido a ceder la Seguridad Social a ninguna autonomía por las graves consecuencias que tendrá. En cuarenta años, la demanda de los nacionalistas ha sido siempre la misma, lo único que ha cambiado han sido ustedes, señores del PSOE, el partido de los ERE, que no solo empieza a vaciar de competencias al Estado en el País Vasco, sino que también les hacen la campaña a los nacionalistas para las próximas elecciones. ¿Qué opinión tienen de todo esto los socialistas del País Vasco? ¿Qué otros puntos del programa del PNV o de EH Bildu va a asumir el partido sanchista como propios en el País Vasco? Con esta cesión, señorías, ustedes están facilitando el desmantelamiento del Estado allí donde más lo necesitan muchos constitucionalistas. Ustedes permiten al nacionalismo vasco que siga con su camino hacia la independencia sin necesidad de dar un golpe de Estado --ahí no estuvieron ustedes muy listos, señorías independentistas catalanes--. Pues bien, traspasar las pensiones es una grave amenaza para la cohesión social. El sistema de la Seguridad Social y la caja única es el mayor éxito de nuestro Estado porque ha garantizado la igualdad de derechos y de trato entre todos los españoles con independencia de donde residieran. El sistema de la Seguridad Social es el pilar fundamental de nuestro Estado del bienestar. Ya sé que insistirán en que la caja única no se va a romper y en que somos unos alarmistas. Pues claro que no se va a romper, como si los nacionalistas vascos fueran tontos. No, ustedes son muy listos, ¿quién querría quedarse sin dinero para pagar las pensiones de sus jubilados con un déficit anual de 4000 millones de euros? Nadie, nadie en su sano juicio. Los nacionalistas necesitan la caja única, llena de la solidaridad y del trabajo de los españoles, para garantizar las pensiones de los jubilados, jubilados vascos que también son jubilados españoles y que recibirán del Estado español su pensión, pero a la que quieren poner ustedes el sello del escudo vasco. Mientras debilitan al Estado español, se aprovechan de él a coste cero; su negocio es redondo. Señorías sanchistas, nos están llevando ustedes por un camino peligroso justo ahora, en un momento y coyuntura excepcionales en estos territorios, cuando deberían demostrar la máxima responsabilidad respetando y haciendo respetar la igualdad de todos los españoles. No se puede hurtar a los españoles su derecho a opinar sobre un asunto que concierne a todos."
}