{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, señor vicepresidente. Buenas tardes, señorías. Por si alguna de sus señorías no se había dado cuenta, tenemos elecciones en el País Vasco, y solo por eso podemos comprender el teatro al que hemos asistido esta tarde entre el PNV y Euskal Herria Bildu. Pero les voy a decir una cosa: dejen a Navarra de lado porque Navarra ni tiene elecciones ni forma parte del País Vasco. (Aplausos). Euskal Herria, de la que ustedes hablan incluso en el articulado, solo existe en su obsesión nacionalista. No existe en ningún sitio más. (Aplausos). Ni es una entidad territorial ni es una entidad jurídica, y les voy a dar una noticia mucho peor que esta: no va a existir nunca, (aplausos) porque tiene enfrente la voluntad de la gran mayoría de ciudadanos navarros, que son navarros forales y que forman parte del proyecto común de España. (Aplausos). Si esto no fuera suficiente para rechazar esta moción, le diré que cuando EH Bildu trae la propuesta a esta Cámara, uno, o bien desconoce el sistema español de pensiones; dos, le dan igual los pensionistas y lo que importa es su obsesión nacionalista; o, tres, quiere cambiar el sistema. Porque en un sistema público de prestación garantizada, de reparto y universal como es el español, uno de los riesgos más evidentes es la longevidad y, por tanto, cuanto más se atenga al sistema, más se garantiza la sostenibilidad. Sería mucho mejor un sistema europeo que uno español, pero desde luego lo que es inasumible es un sistema del que formen parte la Comunidad Autónoma del País Vasco o la Comunidad Foral de Navarra, simplemente porque no tienen masa poblacional para hacer sostenible un sistema de pensiones. Muchas gracias. (Aplausos)."
}