{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, señor presidente. Nosotras vamos a votar a favor de todas aquellas medidas que vayan a reforzar la soberanía de los pueblos y, por tanto, el control de los recursos. Para nosotras es una buena noticia, aunque sea en un marco autonómico que nosotras no compartimos. Hay que recordar que el Tribunal Constitucional suspendió la Agencia Catalana de Protección Social en octubre de 2017. Les deseo mejor suerte a los vascos y a las vascas para que, si esto saliera adelante, el Tribunal Constitucional no les reviente los derechos. Queríamos aprovechar para plantear nuestro marco en el debate de las pensiones. Para nosotras es importante, de entrada, hacer una crítica al modelo. Nosotros entendemos que el trabajo como forma de acceder a los derechos es un modelo caduco; es un marco de los ochenta y los noventa porque ahora mismo el mercado laboral está precarizado y los salarios son de miseria. Tenemos datos de la UGT de finales de 2019. La UGT saben que no se caracteriza por ser muy anticapitalista, pero ya denunció que la pensión de jubilación actualmente está aproximadamente en unos 600 euros y la de viudedad en poco más de 740 euros al mes: miseria y precariedad. Pero es que, además, un marco anclado en el trabajo invisibiliza muchísimos márgenes: las trabajadoras sexuales, las trabajadoras del hogar sin contrato, las amas de casa, las personas sin papeles, etcétera. Acabo, señor presidente. Nuestro proyecto político está anclado en unas pensiones vinculadas a la vida y no al mercado laboral; que el Estado se haga cargo de la vida, del bienestar de las comunidades y que el buen vivir sea la piedra angular del proyecto político; que se redistribuya la riqueza y no se haga caridad con el bienestar de nuestros mayores y de la gente que necesita cuidados. Queremos hablar también en el marco de pensiones de renta básica porque esto va de cuidar y de redistribuir riqueza. Hablaba el señor del PNV de sentido común, para nosotros lo irresponsable y lo extraño es seguir viviendo en un sistema anclado en la muerte, la miseria y la precariedad."
}