{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Gracias, señor presidente. Dije en esta tribuna hace solo unas semanas que la compañía aseguradora de la investidura se llamaba ETA. Esta proposición no de ley que defienden hoy sus laguntzailes y liberados no es más que una factura fechada a 15 de enero a cambio del seguro de investidura; de hecho, ha sido muy revelador ver a los señores del Partido Nacionalista Vasco atacando tan duramente a Bildu, pero no estábamos más que ante una pequeña pelea entre compañías aseguradoras. También ha sido muy revelador ver cómo el Partido Socialista ha sido mucho más blando con Bildu de lo que ha sido el Partido Nacionalista Vasco. Pero todo responde a las mismas razones, y es que este Gobierno depende de los votos o de las abstenciones de quienes hoy vienen a atracar y a romper la caja única de la Seguridad Social. (Aplausos). La proposición no de ley de Bildu pide nada más y nada menos que la bilateralidad, el tratamiento de igual a igual entre la Comunidad autónoma vasca y el Gobierno de España; es decir, la ruptura de la soberanía, cosa que no es descabezado que pueda ocurrir teniendo en cuenta cómo los enviados del señor Sánchez dan cabezazos hacia abajo cuando ven al rebelde Torra. Piden más competencias, lo que tampoco es extraño teniendo en cuenta que pretenden la desaparición del Estado, y especialmente inciden en las de prisiones, para que los asesinos salgan a la calle, y en las de la Seguridad Social para que, mientras unos pensionistas tienen garantizadas sus pensiones, otros, los que no son vascos, las tengan en riesgo. Venimos hoy a esta tribuna precisamente a decir que la investidura está hipotecada --venimos a decirlo una vez más y lo diremos durante toda la legislatura-- y que ahora llegan los recibos de esa investidura y que el PSOE no los va a pagar con su Casas del Pueblo, sino que los va a pagar con la ruptura de la caja de la Seguridad Social, que corresponde a todos los españoles, para contentar a los enemigos de la Constitución, de la soberanía nacional y, por lo tanto, a los enemigos de esta Cámara. La entrega de más de 9000 millones de euros de la caja única de la Seguridad Social es el pago del fraude y de la traición. Estamos ante la entrega de una competencia nuclear del Estado a aquellos que llevan cuarenta años haciendo política con el miedo, con los muertos, con el egoísmo, con el supremacismo y con los privilegios, aunque ahora se paseen por los salones de Madrid ante los aplausos y los elogios de los incautos y de los desaprensivos. Señores del PSOE, nos referimos a ustedes. Expliquen a sus electores en Castilla-La Mancha, en Extremadura, en Andalucía y en toda España que entregan ustedes a estos señores competencias exclusivas del Estado, rompiendo la nación, rompiendo la igualdad y rompiendo la prosperidad de los españoles más necesitados. (Aplausos). Expliquen ustedes que su prioridad es satisfacer a los privilegiados del Partido Nacionalista Vasco y de Bildu y no a los españoles con pensiones de miseria o a los agricultores arruinados. Expliquen que lo hacen de una forma unilateral, pasando por encima del Pacto de Toledo y violando el artículo 149 de la Constitución, que otorga al Estado esa competencia en exclusiva, como denuncia la Asociación Profesional del Cuerpo Superior de Letrados de la Seguridad Social. El objetivo de ETA y del Partido Nacionalista Vasco ha sido siempre expulsar a España de tierra vasca, renegando de su propia identidad y de su propia historia. Y poco a poco, por su cobardía y por su falta de escrúpulos, señorías, van avanzando en sus objetivos: con la ruptura paulatina del régimen constitucionalidad, con la legalidad de su brazo político, que es una auténtica bomba lapa en esta Cámara, y están ganando porque han usado un régimen de terror durante cuarenta años, porque han conseguido imposibilitar que los partidos de ámbito nacional puedan hacer las listas en libertad en muchos ayuntamientos en tierra vasca y en tierra navarra, porque han conseguido el exilio de miles de vascos y porque han conseguido también expulsar a un tercio de los funcionarios del Estado y también a la Guardia Civil de Navarra. (Aplausos). Señorías, hay Gobiernos fuertes, hay Gobiernos débiles, hay Gobiernos títeres y luego está el suyo, que es un Gobierno esclavo del separatismo y de dictaduras narcocomunistas y que está al servicio de los enemigos de España. Concluyo advirtiendo a los señores liberados de Bildu y a los señoritos del Partido Nacionalista Vasco que, aunque tengan un Gobierno entregado a los enemigos de España, nunca van a conseguir ni romper la unidad de nuestra patria ni robarnos nuestra patria chica. Y lo digo yo, que soy vasco y me subo a esta tribuna a defender que ustedes no tienen derecho ni un minuto más a apostar por los privilegios y por el supremacismo, como llevan haciendo tantos años durante esta democracia. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}