{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Molt bona tarda a tothom. Una previa. Siempre me hace mucha gracia que algunos nos llamen nacionalistas los herederos ideológicos de la una, grande y libre, los herederos ideológicos del bando nacional, los herederos ideológicos del nacional catolicismo. Parece que en España ya no hay nacionalistas españoles, pero yo pienso que hay muchos y han cambiado muy poco. Dicho esto, en primer lugar y al hilo de esta proposición no de ley presentada por el Grupo Parlamentario de Bildu, me gustaría expresar un sentido agradecimiento a todos los pensionistas que lunes tras lunes salen en el País Vasco a reivindicar sus derechos y la defensa de las pensiones con el eslogan tan bonito de «Gobierne quien gobierne, las pensiones se defienden». De hecho, salen grupos de pensionistas en todas las ciudades, también en Tarragona, en Cataluña y en el resto del Estado, en los diferentes pueblos, a defender sus pensiones porque las ven amenazadas y eso es algo que tenemos que superar. También en Francia, donde el eslogan no es «Gobierne quien gobierne, las pensiones se defienden», sino «On lâche rien, on lâche rien, on lâche rien», que quiere decir «No cederemos nada, no cederemos nada, no cederemos nada». Con ellos va a estar siempre Esquerra Republicana, con los que no van a ceder en este tema. Dicho esto, vamos a votar que sí a esta proposición no de ley del Grupo Parlamentario de Bildu, si bien es verdad que nuestras propuestas van mucho más allá y las expondremos cuando corresponda, después de escuchar al ministro Escrivá, ministro de Inclusión, Seguridad Social y Migraciones, que comparecerá el día 27 de febrero y el 5 de marzo. Ahí es donde nosotros vamos a explicar nuestras propuestas a ver si llegamos a un acuerdo en un tema en el cual no vamos a ceder. Lo decimos ya aquí: con Pacto de Toledo o sin Pacto de Toledo, las pensiones se defienden. No cederemos en este tema. Dicho esto, votaremos que sí, como he dicho antes, a las tres proposiciones que nos hacía el Grupo Parlamentario de Bildu, como no puede ser de otra manera; primero, porque es de justicia, y, segundo, porque el cumplimiento de los contenidos estatutarios del País Vasco es de obligado cumplimiento, no habría ni que traerlo aquí, es lógico. En cuanto al diálogo entre el Gobierno de España y el Gobierno de Euskal Herria, siempre respeto y diálogo, como no puede ser de otra manera en un partido que entiende el reino como un Estado confederal como mínimo. Por todo ello votaremos a favor. Y, como decía, gobierne quien gobierne, las pensiones se defienden. Muchísimas gracias."
}