{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. En el año 2017 el Gobierno marroquí hizo pública una propuesta de modificación de dos leyes sobre la extensión de su mar territorial y la zona económica exclusiva, leyes que afectaban al archipiélago canario, aguas de soberanía española. Esa propuesta fue recuperada en diciembre del año 2019 y ha sido tramitada y aprobada por las dos cámaras del Parlamento del país vecino. Por otra parte, extiende jurídicamente su espacio marítimo incorporando las aguas del Sáhara Occidental, lo que puede dificultar una solución justa, duradera y mutuamente aceptada por las partes que la Organización de Naciones Unidas busca desde el año 1991. La respuesta del Gobierno de España ha sido notoriamente insuficiente y tardía, con un viaje de la señora ministra de Asuntos Exteriores realizado el mismo día en que se aprobaban las leyes en la Cámara de Consejeros del Reino alauita. La información facilitada en esta sede parlamentaria en la interpelación correspondiente por la señora ministra no ha sido tranquilizadora; la sola promesa de que no será una decisión unilateral no proscribe una política de hechos consumados y no repone la necesaria relación amistosa y de confianza entre los dos Estados, principalmente porque esa decisión del legislador marroquí requiere de un acuerdo con España en la definición de la mediana marítima para garantizar la soberanía española sobre el conjunto del territorio marítimo y terrestre del archipiélago canario. Por todo ello, hemos presentado una moción, como saben ustedes, donde requeríamos que el presidente del Gobierno de España, el señor Sánchez, hiciera de forma inmediata la visita oficial a Marruecos, como habían hecho todos los presidentes españoles, que hubiera una posición firme y, sobre todo, que ante las palabras de la ministra de que Marruecos tenía derecho a fijar y a hacer el expediente para hacer la mediana con Canarias y sus aguas territoriales y que si invadía aguas españoles ya iríamos a la ONU, nosotros lo que planteábamos era una acción proactiva --Marruecos tiene el derecho, España tiene el derecho-- y no seguir con las frases que a lo largo de toda la democracia hemos escuchado tanto del PSOE como del PP cuando traíamos aquí esta cuestión. Siempre lo decían los ministros de Asuntos Exteriores: la delimitación de los espacios marítimos depende de factores de política internacional. Y, con eso, no hacían nada. Nosotros creemos que ha llegado el momento de trabajar conjuntamente con un país amigo como es Marruecos y por eso quiero agradecer las enmiendas que han presentado todos los grupos. Pero nos parecía muy importante que saliera hoy un acuerdo del Congreso, y en ese sentido he presentado una transaccional que he entregado a todos los grupos y que espero que salga por unanimidad. No es la que quisiera, pero creo que por primera vez, en una situación de actuación unilateral de Marruecos, la firmeza del Congreso de los Diputados con el Gobierno será una buena noticia para Canarias y para este país. En ese sentido, quiero agradecer el trabajo de todos los partidos y de todos los portavoces y esperar que esa moción y la enmienda transaccional salgan por unanimidad. Muchísimas gracias, señor presidente."
}