{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Illamola Dausà",
                "apellidosNombre": "Illamola Dausà, Mariona",
                "codParlamentario": 22,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Mariona",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarionaID",
                "twitterUserId": "441732574",
                "twitterUserName": "MarionaID"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ILLAMOLA DAUSÀ"
    },
    "text": "Bona tarda. Buenas tardes. Es mi primera intervención en el Pleno, pero quien debería ocupar mi escaño en este momento es el conseller Quim Forn. Yo no estaría aquí, sino que continuaría con mi vida ordenada en la demarcación de Girona, si en Cataluña no se viviera una situación excepcional con presos políticos y con exiliados. (Aplausos). Ya le avanzo a la señora Oramas cuál será la postura de Junts per Catalunya: votaremos a favor de su proposición y también de la enmienda transaccional. La ministra nos dijo en su comparecencia en la Comisión de Asuntos Exteriores, que deseaba un servicio exterior estratégico y prospectivo, que se podía observar o actuar, y que ella proponía actuar. En este sentido, si el Reino de Marruecos está elaborando unas leyes con las que pretende delimitar los espacios marítimos, y si ello se produce de forma unilateral y el Reino de España no expresa su disconformidad, lo cual nos sorprendería porque, ante actos unilaterales, el Reino de España siempre expresa su disconformidad; entonces en el caso de que el Reino España no proteste, ¿no estaría el Reino de España mostrando su aquiescencia? Si ello es así, nos podríamos encontrar ante una situación de hechos consumados y aceptados por España en este caso. La señora ministra dijo la semana pasada en este hemiciclo --cito textualmente--: estudiaré meticulosamente el contenido de las disposiciones aprobadas y nos reservaremos el derecho a reaccionar en la medida que estimemos oportuno. ¿Qué tipo de reacciones pretenden llevar a cabo? ¿Quieren llevar a cabo acciones judiciales? ¿No se pueden solucionar las cosas política y preventivamente de forma anticipatoria? Dejar pasar el tiempo comporta que cuestiones políticas que en un momento determinado se pueden solucionar acaben enquistándose y sea mucho más difícil resolverlo. Ahora se trata únicamente de actuar y, por tanto, añadiéndolo al caso de Marruecos, si preocupan tanto las fronteras, ¿por qué no se aprovecha y se actúa para delimitar los espacios marítimos de Argelia, por ejemplo, o de Italia, que tampoco están delimitados? Voy terminando. Es un proceso largo el de las delimitaciones marítimas; lo dijo la ministra, sí, pero parece que hay una legislatura y en principio parece que puede haber tiempo. Entonces estaría bien que se aprovechara para dialogar anticipatoriamente y por delimitar todos estos espacios. Muchas gracias. (Aplausos)."
}