{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "De Luna Tobarra",
                "apellidosNombre": "De Luna Tobarra, Llanos",
                "codParlamentario": 157,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Llanos",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/llanosdeluna",
                "twitterUserId": "1128589504682569733",
                "twitterUserName": "llanosdeluna"
            },
            0
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LUNA TOBARRA"
    },
    "text": "Presidenta, señorías, desde el Grupo Popular reclamamos al Gobierno la recuperación de las competencias en materia penitenciaria transferidas a Cataluña por el uso fraudulento que desde la Generalitat se viene haciendo de forma continuada. El artículo 100.2 del Reglamento Penitenciario --legislación básica para toda España-- ha sido desarrollado en Cataluña por una serie de circulares e instrucciones en las que se ha extralimitado el contenido del citado artículo y en las que se ha burlado la necesidad de cumplir una serie de requisitos que sí son aplicables para el resto del territorio español. Estos requisitos, como digo, se han extralimitado para poder acceder a los beneficios penitenciarios similares a los establecidos para el tercer grado. Vemos cada día en televisión la salida de prisión de los condenados golpistas --tal y como dijo la consellera de Justicia: los quiero fuera--, políticos condenados por gravísimos delitos que, lejos de manifestar arrepentimiento, dicen con orgullo que lo volverían a hacer. Señor Sánchez, ¿va a permitir usted que vuelvan a dar un golpe de Estado? ¿Va a consentir que se siga ahondando en la grave fractura de convivencia que han provocado en Cataluña, en la inseguridad y el temor que han generado en la población catalana, que con angustia contempla no solo el desamparo del Gobierno de España y de su presidente, sino la connivencia con los golpistas, a los que se les otorga la virtualidad de legítimos interlocutores de tú a tú con el Gobierno de España y con los que mañana se reúnen? Quiero decirle, señor Sánchez, que estos condenados son un grave peligro para el Estado de derecho y para la convivencia. La sociedad catalana, desgraciadamente, está dividida en dos, una división que cada día es más palpable en la calle, en los trabajos y en las familias. Esta trágica situación es la que los condenados y el propio Govern de la Generalitat siguen favoreciendo y alimentando, un Gobierno de la Generalitat a cuyo frente tienen a un inhabilitado por la justicia que se sigue creyendo president y al que el señor Sánchez le dispensa un trato privilegiado y servil. Vemos cada día cómo se están concediendo una suerte de cuasi indultos encubiertos que les permite salir de la cárcel bajo la excusa de cuidados familiares o, como hemos sabido en el caso del señor Forn, para un trabajo de asesoría en un grupo mediático, un grupo mediático que favorece a un golpista; intereses políticos mediáticos. ¿Qué obtienen a cambio? Es una anomalía democrática que la consellera de Justicia tenga bajo su competencia la política y la administración penitenciaria que aplica a su jefe de filas, a la persona a la que le debe el puesto. De ahí el trato deferente y la aplicación de privilegios penitenciarios; y digo privilegios, y no beneficios. (Rumores). Este trato desigual al resto de presos implica también una presión sobreañadida sobre los funcionarios de prisiones, presión que se produce en dos direcciones: por una parte, por los responsables del centro, que dan instrucciones a los funcionarios de que hagan la vista gorda sobre horarios y sean mucho más condescendientes y permisivos con los sediciosos. Valga de ejemplo la denuncia de un funcionario al que, por denunciar el acoso de sus jefes, la Generalitat le ha abierto un expediente disciplinario. La otra presión es la que viene de los propios internos, que ven que no tienen las mismas condiciones de vida dentro del centro ni, por supuesto, salidas al exterior para cuidar a familiares; mantener la disciplina y el orden en estos centros penitenciarios se les hace mucho más duro de lo que es habitual en un centro penitenciario. En el Partido Popular defendemos recuperar las competencias en materia de la Administración penitenciaria, así como modificar el Código Penal para introducir el cumplimiento íntegro de las penas para condenados por rebelión y sedición. Queremos recuperar el delito de rebelión impropia y modificar la Ley de Financiación de Partidos para que los que tengan dirigentes condenados por sedición o rebelión no pueden recibir fondos públicos. (Continúan los rumores)."
}