{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 145,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Esto es consecuencia directa, señora presidenta, de lo que estoy diciendo. Pero, termino. Un actor, forrado con dinero público, ha llamado mala puta a la ganadora de las elecciones en Cataluña. Han talado los árboles del domicilio de un reconocido actor y director de teatro y le han plantado los árboles apoyados en la muralla, a consecuencia, señora presidenta, de las acciones de estos delincuentes. Han rodeado a un político no nacionalista que regalaba flores y libros en Sant Jordi. Han aparecido artículos de un líder secesionista hablando de la raza catalana y, hace poquito, de catalanes autóctonos. Han roto sentencias judiciales frente a las cámaras. Han llevado a la televisión pública catalana a un condenado por terrorismo a hablar de la desaparición pública del presidente del principal partido que se oponía a la independencia en Cataluña. Han robado dinero público destinado a fines sociales para el Tercer Mundo para financiar este golpe de Estado. Han espiado a niños --de nuevo a niños-- para ver qué idioma hablaban. Anteayer han quemado el coche de un político también, acto que condenamos rotundamente. Podría seguir mucho rato. Yo sé que Pedro Sánchez es un utilitarista para el que el fin justifica los medios --el fin es la Moncloa y los medios somos todos nosotros y todos los españoles--, pero me dirijo a todos los socialistas que están aquí sentados: ¿No se les mueve algo cuando ven a su presidente que planea beneficiar a los responsables de todo esto que les he dicho? Un sueldo no vale por todos los principios, y si les vale no eran principios, eran eslóganes para conseguir un trabajo. Hagan algo porque, en nombre de ustedes, se ha aniquilado la verdad. Todos ustedes defendieron en campaña que promoverían el delito de convocatoria de referéndum ilegal, que no pactarían con independentistas y que no harían un Gobierno con Podemos. ¿Se están viendo ustedes? ¿Pueden pasear tranquilos por la calle después de prometer todos ustedes eso en campaña? ¿Están tranquilos? Si están tranquilos, dense con el flash este de los Men in black. Si callan ustedes, no son socialistas. Ustedes son unas siglas huecas cuyo único objetivo es un sillón, un sueldo y la ausencia total de principios --termino, presidenta--, porque es imposible ser socialista y dar un trato preferente a quien defiende el privilegio, el acoso político, la superioridad racial y quiere romper la solidaridad entre los ciudadanos. España es nuestro sistema de derechos y libertades y ustedes son hoy los asistentes de quienes quieren terminar con ello. Muchas gracias. (Prolongados aplausos)."
}