{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "¡Y oigan, no soy yo, serán las juntas de tratamiento!, y en su caso si se recurre, ¡el juez de vigilancia penitenciaria, que también está regulado en la ley! Porque, claro, a ustedes les parece muy bien la sentencia pero luego le parece muy mal al señor Ortega Smith. Ya lo dijo en la interpelación: En la sentencia han sido condenados. Pero luego dijo: Pero qué birria, no les han sentenciado por rebelión. Y qué birria, el Tribunal Supremo no quiere aplicar el 36.2 del Código Penal para hacer que hasta que no pase el 50 % de la condena no puedan acceder al tercer grado. Pues no, no quiso hacerlo el Tribunal Supremo, y supongo que el Tribunal Supremo también habrá tenido sus razones porque es el mismo que condenó a estas personas. Por otra parte, garantizar el cumplimiento real y efectivo de las condenas. Pues claro, las condenas se cumplen pero también hay beneficios penitenciarios, también hay toda una normativa que se aplica a todo el mundo, a todo el mundo y que no se puede saltar. Ustedes lo que quieren hacer es: bueno sí, esto dice la ley, pero yo lo que quiero es que hasta el final, o incluso si no salen, mejor, cadena perpetua. Eso es lo que pretenden ustedes. No están pensando en una política penitenciaria ni en el fin de las penas, etcétera. No, hasta que acaben allí podridos en la cárcel, aunque la ley permita que haya una serie de beneficios penitenciarios. Pues eso no tiene sentido, es ir contra la ley en definitiva. Por cierto, la séptima es la monda, porque si piden que se elimine la competencia catalana en prisiones luego dicen que se iguale a los funcionarios con los de la Administración catalana. Si no va a haber funcionarios de la Administración catalana, ¿en qué quieren que se igualen? (Aplausos). Su problema --y con esto concluyo, señora presidenta--, su problema es que quienes no aceptan el ordenamiento jurídico son ustedes, es usted, señor Ortega Smith, es VOX. Ustedes no aceptan el ordenamiento jurídico y piden que no se cumpla; ustedes quieren saltárselo y, según su lenguaje, los que quieren saltarse el ordenamiento jurídico son golpistas, así que, ergo, son ustedes unos golpistas. (Aplausos)."
}