{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO SOCIALIST A, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 159,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Entiendo que el señor Ortega esté enfadado por el revolcón jurídico que le dio el Tribunal Supremo, igual que están enfadadas las personas condenadas. Los presos están en cárceles en Cataluña, que son españolas, con el consentimiento del Tribunal Supremo. No hay una conspiración judeomasónica de jueces, fiscales, funcionarios y Gobierno contra ustedes. Es más fácil: es el Estado social y democrático de derecho; es la Constitución española que está contra sus deseos de volver al pasado. Franco no volverá, lo enterramos los españoles con nuestros votos. (Aplausos). La libertad es no tener miedo y la mayoría de los españoles nos sentimos libres de ustedes, la derecha franquista. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, algunos de ellos puestos en pie)."
}