{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE MEDIDAS P ARA REFORZAR LOS PROTOCOLOS DE PREVENCIÓN, DETECCIÓN Y ACTUACIÓN ANTE SITUACIONES DE ABUSO, AGRESIÓN Y EXPLOTACIÓN SEXUAL COMO LAS QUE HAN TENIDO LUGAR DE MANERA CONTINUADA EN CENTROS DE MENORES TUTELADOS DEPENDIENTES DEL CONSELL DE MALLORCA, Y SOBRE LAS ACTUACIONES LLEVADAS A CABO POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN TORNO A LA PRESUNTA AGRESIÓN SEXUAL COMETIDA POR VARIOS JÓVENES A UNA MENOR EN PALMA LA MADRUGADA DEL 24 Y 25/12/2019. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Procedemos a votar el texto de las proposiciones no de ley según lo acordado en el curso del debate. Proposición no de ley del Grupo Parlamentario Ciudadanos sobre medidas para reforzar los protocolos de prevención, detección y actuación ante situaciones de abuso, agresión y explotación sexual como las que han tenido lugar de manera continuada en centros de menores tutelados dependientes del Consell de Mallorca, y sobre las actuaciones llevadas a cabo por las Fuerzas y Cuerpos de Seguridad del Estado en torno a la presunta agresión sexual cometida por varios jóvenes a una menor en Palma en la madrugada del 24 y 25 de diciembre de 2019. Se vota en los términos de la enmienda transaccional presentada por el Grupo Parlamentario Popular en el Congreso, el Grupo Parlamentario VOX, el Grupo Parlamentario Ciudadanos y el Grupo Parlamentario Mixto (señor Martínez Oblanca). Comienza la votación. (Pausa). Efectuada la votación, dio el siguiente resultado: votos emitidos, 336; a favor, 145; en contra, 190; abstenciones, 1."
}