{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "No será la derecha quien me dé a mí lecciones de educación. Lo vimos todo el día de la investidura. (Protestas). Ciñéndome a la PNL, la iba a votar a favor, sobre todos los puntos A y C. Las pensiones, desde el punto de vista de Compromís, se deben blindar en la Constitución --las pensiones públicas-- para que ningún señorito de la derecha tenga nunca tentaciones de privatizarlas. (Rumores). En el acuerdo de investidura, en el punto 7, estaba la ratificación de la Carta Social Europea. Por tanto, estábamos de acuerdo con lo que ustedes proponían, que la cuantía de las pensiones no fuera inferior al 60 % del salario mínimo. Miren, en el tema de las pensiones probablemente esta derecha tendrá que cambiar mucho. Lo reclaman los ciudadanos en el tema de agricultura, lo reclaman los ciudadanos en el tema de las pensiones; los ciudadanos quieren acuerdos y no quieren el barullo que cada día nos presenta esta derecha. Acabo. Pensemos también en eliminar el coeficiente reductor para aquellos pensionistas que han cotizado más de cuarenta años. Creo que sería hacer justicia con esas personas que han contribuido tanto tanto al desarrollo de este país. Moltes gràcies."
}