{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señor presidente. Fijo la posición del BNG. Apoyamos la defensa de los intereses de Canarias y de sus aguas territoriales frente a la actuación unilateral de Marruecos, una actuación que implica, además, otro paso en la política marroquí de intentar consolidar el dominio de facto ilegal que ejerce sobre el Sáhara Occidental. Cabe recordar que el Estado español tiene una deuda histórica con el pueblo saharaui desde el momento en que, con el dictador Franco aún vivo y el sucesor Borbón ejerciendo de jefe del Estado, traicionó a la población del Sáhara permitiendo la ocupación marroquí, entregando de facto el territorio a Marruecos. Cuarenta y cuatro años después la ocupación continúa y también las tácticas dilatorias marroquíes para esquivar las resoluciones de la ONU y evitar la realización del referéndum de autodeterminación del pueblo saharaui, pero también por la pasividad o complicidad de la comunidad internacional, incluida España. Es hora de que el Estado español reconozca la República Árabe Saharaui Democrática o, como mínimo, impulse de verdad el referéndum de autodeterminación del pueblo saharaui para la independencia del Sáhara Occidental, porque es de justicia. Por ello, más allá de que podamos no compartir algunas cuestiones de matiz en el texto, votaremos a favor de la moción. Obrigado."
}