{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, con esta última intervención el Grupo Popular demuestra su claro interés en no atender las mociones o los puntos que se tratan; el único objetivo, como en otras ocasiones, como nos tienen habituados, es increpar y atacar al partido del Gobierno, al Partido Socialista, al Gobierno de coalición. ¿Qué tiene que ver Cataluña con esta moción? ¿Qué tiene que ver la PAC con esta moción? (Una señora diputada: ¡Por la debilidad de España!). No, no. Ustedes no entienden que la política exterior es una política de Estado. Le voy a recordar algo al Grupo Popular, a ver si les queda claro. En Consejo de Gobierno de 2017 aprobaron estos dos proyectos de ley en Marruecos. Gobernaba el Partido Popular. ¿Qué hicieron? Nada. No están ustedes en condiciones de exigir absolutamente nada, toda vez que este Gobierno ha sido proactivo, se ha desplazado y ha dejado muy claro que no va a permitir movimientos de carácter unilateral en este sentido, pero a ustedes una vez más no les interesa la realidad de esos dos proyectos de ley que, como bien saben --supongo--, desembocan en un decreto. Esa es la clave de este proceso. Han dejado claro la ministra y este Gobierno que no van a permitir ese movimiento unilateral. Nos amparan la Convención del Mar de Naciones Unidas y el derecho internacional, y en ese aspecto nos vamos a mover. ¿Qué posición va a adoptar el Partido Popular? ¿Va a respaldar la acción del Gobierno de España? ¿Va a interpretar la política exterior como política de Estado en esta ocasión? ¿O van a seguir en el mismo juego que Venezuela, eso que les interesa a ustedes? Vamos a ver, seamos responsables. Yo tengo que atender el resto de intervenciones con mucho agrado. Entiendo que actúan desde la responsabilidad, desde el convencimiento y la seguridad de que este Gobierno, como en todo, va a defender los derechos y los intereses de este país, como no puede ser de otra manera. Esperamos un poco más de grupos como el Grupo Popular, que han gobernado España y que, por cierto, no se caracterizaron por su fortaleza en política exterior. La inexistencia (protestas) y la invisibilidad fueron el principal activo en política exterior por parte del Partido Popular en la acción de Gobierno. Desde esa perspectiva hemos planteado una enmienda transaccional con el grupo nacionalista que comprende cuatro puntos: seguir manteniendo una posición firme en defensa de la integridad del territorio terrestre y marítimo del archipiélago canario, de las aguas de soberanía española; un segundo punto, seguir tratando como prioridad este asunto con Marruecos dentro del diálogo fluido, pero sin concesiones, no atendiendo a ese movimiento y ese carácter unilateral que ha dejado claro la ministra en diferentes ocasiones, tanto en Comisión como en esta tribuna; delimitar que la medianía marítima deberá hacerse mediante acuerdo entre ambos Estados, respetando lo que comentaba con anterioridad, la convención del mar y el derecho internacional, y seguir impulsando el proceso de diálogo establecido en el seno de Naciones Unidas entre Marruecos y el Frente Polisario, a fin de obtener una solución justa, duradera y mutuamente aceptada, como bien comentaba la portavoz del grupo nacionalista, que recogen las sucesivas resoluciones de la ONU; y el último punto, que no queremos dejar de mencionar, es que este Congreso inste al Gobierno a facilitar los trámites y autorizaciones de certificados administrativos para la población saharaui con nacionalidad española y sus descendientes. Compromiso, seriedad y rigor del Gobierno de España. Súmense de una vez a una acción proactiva, propositiva, de acción, de resolver problemas, de avanzar, y dejen a un lado ya de una vez la crispación que nada aporta. Cuando están en Gobierno no actúan; cuando están en la oposición, critican. Muchas gracias, señorías. (Aplausos)."
}