{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Buenas tardes, señorías, señora presidenta. El problema que ha traído esta moción hoy a esta Cámara comenzó cuando la Comisión de Asuntos Exteriores del Parlamento marroquí dio su apoyo unánime a dos leyes que el Gobierno tramitaba para delimitar las aguas territoriales de Marruecos. De este modo, Marruecos adaptaba su legislación interna a la Convención de las Naciones Unidas sobre el derecho del mar. El Pleno del Parlamento marroquí dio luz verde a esta intención de ampliar las aguas territoriales y después tendría que llevar esta iniciativa ante los organismos de Naciones Unidas. Ahí comenzaba el problema, y comenzaba para nosotros porque en esta intención de extender sus aguas territoriales solapaban con las aguas territoriales de España, las de Canarias, también con las de Portugal y con las de Mauritania, y afectando además a las aguas del Sáhara occidental. Con esta decisión Marruecos muestra que considera como propias las aguas territoriales del Sáhara occidental, territorio sobre el que ejerce control, pero que no pertenece a la soberanía nacional. Por un lado, la intención de Marruecos de extender las aguas territoriales a un área que incluye las aguas de las islas Canarias y, por otro lado, la utilización por Marruecos del Sáhara Occidental y de sus aguas de forma no acorde al derecho internacional. Una vez que fue nombrada ministra, la señora González Laya visitó Marruecos para reunirse con su homólogo, y se volvió tal como fue, sin nada, porque la posición que ahora mismo tiene España en la negociación es un poco débil, por no decir que el Gobierno de España no está sabiendo defender de forma clara y decidida los intereses de los españoles, ni siquiera en algo tan básico como nuestra integridad territorial. El Sáhara Occidental es uno de los pocos territorios en el mundo que Naciones Unidas reconoce como sujeto del derecho de autodeterminación. Los territorios no autónomos cuentan con una potencia administradora que, normalmente, es la antigua potencia colonial. Por esto España, a ojos de las leyes internacionales, debe velar por la protección del Sáhara Occidental. Pero España se considera desligada de esta obligación desde el año 1976, cuando envió una carta para terminar definitivamente con su presencia en el territorio del Sáhara. Sin embargo, las leyes internacionales son claras al respecto. Pese a que España considera que ya está desligada de esa obligación, Naciones Unidas tiene argumentos para seguir manteniendo a España como potencia administradora del Sáhara Occidental, y no es una opción, es una obligación. En consecuencia, España tiene que seguir velando por el bienestar y la protección de la población saharaui hasta que el proceso de descolonización se complete. Ciudadanos siempre se ha mostrado favorable al cumplimiento del derecho internacional respecto al Sáhara Occidental y ha apoyado el proceso de descolonización de Naciones Unidas. Este grupo parlamentario ya presentó en 2019 una pregunta sobre este tema y también pidió la comparecencia de la por aquel entonces ministra Margarita Robles, pero ningún miembro del Gobierno compareció en el Congreso para dar explicaciones sobre este asunto. Consideramos que es necesario cumplir estrictamente con las leyes internacionales, por lo que no podemos dar como válidas las pretensiones del Reino de Marruecos de apropiarse de aguas territoriales del Sáhara Occidental. Esperamos que el Gobierno tome un papel más activo y defienda los intereses de todos los españoles y, en especial, de los canarios, para conseguir un reparto de aguas territoriales acorde a derecho y que no amenace la situación actual de las islas Canarias. Nosotros votaremos a favor, incluso aceptando esta enmienda transaccional, pero tenemos que decir una cosa: en ella aparece ‘se seguirá trabajando’, ‘seguiremos luchando’, ‘seguiremos tratando’, y eso no es así. El Partido Socialista no ha tratado ni ha trabajado estos temas. Pedimos al Partido Socialista y al Gobierno de España que trabajen estas cuestiones. Los canarios no pueden seguir a la espera de que la ministra de Exteriores los solucione y los tome en serio. Muchísimas gracias. (Aplausos)."
}