{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidente. Cataluña, la Comunidad Autónoma de Cataluña es la única comunidad que tiene transferida la competencia penitenciaria, y eso, de momento y en lo que afecta a los golpistas, ha supuesto que a cinco de cada nueve de los presos que han sido condenados por el Tribunal Supremo y que están en segundo grado se les haya aplicado ya esa medida excepcional del artículo 100.2 del Reglamento Penitenciario, medida, por cierto, de la que solo han podido beneficiarse el 10 % de los presos que se encuentran en prisiones dentro de la Comunidad Autónoma de Cataluña. Este procedimiento, que es un procedimiento excepcional y arbitrario, se ha convertido, de facto, en la puerta de la impunidad, es decir, los condenados por penas de entre nueve y trece años por delitos de sedición, en concurso con delitos de malversación y desobediencia, están logrando enervar, están logrando evitar, de facto, en la realidad, en una semilibertad, las sentencias condenatorias del Tribunal Supremo. El otro día desde esta misma tribuna denunciábamos al Gobierno porque lo que había detrás no era otra cosa que un indulto encubierto. Enseguida se nos dice que no hay penas, que no hay medidas sobre penas de carácter colectivo ¡Faltaría más! Ya sabemos que las van a ir aplicando individualmente, como, por cierto, ya han hecho con los presos terroristas: individualmente, pero todos lo mismo; poquito a poco, pero todos en la calle. ¿Qué ha pasado en el País Vasco, donde el PSOE ha pagado ya un precio, uno más, por conseguir que el PNV votase a favor de la investidura y la abstención de los amigos proetarras de Bildu, de tal manera que se les cedía la competencia penitenciaria? ¿Qué se busca? Pues lo mismo, exactamente lo mismo que con los golpistas de Cataluña: una amnistía encubierta, un indulto generalizado, aunque también de aplicación individual. De estos terroristas, que han causado más de mil asesinatos, exilios forzosos, lesiones, daños de todo tipo, resulta que, desde que el Partido Socialista llegó a la Moncloa, 28 de los 221 presos ya se han beneficiado de pasar del primero al segundo grado penitenciario y 31 han sido acercados a cárceles catalanas. Llevan ustedes un buen récord desde que llegaron a la Moncloa. Es por todo ello que desde este grupo parlamentario consideramos imprescindible solicitar y lograr que se devuelva al Estado la competencia penitenciaria que equivocadamente se entregó a una Generalidad golpista. (Aplausos). Segundo, que no se transfiera dicha competencia al País Vasco, porque va a hacer exactamente lo mismo; ya no engañan a nadie, es su única finalidad. Tercero, no modificar esa política de dispersión de presos etarras que tan buen resultado ha dado. Derogar ese arbitrario y excepcional artículo 100.2 del Reglamento Penitenciario, porque, cuando se nos quiera decir que la Constitución manifiesta que las penas habrán de tender a la reinserción, será con los que se puedan reinsertar, pero los beneficios penitenciarios no pueden consistir en un procedimiento arbitrario y excepcional, que al final queda en manos de las juntas de tratamiento. Y aunque se nos diga que lo puede recurrir la Fiscalía, ya hemos visto, cuando la Fiscalía está controlada por el Gobierno, lo que ocurre con esos recursos; y, si no, preparémonos para los próximos recursos que recibirán la orden de la señora Delgado. Cumplimiento efectivo de las condenas contra golpistas y terroristas. Es realmente increíble que en un Estado de derecho tengamos que estar pidiendo que se cumplan efectivamente las condenas dictadas contra terroristas y contra quienes han dado un golpe de Estado desde la institución catalana. Y porque solicitamos desde este grupo que se devuelva la competencia penitenciaria a la Administración General del Estado es el momento de pedir también que de una vez por todas esos funcionarios, leales funcionarios al Estado, nuestro funcionarios de prisiones tengan un estatuto propio donde se les garantice una retribución justa, una formación adecuada, se les reconozca el principio de agentes de la autoridad, tengan los medios personales y colectivos de defensa y se complete su exigua plantilla, envejecida y que no llega a cubrir las necesidades básicas. (Aplausos). En definitiva, esta moción consecuencia de interpelación urgente no pretende otra cosa que lograr que no se siga debilitando al Estado, la soberanía nacional, la capacidad de lucha contra el delito, contra los delitos más graves que puede haber en una democracia, en un Estado de derecho, en una nación: delitos de terrorismo, delitos de golpes de Estado, sedición, rebelión, contra la Constitución, contra el ordenamiento constitucional y contra las sentencias de los tribunales. En definitiva, es ponerle freno y recuperar parte del terreno perdido, que, por cobardía u omisión, no se ha hecho hasta ahora. Y adelanto que no vamos a admitir la enmienda que ha presentado el Partido Popular, por dos razones evidentes: la primera, porque excede en gran medida --aun siendo propuestas que aceptaríamos en una enmienda nueva-- la razón de ser de nuestra propia enmienda --la exceden hasta tal punto que la hace irreconocible--, pero, sobre todo, porque nos parece un acto de hipocresía parlamentaria por parte de quienes durante ocho años han estado en el Gobierno de la nación y ni una sola de esas medidas que proponen la llevaron a cabo. Nosotros hemos venido a que se cumplan aquellas promesas que se hacen. Y espero que pronto podamos hacerlo sentándonos en el banco azul. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}