{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "Gracias, presidenta. Seguro que no va a ser la última vez en esta legislatura que se hable del Sáhara Occidental, por tanto, es correcto empezar con una propuesta de transacción que, aunque limitada, permite a la Cámara empezar a andar y empezar a definirse. La vamos a votar favorablemente, pero no es suficiente, que lo sepan ustedes. Vamos a seguir manteniendo una actitud exigente en este tema. En primer lugar, estamos ante un asunto fronterizo que nos preocupa. Conocemos la historia de Marruecos de los últimos cuarenta años. De forma sistemática ha incumplido, ha desoído la legislación internacional y a Naciones Unidas, y, por tanto, en demasiadas ocasiones la comunidad internacional ha dejado hacer al Reino de Marruecos respecto al Sáhara Occidental. Y en este momento el Reino de Marruecos podría estar envalentonado y creer que ya tiene el Sáhara y que puede ir a por más cosas. Por tanto, necesitamos una respuesta política que ponga las cosas en su sitio. Nosotros queremos dejar claras tres cosas. En primer lugar, que un secretario de Estado de Derechos Sociales reciba a una ministra de Asuntos Sociales de la República Árabe Saharaui Democrática no es una anomalía. Lo que es una anomalía es que el Gobierno de Marruecos nos dicte con quién se puede y con quién no se puede reunir el Gobierno, eso sí es una anomalía. En segundo lugar, en este conflicto hay dos cosas que son innegociables, y lo queremos dejar claro desde el minuto cero: la primera, el derecho de autodeterminación del pueblo saharaui, porque es una obligación de la Resolución 2072/20 de Naciones Unidas. Las resoluciones de Naciones Unidas no hablan solo de una solución pactada al conflicto, señalan cuál es la solución al conflicto: un referéndum de autodeterminación del pueblo saharaui. Digámoslo claro. No lo hemos podido poner en la resolución, pero es fundamental que recordemos el mandato de Naciones Unidas: un referéndum de autodeterminación. En tercer lugar, el Sáhara Occidental es un territorio en proceso de descolonización, un territorio no autónomo sobre el cual Marruecos no tiene soberanía; solo es una potencia administradora. Por tanto, los recursos naturales y el territorio del Sáhara Occidental --digámoslo bien claro-- no es marroquí. No estamos hablando de Marruecos, estamos hablando del Sáhara Occidental, cuya capital no es Rabat, es El Aaiún. Y, por tanto, esa es también una postura que hay que dejar clara. También hay que aclarar otro aspecto innegociable, que es el respeto a los derechos humanos del pueblo saharaui. ¿Saben ustedes cuántos presos políticos saharauis hay en las cárceles marroquíes? Este Congreso debería saberlo, señoras y señores diputados, porque es una realidad política. ¿Saben ustedes que por manifestarse pidiendo la independencia del Sáhara Occidental en El Aaiún se es detenido y torturado en las prisiones o en las comisarías marroquíes? Señoras y señores diputados, deberían saberlo. (Aplausos). Por tanto, de esto hay que hablar con Marruecos, y estoy convencido de que la señora ministra le recordó todos esos aspectos al Gobierno marroquí en su reciente visita a Rabat. Estoy convencido de que lo hizo, y esa debería ser la postura del Gobierno del Estado español. Tenemos en El Aaiún una oficina llamada Depositaria de Bienes. La pregunta es: ¿A los niños saharauis que quieren venir de vacaciones a España --cuántas familias de aquí han acogido a niños saharauis-- vamos a mandarlos a Rabat, a 1100 kilómetros, para que puedan sacarse el visado o van a poder sacarse el visado para viajar en una oficina del Gobierno de España en El Aaiún? Esa es la respuesta que necesitamos que nos dé la ministra. Y la única respuesta puede ser que en El Aaiún estos niños saharauis han conseguido su visado para poder viajar. Nada más, lo dejo aquí. Cientos de miles de saharauis nos observan, y por ellos gritemos bien fuerte: ¡Viva el Sáhara libre! (Aplausos.--Varios señores diputados: ¡Viva!)."
}