{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Pita Cárdenes",
                "apellidosNombre": "Pita Cárdenes, María del Carmen",
                "codParlamentario": 356,
                "fchAlta": "31/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "María del Carmen",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/meripita44",
                "twitterUserId": "1369105908",
                "twitterUserName": "meripita44"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PITA CÁRDENES"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Desde mi tierra siempre hemos tenido la percepción, cuando no el convencimiento, de que, cada vez que la autoritaria monarquía alauí toma decisiones que ponderan --porque siempre ponderan en exclusiva sus propios intereses--, en Canarias sufrimos las consecuencias; ellos se resfrían y nosotros cogemos la pulmonía. Solo en el tiempo que llevamos en esta Cámara Unidas Podemos hemos hablado aquí de las prospecciones petrolíferas que realiza ese país vecino sin garantías mínimas de condiciones de seguridad ambiental, del papel insuficiente que juega el reino marroquí para evitar que mueran en nuestras aguas cada año cientos de personas buscando abrazar la esperanza de construir un futuro mejor y, cómo no, también hemos hablado de los derechos vulnerados del hermano pueblo saharaui, ocupado, reprimido, saqueado por el Estado alauí desde hace cuarenta y cinco años, con la complicidad histórica --porque todo hay que decirlo-- de España. De todas maneras, el asunto que nos trae hoy aquí no es nuevo. Permítame decirle, señora Oramas, que lo nuevo para mí es oírla hablar en esta tribuna de un tema sobre el que su partido ha dado sobradas muestras de incompetencia. Llevan ustedes más de un cuarto de siglo en el Gobierno de Canarias, gobernando con los partidos que han gobernado en el Estado. Se llama incompetencia, señora Oramas; se llama incompetencia y demagogia, mucha demagogia. En fin, cada uno sabe las cabras que guarda. Me habría gustado que, cuando negociamos el estatuto, a usted también se le hubiese quebrado la voz cuando nosotras, Unidas Podemos, defendimos la propuesta de limitar las aguas archipielágicas de Canarias durante la reforma, porque le recuerdo que su partido se negó a apoyar esta propuesta, que, de haber sido incluida, hubiera sentado un verdadero precedente en lo que se refiere a la adecuación de nuestra realidad insular -- que es de lo que se trata-- a lo que dicta la Convención sobre el Derecho del Mar que ahora usted cita. De todas maneras, hemos renunciado hace tiempo a pedir coherencia a Coalición Canaria, porque eso es como sacar leche de un tuno. En fin, yo me voy a centrar en lo que hemos defendido siempre desde nuestro grupo parlamentario en el tema que nos trae aquí, que son las aguas canarias. Quisiéramos instar al Gobierno de España a promover la modificación, efectivamente, de la Ley 44/2010, de 30 de diciembre, de Aguas Canarias, para que, en aplicación de ese principio archipielágico recogido en la III Convención del mar, asuma la extensión total de las aguas del archipiélago canario, delimitando, por un lado, el alcance de las aguas canarias, sobre la base del cálculo de las líneas de base recta entre islas; la demarcación de la zona económica exclusiva que bordea el archipiélago bajo la categoría de aguas canarias --las famosas 200 millas--; el reconocimiento internacional del derecho a la ampliación de esa plataforma continental --ahí, donde están esos metales que todo el mundo busca--, que son unas 350 millas hacia el oeste, es decir, más de 296 000 kilómetros cuadrados, incluyendo la delimitación de la mediana hacia el este entre España, Marruecos y el Sáhara, apoyando una solución pacífica --no puede ser de otra manera-- y definitiva que incluya el derecho a decidir libremente el futuro de la excolonia. También nos gustaría instar al Gobierno de España a reconocer a nivel normativo estatal el mar territorial, la zona contigua de las aguas canarias, su zona económica exclusiva y la plataforma continental dentro de lo que son las aguas archipielágicas de Canarias, de acuerdo con lo establecido en la definición del principio archipiélagico de la III Convención del mar y lo establecido en los artículos 148.2, 149.3 y 150.2 de nuestra Constitución. Asimismo, quisiéramos que el Gobierno de España garantizara la participación de la comunidad autónoma en los procesos de negociación y elaboración de tratados y convenios internacionales, sobre todo de los que versen en materia de interés para el archipiélago, especialmente aquellos que tengan que ver con lo que nos trae hoy aquí, nuestra situación geográfica y el acceso a nuestro espacio marítimo, sin menoscabo --solo faltaba-- de lo establecido por la legislación estatal europea y de manera coordinada --no puede ser de otro modo-- con el Gobierno del Estado. En cualquier caso, tenemos el convencimiento de que el Gobierno está dando esos pasos firmes de los que hablaba el portavoz socialista para asumir una salida negociada y dialogada a este conflicto y que bajo ningún concepto va a permitir que el Reino de Marruecos se apropie de un espacio marítimo que no le corresponde en exclusiva por la vía de los hechos consumados o de los golpes de mano. Defender la verdad desde nuestra tierra --termino, presidenta-- y con ello el interés general del Estado, al lado de la ley internacional y desde los profundos convencimientos democráticos no solo merece la pena, sino que es nuestra obligación, como legítimos representantes del pueblo canario. Bienvenida a ello, señora Oramas. Nunca es tarde si la dicha es buena. Muchas gracias. (Aplausos)."
}