{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenas tardes. Nosotras intervenimos porque nos parece pertinente hablar de legislación penitenciaria y hablar de aplicación, del cumplimiento de esta legislación. Nos preocupa la aplicación del Convenio de Estambul y nos preocupa la aplicación de los estándares de derechos humanos en las cárceles catalanas y también en las españolas. De hecho, hace poco más de una semana, el Consejo de Europa publicó un informe en el que denunciaba maltratos en las cárceles y comisarías catalanas --leo literal--. Denunciaba que, a pesar de no ser generalizados, son maltratos y situaciones que hace diez años que las entidades de derechos humanos están denunciando y, además, recomendaba a las autoridades catalanas y españolas poner fin a los maltratos. Y hablo de catalanas y españolas porque el Comité para la Prevención de la T ortura denunciaba también malas praxis en las cárceles españolas. Hablaba en un informe, concretamente, de atar a presos con cuerdas y golpearles. Por lo tanto, como ven, esto no es sólo una cuestión de las catalanas y del sistema penitenciario catalán, sino del modelo penitenciario y de la impunidad que muchas veces los funcionarios tienen dentro de las cárceles. Y que quede claro: no hablo de todos los funcionarios, pero hablo de aquellos casos en los que se maltrata. De hecho, queríamos también recordar al profesor Iñaki Rivera, del Observatori del Sistema Penal i els Drets Humans, que tiene hasta cuatro querellas por injurias y calumnias de sindicatos de funcionarios de prisiones por explicar --y leo literalmente, lo digo por si tienen la tentación de hacérmelo retirar del Diario de Sesiones, porque son unas declaraciones literales-- que hay casos de tortura en las cárceles catalanas. Sospechamos que ustedes no quieren hablar de derechos humanos. Sospechamos que ustedes siguen con la persecución política al movimiento independentista. Y déjenme decirles, señoras y señores de VOX, que hoy hemos empezado el día yendo a los juzgados a acompañar a nuestra compañera Eulàlia Reguant, procesada por ejercer el legítimo derecho a la objeción de conciencia y negarse a contestarles en el juicio del Tribunal Supremo. Que la extrema derecha sea acusación particular en un juicio político contra el movimiento independentista catalán debería de preocuparnos, y más debería de preocuparnos que la Abogacía del Estado, la Fiscalía General del Estado acabaran comprando sus tesis. Acabamos --y volvemos a dirigirnos a ustedes-- con unos versos de Apeles Mestres, unos versos que Jordi Cuixart dijo en el juicio, unos versos que queremos dedicar al movimiento antifascista que les combate a ustedes y a muchos otros en la calle, en las instituciones y en los juzgados. (Aplausos). «¡No passareu! I si passeu / quan tots haurem deixat de viure, / sabreu de sobres a quin preu / s’abat un poble digne i lliure./ ¡Mes, no serà! ¡Per més que feu, / no passareu!» (Aplausos)."
}