{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "De Luna Tobarra",
                "apellidosNombre": "De Luna Tobarra, Llanos",
                "codParlamentario": 157,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Llanos",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/llanosdeluna",
                "twitterUserId": "1128589504682569733",
                "twitterUserName": "llanosdeluna"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LUNA TOBARRA"
    },
    "text": "El Partido Popular ha liderado también la reclamación del reconocimiento a los funcionarios de prisiones como agentes de la autoridad mediante una proposición de ley en el pasado mes de septiembre de 2019 y ha instado al Gobierno a que mejoren las condiciones profesionales y aumenten sus retribuciones. Queremos que las competencias en materia penitenciaria las tenga el Estado. De ahí que no podamos aceptar la posible transferencia al País Vasco como pago al partido del Gobierno por el apoyo en la investidura de Sánchez. Estamos a favor de la política de dispersión de los presos de ETA y queremos modificar la Ley Penitenciaria para que el acceso al nuevo grado exija no sólo renegar de la violencia, sino la colaboración efectiva respecto de los cientos de crímenes que todavía quedan por esclarecer de la banda asesina ETA. El Partido Popular estará y ha estado siempre al lado de las víctimas del terrorismo. Por último, quiero indicar que hemos presentado unas enmiendas, que ya dicho el señor Smith que no va a aceptar. Lo lamentamos, porque eran unas enmiendas que mejoraban mucho el texto, aparte de completarlo. Muchas gracias. (Aplausos)."
}