{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Estamos esperando a ver cómo queda la aceptación de enmiendas que ha planteado el Grupo Popular, que nos parecen muy oportunas, a la moción de VOX, y sería bueno que las aceptaran porque mejoran sustancialmente la propuesta. Pero bueno, lo interesante hoy es que se le está preguntando al Gobierno en esta moción qué va a hacer el Gobierno para impedir un plan del Gobierno; es decir, el plan de indultar en A o en B a los políticos que intentaron dar un golpe de Estado recientemente en Cataluña. Todos los españoles saben los delitos que han cometido estos políticos y, señor Esteban, el de malversación también está entre esos delitos, no es una cuestión ideológica; aparte de la sedición y todo eso, robar sí han robado, o sea, robar sí han robado. Para qué lo utilicen ya es otra cuestión, incluso peor. Pero además de los delitos directos, estos señores son responsables indirectos de otras muchas cosas que han ocurrido. Miren, han señalado a los hijos de guardias civiles en los colegios a consecuencia de estos señores, a niños. Han rodeado a un militar que iba en su coche en Figueras y le han roto el retrovisor y la luna. Han atacado de forma repetida los negocios de los familiares de políticos no independentistas. Han pegado carteles en las puertas de los domicilios de periodistas no nacionalistas. Han acosado a jueces y a sus familias, señalando sus domicilios --hay un éxodo de jueces por cierto--. Hay políticos secesionistas haciendo fotos a establecimientos que atienden en castellano y los señalan en las redes. Hay miembros de asociaciones señalando a trabajadores de empresas que atienden en castellano. Han pegado a un niño por llevar la bandera de España; aquí son paritarios, han pegado a una niña también por llevar la bandera de España. Han atacado, en decenas de ocasiones, las sedes de los partidos políticos no nacionalistas. Han llamado hija de puta, malnacida y fascista a la ganadora de las elecciones en Cataluña mientras paseaba con sus familiares por la calle. Llaman vagos y mantenidos a los andaluces, extremeños y españoles de otras regiones en la televisión pública y en órganos de representación parlamentaria. También han dicho que nuestros hijos esnifan pegamento. Han expulsado de hoteles a la Guardia Civil y a la Policía Nacional y después les han apedreado por las calles. Han cerrado un Parlamento autonómico para silenciar a la oposición. Ha habido comités agresivos patrullando las calles, amedrentando a la población, jaleados por el presidente del Gobierno de Cataluña. Profesores han llevado a niños --otra vez niños-- en Sant Jordi a cantar insultos a la puerta de los cuarteles de la Guardia Civil. Han pegado amenazas, en nombre de Terra Lliure en la puerta de un garaje de un periodista no nacionalista. Han enviado la esquela de su abuelo muerto, junto a un anónimo, al expresidente de una asociación contraria a la secesión. Han perseguido y agredido a una asociación estudiantil que lucha por la unidad y la libertad de los españoles. Han atacado un camping que hospedó a guardias civiles y a policías nacionales…"
}