{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras diputadas, señores diputados, como ha hecho el señor Ortega Smith, yo también voy a ir punto a punto. En el primero pide recuperar la competencia penitenciaria transferida a la Administración autonómica catalana. ¿Pero cómo que recuperar la competencia penitenciaria catalana? Para eso habrá que modificar el estatuto de autonomía, habrá que cambiarlo, porque esta Cámara no tiene capacidad para quitar esa competencia, no tiene per se esa capacidad. Es una ley orgánica votada en referéndum, que está en vigor, y es una transferencia que se ha producido. Por lo tanto, no hay vuelta atrás. Segundo, no transferir la competencia penitenciaria a la Administración autonómica vasca. ¡Ah!, o sea, incúmplase la ley. Los grandes defensores de la ley frente a los que quieren romperla y cargarse todo dicen que no se cumpla la ley. ¿Por qué? Sin más razón, porque no pueden negar que esa competencia está en el Estatuto de Guernica, incluso antes de que se aprobara el estatuto catalán. No modificar la política penitenciaria de dispersión. No estamos de acuerdo, desde luego. Para empezar --teniendo en cuenta que esa política tenía que haberse acabado hace muchísimos años--, cómo puede decirse eso cuando no existe ETA, cuando ya ha desaparecido como organización, cuando se trata más bien de una política que lo que hace es humanizar no tanto para los presos sino para todas sus familias, que tienen que desplazarse constantemente a visitarles. (Aplausos). Sí, eso es así. Además, con la política penitenciaria hay que buscar que se cumpla lo más cerca posible de donde se reside. Fíjense, esos beneficios penitenciarios que dicen que han recibido, etcétera... Bueno, los han recibido últimamente porque ETA no les dejaba siquiera solicitarlos y, últimamente, a algunos se les está acercando pero todavía son muy pocos. Nosotros abogamos porque eso se pueda producir, porque además es de acuerdo con la ley. Dicen ustedes: Derogar el 100.2 del reglamento penitenciario. Pues no, al contrario, yo creo que el régimen abierto es una medida importante. En el caso del que están ustedes hablando, que es el caso catalán, está muy bien aplicado porque lo que hay que buscar son soluciones políticas. Son personas que no han robado, que no han estafado, que no han asesinado. (Rumores). No, son personas que tienen una ideología política y que no la han impuesto a nadie por la fuerza. (Aplausos). Lo único que querían es depositar una papeleta y a mí me parece, me parece, que el 100.2… (Rumores)."
}