{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidenta, señorías. «Nadie conoce realmente cómo es una nación hasta que no ha estado en una de sus cárceles». Eso lo decía el presidente Mandela, que estuvo veintisiete años en las cárceles de su país. Hoy estamos hablando de eso, de ese mundo de barrotes que los abogados penalistas conocemos muy bien pero que muchos ciudadanos conocen poco. Usted, señor Smith, es abogado y sabe perfectamente, aunque no lo va a reconocer --no lo ha reconocido en su discurso-- que si los presos catalanes están en Cataluña es porque es donde tienen que estar; es porque así lo han permitido estos jueces que sus socios decían que controlaban como marionetas. Y si ahora salen a trabajar, como el señor Cuixart, no es por ningún complot de ese Gobierno que ustedes dicen golpista, no es un complot judeo-masónico --ahora me parece que lo llaman fasciocomunista--, es porque está previsto en el artículo 100.2, porque la Junta de Tratamiento, no unos políticos, así lo han decidido y porque seguramente la Junta de Tratamiento considera que el señor Cuixart, por ejemplo, es un empresario honrado, que lleva su negocio de forma legal, y no como otros profesionales que firman sus proyectos de obra sin licencia. (Aplausos). Que ustedes hoy quieran quitar a Cataluña la competencia en prisiones es normal. Si por ustedes fuera, no existirían las comunidades autónomas y pondrían en su lugar a gobernadores civiles elegidos a dedo. Me preocupa, Partido Popular y Ciudadanos, que ustedes quieran suprimir el artículo que garantiza los derechos de los internos, no solo independentistas sino de todos los internos, a un trato como el que está previsto en el artículo 25 de la Constitución y en los tratados internacionales. Es normal, porque seguramente ustedes se sienten más cómodos con aquello que llamaba el cuñadísimo de Franco, Serrano Suñer, la justicia inversa o con lo que Trump defiende, la cadena perpetua, más que con la justicia compasiva de Mandela, que seguramente para ustedes es un terrorista. Por eso, ustedes para esos libres independentistas pedían casi ochenta años, como si fueran asesinos en serie, y por eso también quieren que sus familiares tengan que recorrer centenares de kilómetros, castigarlos también. Eso ofende la conciencia democrática. Pero si a ustedes eso no les sirve, piénsenlo desde su moralidad cristiana: demuestren que el juramento por la Biblia que hicieron en este Congreso sirve para algo más que para decir ¡viva España! (Aplausos). El debate de las cárceles es un debate sensible, complejo. Aquí ha sido un debate recurrente; de hecho, el primer debate que se hizo aquí fue precisamente ese, el de la Ley penitenciaria, y hubo un consenso de todos los partidos, también de la derecha. Ustedes ahora quieren romper ese consenso, que quería dejar atrás las cárceles, que habían sido espacios de no derecho, de tortura, de asesinatos, para ser espacios de segunda oportunidad. Ustedes dicen que el problema es el cumplimiento íntegro de las penas, que no se hace. Ese no es el problema, señor Smith, el problema no es que se aplique el artículo 100.2, el problema es que se aplica poco. Y cuando ustedes dicen lo del cumplimiento íntegro de las penas, lo dicen para los otros, no para ustedes o sus socios, no para sus afines. Entonces callan. Callan cuando Mario Conde pisó la calle al tercer año, después una condena de veinte años. Callan cuando los del 23-F, los golpistas, sus amigos, salieron al cabo de pocos años, cuando Armada fue condenado a treinta años y en cambio salió a los cinco años. (Aplausos). Señorías, su cruzada punitiva es un auténtico ejercicio de cinismo. Es un cinismo enorme cuando ustedes se escandalizan con los permisos otorgados a Cuixart por el juez y, en cambio, callan por los permisos de Urdangarin o de Rato. (Aplausos). La diferencia entre ustedes y nosotros, señor Smith, es que nosotros sí defendemos que Urdangarin o sus presos, los presos corruptos de sus socios, merecen salir si la ley así lo decide. La diferencia entre ustedes y nosotros es que ustedes, los señores y las señoras del Partido Popular, exigían la excarcelación de Zaplana, pero, en cambio, se oponían a la excarcelación de Forn. ¿Es que la leucemia es peor que la tuberculosis? Yo no soy médico y no lo sé, pero nosotros defendemos que la misma humanidad merecen los presos de ustedes, los corruptos, los que han robado a todo el mundo, a todos los ciudadanos, que el resto de presos. Señores de VOX, la ley debe ser igual para todo el mundo, se llame Cuixart o se llame Urdangarin. Termino, presidenta. Ustedes han traído a este Pleno el debate sobre las cárceles, y yo quería acabar como he empezado, con Mandela. En sus propuestas no hay ninguna que sea viable ni que sea sincera. Usted ha hablado antes de las mejoras de las condiciones laborales de los trabajadores, pero eso no está en sus propuestas."
}