{
    "metadata": {
        "celebrated": "2020-02-25T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO DE EUSKAL HERRIA BILDU, SOBRE PENSIONES. ",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 99,
        "path": "../data/diaries-txts/DSCD-14-PL-012.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Gracias, señora presidenta. Señor Ortega Smith, no va a ganar en la tribuna del Congreso lo que perdió en los tribunales. (Aplausos). La verdad, señores diputados de VOX, es que al leer su moción estuve tentado de presentarles una enmienda a la totalidad, la Constitución española, pues es evidente que ustedes se conocen los números, los repiten mucho, pero no conocen su contenido. Usan muchas veces en sus discusiones los números, pero no usan los contenidos. Ustedes, señores de VOX, vienen a este hemiciclo cargados de miedo y rencor, y reparten palabras de odio y venganza. La ley es incompatible con la venganza. La ley sirve para proteger a los ciudadanos, para proteger a la sociedad, no para ajustar cuentas entre ciudadanos, que es lo que ustedes pretenden. (Aplausos). La ley es incompatible con la dialéctica del odio y la venganza. Señores de VOX, ¿sienten ustedes nostalgia de otros tiempos donde los jueces, los fiscales, los policías, los funcionarios de prisiones, estaban a la orden del Gobierno? Se le llamaba franquismo. Eso que ustedes desearían que volviese y son incapaces de condenar; eso que la Constitución eliminó. La Constitución no es la ley del talión. La Constitución preserva la separación de poderes. Por cierto, el colectivo de funcionarios de prisiones ni prevarica ni tortura. (Aplausos). Vienen aquí y nos presentan una conspiración judeomasónica de tiempos modernos donde los conspiradores son el Tribunal Supremo, las juntas de tratamiento, la Fiscalía, los funcionarios de prisiones, el juez de vigilancia penitenciaria, todos contra ustedes. Incluso, afirman que el juez Marchena hizo una sentencia de autor, dijo el señor Ortega, obedeciendo a Sánchez. Ustedes mienten y ofenden al Tribunal Supremo, a los jueces, a los fiscales, a los funcionarios de prisiones y a todos los españoles de bien. (Aplausos). ¿De verdad creen que la Constitución no ha cambiado nada? ¿De verdad creen que los españoles eran libres bajo la dictadura de Franco y han perdido su libertad con la Constitución democrática? Es más, ¡son capaces de pensar que con Franco los españoles eran libres y ahora la democracia limita su libertad, su libertad de ser machistas, su libertad de ser xenófobos, su libertad de ser homófobos, su libertad de negar morir sin sufrir, su libertad de mentir! ¡El voraz y negro veneno de sus furiosas mentiras! (Aplausos). Porque fue bajo los Gobiernos del PP cuando se acercaron a los presos --y no voy a citar aquí declaraciones del señor Iturgaiz recordándonos los sacrificios que se tenían que hacer en aras de la paz--; porque fue bajo el Gobierno del PP cuando se hicieron dos referéndums ilegales; porque fue bajo un Gobierno del PP cuando se intentó derogar la Constitución y el estatut. Sí, sus antiguos compañeros de militancia y sus ahora aliados de Gobierno, señores de VOX. Ustedes, señores de VOX, han llegado a definir Cataluña el otro día, en la comparecencia del ministro, como territorio hostil. Pero, ¿cómo pueden decir que una parte de España es hostil? Cataluña no es hostil, y aquí les digo que Cataluña es España, no es un territorio hostil. (Rumores.--Aplausos). Y las prisiones catalanas son prisiones españolas, a ver si lo entienden, lo dice la Constitución y el estatut d’autonomia. (Aplausos.--Rumores). A ver si lo entienden, las leyes son para cumplirlas; ustedes también. Y si no han entendido lo que dice la Constitución en su Título VIII sobre las autonomías es porque no son constitucionalistas. Son lo que son: nostálgicos del pasado; nostálgicos de Franco. (Protestas)."
}