{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A GARANTIZAR EL GOBIERNO LA IGUALDAD ENTRE TODOS LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, esta tarde inaugura la mesa de despiece de la soberanía nacional, de la solidaridad interterritorial y de la igualdad entre españoles, y lo hace además con una apariencia de cumbre de Estado, con un agravante: que lleva a ministros no solo por sus competencias sino también por sus apellidos; hasta se lleva al de Sanidad, para negociar con el virus independentista en vez de estar poniendo medidas para paliar los efectos del coronavirus. Además, acepta sentarse con un condenado inhabilitado y con un imputado por organizar un golpe al Estado; eso sí, con el señor Iglesias de relator del CNI. Y todo ello con muchos lazos amarillos y sin líneas rojas, abriendo el foco a la autodeterminación, al indulto a delincuentes, al pacto fiscal y quién sabe si a la caja única quebrada de la Seguridad Social, como ya ha subastado con el PNV, dividiendo a nuestros mayores entre pensionistas de primera y de segunda. En definitiva, más madera para cocinar unos presupuestos en los que ya había quemado la subida del SMI, del sueldo de los funcionarios y de las pensiones, para tapar los escándalos de Delgado y de Ábalos. Por cierto, aún no ha respondido a la mano tendida de este grupo para pactar las cuentas públicas si deja de agredir a las instituciones. Pero usted, señor Sánchez, no se apure, disfrute --como siempre, posando-- de la foto. Fue una foto que ya intentó en Pedralbes hace un año, y ahora la amplía después de haber mentido durante dos campañas electorales a toda España. ¿Cuál será la próxima foto? ¿Con Junqueras y Puigdemont en Quintos de Mora? ¿Con Otegi en Doñana? En todo caso, siga posando y disfrute, porque esa foto será el retrato de la historia de su Gobierno, una historia de una gran deslealtad a España. Después de todo esto, díganos cómo pretende garantizar la igualdad entre los españoles. (Aplausos)."
}