{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A GARANTIZAR EL GOBIERNO LA IGUALDAD ENTRE TODOS LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Yo que me había hecho ilusiones, señor Casado, de salir del bucle de Venezuela y de Cataluña y de que íbamos a hablar de la igualdad entre españoles… En fin, tengo que decirle que después de siete años de Administración del Partido Popular, señor Casado, la verdad es que España hoy es más desigual, desafortunadamente. Hay brechas en lo social, en el género, también en lo territorial y en lo intergeneracional, porque es la gente joven la que está sufriendo las principales consecuencias de los recortes en el Estado del bienestar que ustedes practicaron durante siete años. Por tanto, ¿el Gobierno de España está comprometido con la igualdad entre españoles? Sí, en respuesta a su pregunta. Y lo vamos a hacer además, en primer lugar, con una política fiscal que implemente un principio fundamental, que es el de la justicia fiscal; en segundo lugar, con la reconstrucción del Estado del bienestar; y en tercer lugar, con algo que dije aquí en mi discurso de investidura, esto es, el diálogo, el diálogo con los distintos grupos parlamentarios y también el diálogo territorial con las distintas comunidades autónomas. Ojalá, señor Casado, durante estos próximos cuatro años nos podamos encontrar en algunas de las políticas en beneficio de España y los españoles. (Aplausos)."
}