{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A GARANTIZAR EL GOBIERNO LA IGUALDAD ENTRE TODOS LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señor Casado, no se puede defender España si no se la acepta en su diversidad. Y esto no lo digo yo, lo dice el señor Alonso, que, para explicar su dimisión como dirigente y candidato del Partido Popular en Euskadi, dijo que había una forma distinta de entender España y de articular la diversidad en España. Señor Casado, su problema, el problema de los líderes actuales del Partido Popular, es que confunden igualdad con uniformidad, y no es lo mismo. Señor Casado, esta semana hay tres ejemplos claros de cómo el Gobierno de España está apostando por el diálogo. Ayer en el Consejo de Ministros, después de un diálogo con el sector agrícola, se aprobó un real decretoley para impulsar medidas en contra de la crisis de los precios del sector agrícola (aplausos); hoy, una mesa de diálogo por Cataluña; y el próximo viernes, una mesa de diálogo precisamente para la España interior y por el reto demográfico, que se agravó gracias a las políticas y los recortes practicados por el Partido Popular. (Aplausos)."
}