{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ LE CORRESPONDE HACER AL GOBIERNO, SEGÚN SU OPINIÓN, PARA SATISFACER UNA DEMANDA DE UNA PARTE IMPORTANTE DE LA POBLACIÓN QUE REIVINDICA LO QUE CONSIDERA QUE ES SU DERECHO? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CANTANYER"
    },
    "text": "Gràcies, presidenta. Desde el año 2012 y de manera ininterrumpida en Cataluña nos hemos manifestado pacífica y masivamente reclamando el derecho a decidir nuestro futuro. (Rumores). El año 2014, después del fracaso de l’estatut y del incumplimiento de hasta seis sistemas de financiación, una delegación del Parlament, en la que estaba Jordi Turull, acudió a esta Cámara para pactar una consulta legal, y la respuesta fue un no mayúsculo. La excusa que dieron PSOE y PP fue que el derecho a la autodeterminación no cabía en la Constitución española. Pues, denla un poco de sí, si quieren tener alguna oportunidad, porque el resultado es que nos vamos. Durante los últimos diez años, en las elecciones celebradas en Cataluña, el voto independentista no ha hecho más que crecer y, en las últimas encuestas del CEO, más de un 70 % de la población catalana considera que se tendría que realizar un referéndum para que los catalanes podamos decidir cuál tiene que ser la relación entre Cataluña y España. ¿Qué le corresponde hacer al Gobierno, según su opinión, para satisfacer una demanda de la población, que reivindica lo que considera que es su derecho, señor presidente?"
}