{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A GARANTIZAR EL GOBIERNO LA IGUALDAD ENTRE TODOS LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, no nos haga comulgar con ruedas de molino. No llame diálogo a lo que es una humillación. Todo empezó con el Tinell y el estatut ilegal, con los tripartitos, con la nación discutida y discutible, con la nación de naciones, con la plurinacionalidad, con la declaración de Granada y la de Barcelona. Y ahora usted pretende resetear nuestra democracia sorteando la Constitución. Intenta imponer un Estado asimétrico, una España desigual en la que los nacionalistas tienen todos los privilegios y el resto todos los agravios, pero no lo conseguirá porque el Partido Popular es la garantía de que nadie va a discriminar a ningún español viva donde viva, la garantía de que el interés general prevalecerá, la garantía de que España seguirá siendo una nación de ciudadanos libres e iguales. Y todo ello a pesar de usted y de ustedes y de lo que van a hacer esta misma tarde. Muchas gracias. (Aplausos)."
}