{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ LE CORRESPONDE HACER AL GOBIERNO, SEGÚN SU OPINIÓN, PARA SATISFACER UNA DEMANDA DE UNA PARTE IMPORTANTE DE LA POBLACIÓN QUE REIVINDICA LO QUE CONSIDERA QUE ES SU DERECHO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señoría. Durante estos últimos diez años me parece que Cataluña ha tenido una media de una elección autonómica cada dos años; es decir, ha habido cinco elecciones en Cataluña para elegir al Gobierno de la Generalitat de Catalunya y en esas cinco elecciones los partidos independentistas, señoría, no han logrado la mayoría. No han logrado la mayoría. Ustedes pueden tener la mayoría parlamentaria a consecuencia de la Ley electoral que existe en Cataluña, pero no tienen la mayoría social. Ustedes tienen que asumir que Cataluña es plural, al igual que lo es España. Por tanto, en ese diálogo que tenemos que propiciar en Cataluña para lograr el reencuentro entre catalanes, tendrán ustedes que reconocer a la otra parte de catalanes que no defienden la independencia ni tampoco los postulados que usted sostiene en esta Cámara. Hoy se va a producir un hecho importante para la política catalana y para el conjunto de la política española. Después de diez años de desencuentro, agravios y reproches, vamos a iniciar el camino de la mesa del diálogo, y ese camino, señoría, va a ser un camino difícil, complejo y largo. Por cierto, no se olvide de que este Gobierno representa en términos de votos el mismo número en las últimas elecciones generales que el independentismo en Cataluña, prácticamente el mismo. Lo que le quiero decir con esto, señoría, es que el ánimo que tiene el Gobierno es que ese camino tenga un destino, y ese destino es el reencuentro entre catalanes y el reencuentro entre Cataluña y el conjunto del país. (Aplausos)."
}