{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁL ES LA POSICIÓN DE SU GOBIERNO ANTE LOS RETOS A LOS QUE SE ENFRENTA EUROPA? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Buenos días, señor presidente. Hay muchos asuntos que se están moviendo en Europa muy importantes y, sin embargo, pasan de refilón o simplemente no existen en el debate político del Estado español, hasta el punto de que hay unas cuantas cancillerías preocupadas por si España va a implicarse en estos retos europeos. Para empezar, tenemos el marco financiero plurianual. Desde luego, la PAC no puede bajar de golpe y porrazo, pero también creo que es para reflexionar que la mitad de los receptores de la PAC en España sean gente que no se dedica como primera actividad a la agricultura. Eso debe mover a la reflexión. Pero está el plan de digitalización, en el que nos jugamos mucho: plataformas, explotación de datos para nuevas empresas, seguridad, etcétera; está el plan de industrialización, que, desde luego, a Euskadi le toca muy de cerca; y está también la Europa social, con todo el tema de la garantía juvenil. Y, claro, ¿de dónde se va a sacar --ahora que se está hablando también por el comisario, de reciente visita, de todos estos temas-- dinero para esto? Porque, claro, la cumbre habla de un 1,07 % de la riqueza europea para el presupuesto, cuando el Parlamento pidió un aumento del 1,30 %. ¿De dónde se va a sacar? Le pregunto también por el mecanismo de salvaguarda del Estado de derecho. Creo que es un tema que tiene que plantearse ya. El artículo 2 del Tratado de la Unión Europea es muy importante: salvaguardar los principios y libertades. ¿Usted cree que habría que ligar los fondos estructurales, por ejemplo, al cumplimiento de ese artículo? Tenemos la negociación post-brexit, tenemos el Pacto Europeo sobre Migración y Asilo y la Conferencia sobre el Futuro de Europa, asunto al que luego me volveré a referir."
}