{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ LE CORRESPONDE HACER AL GOBIERNO, SEGÚN SU OPINIÓN, PARA SATISFACER UNA DEMANDA DE UNA PARTE IMPORTANTE DE LA POBLACIÓN QUE REIVINDICA LO QUE CONSIDERA QUE ES SU DERECHO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Le agradezco el tono de la pregunta y también el tono de su intervención. Señoría, como he dicho en mi primera intervención, es importante reconocer al otro para que se propicie ese diálogo. Sería bueno que el independentismo de Cataluña reconociera que hay una parte no menor de Cataluña que no comulga con la independencia, que no comulga con la deriva unilateral que el movimiento independentista durante estos últimos diez años ha liderado en ese territorio, que lo que quiere es dejar atrás el reproche, el agravio, el rencor y reencontrarse con la otra parte de Cataluña y con el conjunto de compatriotas en España. Ese es el ánimo con el que va el Gobierno de España a la mesa hoy con el Govern de la Generalitat de Catalunya. Ustedes son importantes en ese diálogo, señorías, son importantes; mejor dicho, no son solamente la totalidad de las fuerzas independentistas, sino que representan al Govern de la Generalitat de Catalunya. Nosotros, señoría, vamos a ir con el mayor de los ánimos, con el mejor de los espíritus, y esperemos que esta mesa dé frutos para el reencuentro necesario entre catalanes. (Aplausos). --"
}