{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁL ES LA POSICIÓN DE SU GOBIERNO ANTE LOS RETOS A LOS QUE SE ENFRENTA EUROPA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señoría, agradezco mucho la orientación de su pregunta, porque, efectivamente, creo que España siempre ha tenido este problema de que el debate político es más endogámico, es más hablar de cuestiones internas --salvo Venezuela últimamente para la oposición-- y sería bueno hablar mucho más de Europa. Efectivamente, ateniéndome al tenor de su pregunta, le diré que el planteamiento que ha tenido el Gobierno de España, después de la nominación de los altos cargos tanto para la Comisión, como para el Alto Representante de la Unión Europea, donde tenemos un catalán español como es Pepe Borrell, siempre ha sido defender, en primer lugar, el crecimiento y la creación de empleo en el continente europeo; en segundo lugar, la transición ecológica, que tiene que ser justa; en tercer lugar, la digitalización de nuestro continente y ser una potencia global en el ámbito de la digitalización; en cuarto lugar, el pilar social, después de la Cumbre de Gotemburgo; y en quinto lugar, efectivamente, una política exterior y una política de defensa que implique muchos más recursos y también un mayor valor de la Unión Europea como actor global en un momento, efectivamente, muy complicado en las relaciones internacionales. Le diré que, efectivamente, hemos tenido el Consejo Europeo durante el pasado jueves y viernes. Claro, tenemos una agenda ambiciosa acordada por el Consejo Europeo, la Comisión Europea y el Parlamento Europeo, la agenda estratégica para los próximos años, y en lo que estamos ahora mismo es en ponerles números a esas políticas. Si no les ponemos números y respaldo presupuestario a esas políticas, evidentemente, tendremos dificultades para hacer realidad mucha de esa agenda estratégica. Y en eso estamos, señor Esteban, a ver si podemos lograr durante las próximas semanas y los próximos meses un acuerdo que nos permita hacer realidad esa agenda estratégica. (Aplausos)."
}