{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ LE CORRESPONDE HACER AL GOBIERNO, SEGÚN SU OPINIÓN, PARA SATISFACER UNA DEMANDA DE UNA PARTE IMPORTANTE DE LA POBLACIÓN QUE REIVINDICA LO QUE CONSIDERA QUE ES SU DERECHO? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Siempre la excusa de la mayoría parlamentaria. ¿Eso significa que si consiguiéramos la mayoría social la iban a reconocer? Eso está por ver. A problemas políticos, señor Sánchez, soluciones políticas, y el diálogo es la base de la resolución de todos los conflictos políticos. Después de un año de dudas --fue usted mismo quien se levantó de la mesa--, celebramos que hoy se retome ese diálogo, porque no tendría que haberse interrumpido. En democracia el derecho a no dialogar no existe o, como dijo Garrigues Walker, sin diálogo no hay democracia, y ayer oímos que esta mesa de diálogo es inconstitucional. Desde luego, que no quepa el diálogo en la Constitución es algo grave. Si de verdad es usted tan demócrata y tan progresista como proclama, por favor, tenga presente que no hay solución al margen de las urnas; lo dijo Jordi Sánchez, otro Sánchez, muy recientemente. Desbrocen el camino del diálogo y, para hacerlo, antes desbrocen el de la represión --también lo afirmó Marta Rovira recientemente--, porque sin libertad no hay normalidad. Por lo tanto, tenga usted presente esto cuando hoy afronte la mesa del diálogo. Como decía Félix Cucurull… (Aplausos)."
}