{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JULIO UTRILLA CANO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿POR QUÉ SE HA INCLUIDO AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 COMO MIEMBRO DE LA COMISIÓN DELEGADA DEL GOBIERNO PARA ASUNTOS DE INTELIGENCIA? (180/000054).",
        "diputado": [
            {
                "apellidos": "Utrilla Cano",
                "apellidosNombre": "Utrilla Cano, Julio",
                "codParlamentario": 328,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Julio",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/JulioUtrilla",
                "twitterUserId": "1309893771165868032",
                "twitterUserName": "JulioUtrilla"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "UTRILLA CANO"
    },
    "text": "Señora vicepresidenta, traslade nuestra felicitación al señor Iglesias; felicitación por haber hecho realidad el sueño que nunca nos ocultó. Desde que pisó este hemiciclo, dejó muy claro lo que quería ser de mayor: controlador del Centro Nacional de Inteligencia. Pero, ¿por qué un ministro tan social tiene este afán por ocupar un puesto en la Comisión de los secretos nacionales? Mire, sus socios de Gobierno, la ultraizquierda, avanzan por la senda que ya recorrieron sus amigos en las repúblicas bolivarianas, la senda que consiste en controlar la educación, los medios de comunicación y los servicios de inteligencia. Esto es un peligro para nuestra nación. Y sé que nos dirá que estamos obsesionados con Venezuela. No, no es una obsesión; es una preocupación inmensa que sentimos por la tragedia que se está viviendo allí, no solo por el sufrimiento de nuestros hermanos venezolanos, sino también porque la ultraizquierda de este país quiere traer lo que se vivió y se está viviendo allí a España. Pero el señor Iglesias no ha llegado hasta aquí solo; le ha traído de la mano el señor Sánchez. Su irresponsabilidad, su falta de escrúpulos y su egolatría van a dar al señor Iglesias acceso a los asuntos más críticos y sensibles del Estado. Esta insensatez pasará a los anales de la historia, y le aseguro que le pediremos responsabilidad de lo que ocurra por haber tomado esta nefasta decisión. T ambién nos dirán que no respetamos la democracia, que al señor Iglesias le han votado los españoles, que tiene derecho a estar en esta Comisión. Bueno, nosotros no ponemos en duda para nada la legitimidad del escaño del señor Iglesias, ¡faltaría más!; lo que nos ocurre es que no dormimos tranquilos pensando que el pirómano del señor Iglesias está en esta Comisión y que el señor Sánchez le ha dado un arsenal de gasolina y de cerillas. Los cincuenta y dos diputados del Grupo VOX trabajaremos por que millones de españoles aparten al señor Iglesias de ese escaño azul y le mandemos al ostracismo y a la irrelevancia política, que es de donde nunca debió haber salido. Gracias. (Aplausos)."
}