{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁL ES LA POSICIÓN DE SU GOBIERNO ANTE LOS RETOS A LOS QUE SE ENFRENTA EUROPA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Tomo nota de lo que comenta el portavoz del Partido Nacionalista Vasco. Nuestra posición en relación con el marco financiero plurianual es, en primer lugar, defender un presupuesto, es decir, un tamaño de la tarta lo más grande posible, y por tanto estamos mucho más alineados con la propuesta del Parlamento Europeo que con la propuesta de los países contribuyentes. En segundo lugar, no tenemos que hacer una distinción entre políticas tradicionales, que son positivas para España, por ejemplo, la PAC o los Fondos de Cohesión, y el paquete de modernización, al cual usted ha hecho ante referencia. En tercer lugar, tenemos que salvaguardar esas condicionalidades, no solamente la que usted ha comentado del Estado de derecho, sino también la condicionalidad social, que es algo que hemos defendido nosotros en el Consejo Europeo. Y en cuarto lugar, tendremos que abrir por fin un debate sobre los recursos propios de la Unión Europea, es decir, cómo financiamos con recursos propios a nivel supranacional un presupuesto… (Aplausos)."
}