{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA TAMARA RAYA RODRÍ GUEZ, EN SUSTITUCIÓN DE DOÑA MARÍA MERCÈ PEREA I CONILLAS, DEL GRUPO PARLAMENTARIO SOCIALISTA, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ VALORACIÓN HACE EL GOBIERNO DE LOS ÚLTIMOS DATOS DE REDUCCIÓN DE LA RATIO DE DEUDA PÚBLICA SOBRE PIB? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias por su pregunta, señoría, porque la valoración que hacemos es indudablemente positiva. La reducción del déficit y de la deuda pública es una de las prioridades de nuestro Gobierno y es uno de los desequilibrios más importantes que arrastramos desde la crisis. En 2011 la ratio de deuda pública sobre el PIB estaba en el entorno del 70 %. En junio en 2018, cuando llegamos al Gobierno, estábamos rondando el 99 % del producto interior bruto. Por tanto, una de nuestras prioridades desde que llegamos al Gobierno ha sido acelerar lo máximo posible la reducción de estos desequilibrios a pesar de encontrarnos en una situación francamente complicada de prórroga presupuestaria. Gracias a nuestro compromiso, gracias a la buena gestión del Tesoro, la deuda pública de las administraciones públicas ha cerrado 2019, según los datos del Banco de España, en el 95,5 % del PIB. Eso significa que estamos cuatro décimas por debajo del objetivo del Gobierno, estamos en el nivel más bajo desde 2012, estamos en la buena senda, hecho que reconocen los mercados financieros internacionales. Ayer mismo tuvimos una subasta con un nuevo récord de tipos de interés en términos de tipos de interés bajos. Hemos conseguido en 2019 una rebaja de dos puntos porcentuales, el mayor descenso anual en una década, lo mismo que se redujo la ratio de deuda pública/PIB en el periodo 2014-2017. Esta aceleración se ha conseguido gracias a la buena gestión del Tesoro. Hemos aprovechado el entorno de bajos tipos de interés para emitir una deuda pública en términos netos por debajo de 20 000 millones al año. Hemos conseguido ahorrar unos 2400 millones en pago de intereses solo en 2019 y en un contexto en el que el déficit de la Seguridad Social se está financiando principalmente con cargo a deuda pública una vez que quedan pocos recursos en el Fondo de reserva. Nuestro objetivo es terminar el año por debajo del 95 % y la legislatura por debajo del 90 %, pero para ello hay que aprobar la senda de estabilidad que mi compañera la ministra de Hacienda va a defender mañana, y para ello tenemos que tener unos Presupuestos Generales del Estado lo antes posible. Así que aprovecho para llamar a la responsabilidad de todos los grupos políticos para que podamos seguir reduciendo el déficit y la deuda pública lo más rápidamente posible sin poner en riesgo el crecimiento económico y la creación de empleo, que es lo que este Gobierno quiere. (Aplausos). --"
}