{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CÓMO PUEDE AFECTAR EN LA MARCHA DE NUESTRA ECONOMÍA LA CRISIS PROVOCADA POR LOS ARANCELES QUE SE HAN IMPUESTO A DETERMINADOS PRODUCTOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señoría, como decía antes, está claro que el sector agroalimentario de nuestro país, o nuestra economía en general, no puede aislarse de las tensiones internacionales, pero desde el Gobierno estamos haciendo todo lo posible por acompañar al sector y por atajar este tipo de tensiones. No es el de los aranceles el único problema con el que se enfrenta este sector, como sabemos bien después de un proceso intenso de diálogo con el ministro de Agricultura en estas semanas. En segundo lugar, me parece que no acierta usted queriendo vincular este tema de los aranceles con el del impuesto digital. No podemos seguir teniendo un Estado del bienestar de primera clase con un sistema fiscal lleno de agujeros (aplausos), y creo que el conjunto de la sociedad española espera de nosotros que propongamos la creación de este impuesto digital, de la tasa de transacciones financieras y de un conjunto de impuestos que refuercen nuestro sistema impositivo. Y no tiene nada que ver una cosa con la otra, en el ámbito internacional hay acuerdo para avanzar hacia un impuesto digital global. En tercer lugar, como el presidente del Gobierno acaba de indicar, nosotros defendemos firmemente la política agrícola común (rumores), no solo por razones económicas, no solo porque que España se beneficia de forma determinante de esta política, sino porque es fundamental para la vertebración… (Rumores)."
}