{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CÓMO PUEDE AFECTAR EN LA MARCHA DE NUESTRA ECONOMÍA LA CRISIS PROVOCADA POR LOS ARANCELES QUE SE HAN IMPUESTO A DETERMINADOS PRODUCTOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "… económica, política, social y territorial del conjunto de la Unión Europea. Y finalmente, la sensibilidad de nuestro Gobierno con el sector no puede ser puesta en duda precisamente esta semana, en la que el Consejo de Ministros ha adoptado un paquete de medidas para mejorar el funcionamiento de la cadena alimentaria, y no solo por razones de justicia, no solo por razones de eficiencia económica, sino también de respeto, porque los agricultores y los empresarios de nuestro país merecen nuestro respeto y nuestro cariño y juegan un papel fundamental para la vertebración de nuestro país. Gracias. (Aplausos). --"
}