{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA TAMARA RAYA RODRÍ GUEZ, EN SUSTITUCIÓN DE DOÑA MARÍA MERCÈ PEREA I CONILLAS, DEL GRUPO PARLAMENTARIO SOCIALISTA, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ VALORACIÓN HACE EL GOBIERNO DE LOS ÚLTIMOS DATOS DE REDUCCIÓN DE LA RATIO DE DEUDA PÚBLICA SOBRE PIB? ",
        "diputado": [
            {
                "apellidos": "Raya Rodríguez",
                "apellidosNombre": "Raya Rodríguez, María Tamara",
                "codParlamentario": 112,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "María Tamara",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/tamarayar",
                "twitterUserId": "3082102098",
                "twitterUserName": "tamarayar"
            },
            1
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAYA RODRÍ GUEZ"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, España avanza en el saneamiento de las cuentas públicas y así lo demuestra el buen comportamiento de la ratio que relaciona la deuda pública y el PIB de las administraciones públicas en 2019, que se redujo en cuatro décimas porcentuales más de lo previsto, disminuyendo a su vez en 2,1 puntos porcentuales respecto a la tasa del año anterior. Además, la reducción conseguida en el periodo 2018-2019 es cuatro veces superior a la lograda en el periodo 2016-2017, cuando gobernaba el Partido Popular; 2,5 puntos ha reducido un Gobierno socialista frente a 0,61 puntos que redujo un Gobierno popular. La ratio de deuda pública sobre el PIB es la más baja registrada desde 2012, según datos del Banco de España, y esto ha sido posible gracias a la reducción en la emisión de la deuda neta del Tesoro público, situándose el año pasado por debajo de los 20 000 millones. Tras lo expuesto, queda claro el compromiso del Gobierno con la sostenibilidad de las cuentas públicas, además del buen desempeño de nuestra economía pese a un escenario con importantes incertidumbres internacionales. Esto también se materializa en una mayor confianza en la economía española por parte de los inversores, que ha llevado a una reducción sostenida de la prima de riesgo. Señora vicepresidenta, ante la cantinela catastrófica sin tregua que avientan las derechas, una oposición que no muestra pudor alguno por su papel indiscutible de culpable del aumento de la pobreza y de las desigualdades entre los españoles y españolas, le preguntamos: ¿Qué valoración hace el Gobierno de los últimos datos de la reducción de la ratio de deuda pública sobre PIB? Gracias. (Aplausos)."
}