{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAQUÍN MARÍA GARCÍA DÍEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CUÁNDO PIENSA EL GOBIERNO ACABAR CON LAS INCERTIDUMBRES CAUSADAS POR LA APLICACIÓN DE LA LEY DE COSTAS? ",
        "diputado": [
            {
                "apellidos": "García Díez",
                "apellidosNombre": "García Díez, Joaquín María",
                "codParlamentario": 11,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Joaquín María",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/Quin1954",
                "twitterUserId": "267248683",
                "twitterUserName": "Quin1954"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA DÍEZ"
    },
    "text": "Señora ministra, la culpa siempre es del Partido Popular (varios señores diputados: Sí, sí), pero ustedes recurrieron al Tribunal Constitucional la ley y lo perdieron en los plazos de concesión. Lo perdieron. La culpa siempre es del PP y el Gobierno lo hace todo perfectamente, lo sabemos. Pero en los últimos meses ustedes están amenazando la viabilidad de muchas empresas, obligándolas a trasladarse a kilómetros de la costa, al interior, o renovando concesiones por plazos ridículos, por plazos de menos de un año. Eso es imposible de sostener. Usted nos dijo el otro día en la Comisión que todo esto lo hacía, ¿para qué?, para conseguir el esponjamiento de la costa para el disfrute público. ¡Por favor! Además de esponjar la costa, no olvide otras dos partes importantes que también afectan a su ministerio, que son la parte social y la parte económica, que tienen que ver con el reto demográfico. Y todo ello lo está haciendo sin ese diálogo previo que le decía al principio. Le voy a leer una pequeña frase: Queremos actuar sobre la base del diálogo, la participación, la escucha y la transparencia. ¿Le suena? Son sus palabras aquí hace siete días. Probablemente estaba usted en ese momento pensando más en la mesa que hoy inauguran con aquellos que más han roto la convivencia en España que en las personas a las que usted tenía que defender y está abandonando. Probablemente lo hacía. El papel lo aguanta todo, señora ministra, el terreno no y los españoles tampoco. Solo en Galicia más de cien empresas se van a ver afectadas con estas medidas y más de cinco mil edificaciones tendrán que dejar de existir. Las comunidades autónomas y los sectores implicados le están pidiendo reunirse para dialogar. Aproveche estos minutos para anunciar que retira el borrador del reglamento y que no va a traer aquí ningún proyecto de ley sin antes dialogarlo y consensuarlo. No es mucho pedir, señora ministra. Anúncielo. (Aplausos.--Un señor diputado: ¡Muy bien!)."
}