{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAQUÍN MARÍA GARCÍA DÍEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CUÁNDO PIENSA EL GOBIERNO ACABAR CON LAS INCERTIDUMBRES CAUSADAS POR LA APLICACIÓN DE LA LEY DE COSTAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias. Señoría, entiendo que estamos en campaña y esto hace que forcemos los argumentos, en algunas casos más allá de la realidad, llegando hasta la mentira. No hay empresas amenazadas. (Rumores). La gran incertidumbre, la gran amenaza es fruto de un desafuero en el cambio de la normativa en la Ley de Costas. Nosotros respetamos la Constitución, no solamente el artículo 155, sino también la existencia de un dominio público marítimo terrestre, que las olas, por lo demás, se encargan de deslindar por encima de lo que ustedes puedan llegar a modificar, a pesar de que el Tribunal Constitucional declare inconstitucional su ley y a pesar de que su reglamento sea contrario a su propia ley y a la Ley de Patrimonio de las Administraciones Públicas. Hemos trabajado en tres direcciones. La primera, junto con el Servicio Jurídico del Estado, para tener unas directrices comunes, compartidas, sobre cómo aplicar aquello que quedó en un marasmo de confusión tras sus leyes fallidas; y eso nos permite aplicar el mismo criterio a todo el mundo y no en función de que nos caigan mejor o peor unos u otros. La segunda es siempre interpretar a favor de los españoles, de los gallegos también, no generando confusión ni engañando, pero también permitiendo que tengan una lectura positiva en la prórroga de las concesiones que quedan vigentes; y eso nos permite acompañar a todos ellos, incluidas esas dos o tres conserveras --alguna no había pedido la prórroga de la concesión en plazo-- para poder mantener esas instalaciones por el tiempo máximo que permite la Constitución y la ley. Y la tercera es tratar de modificar el reglamento y la Ley de Costas para devolverlos a lo que siempre debió ser, la protección del litoral con arreglo a una realidad física de la que no podemos escapar, sin confundir a los españoles, sin generar inseguridad… (Aplausos)."
}