{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAQUÍN MARÍA GARCÍA DÍEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CUÁNDO PIENSA EL GOBIERNO ACABAR CON LAS INCERTIDUMBRES CAUSADAS POR LA APLICACIÓN DE LA LEY DE COSTAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias. Muchas gracias, señoría, por su pregunta, que va mucho más allá de lo que formuló por escrito, que tenía que ver con la Ley de Costas. De todas maneras, le contesto a su pregunta. Sí, este Gobierno quiere trabajar para generar certidumbre y seguridad a los ciudadanos españoles, porque nos parece importante, y eliminar para su tranquilidad la incertidumbre y la inseguridad que se derivaron de una Ley de Costas inconstitucional del año 2013, un reglamento de Costas ilegal del año 2014 y ese desafuero que significan los impactos del cambio climático en nuestro litoral. Por lo demás, procuramos que los ciudadanos no se sientan engañados ni confusos, y ustedes se han convertido en especialistas de eso, incluido en generar un miedo en las conserveras, que no tienen ningún tipo de problema con respecto a la aplicación de la Ley de Costas. Gracias. (Aplausos)."
}