{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ MEDIDAS CONCRETAS VA A ADOPTAR EL GOBIERNO DE ESPAÑA PARA TENER UNA TRANSICIÓN JUSTA EN LAS COMARCAS MINERAS DE LA PROVINCIA DE TERUEL (ANDORRA, CUENCAS MINERAS, BAJO ARAGÓN...), MÁS ALLÁ DE LAS CENTRALES FOTOVOLTAICAS Y EÓLICAS QUE INTENTA PROMOVER EL SECTOR PRIVADO, CON UNA ESCASA CREACIÓN DE EMPLEO ESTABLE? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias. Señoría, sabe que cuentan con nuestro total compromiso y simpatía del Gobierno, no solamente de ministerio o de persona. No me gusta la palabra «colonial» con respecto a lo que hacemos; al revés, estamos convencidos de que solamente, si surge de la participación, de la inclusión y de la voluntad de construir un futuro por parte de los actores locales, tendremos éxito. Ya hemos adoptado muchas medidas. El Decreto-ley 17/2019 aseguraba que el punto de evacuación que se libera puede ser aprovechado en el mismo territorio, igual que el recurso hídrico que queda liberado con el cierre de las térmicas. Creo que es una buena idea la que usted propone, como otras muchas, con respecto al mantenimiento de parte de las instalaciones. Hemos estado trabajando para poder reactivar todas las ayudas del Instituto de Reestructuración de la Minería del Carbón y ayudas a la reactivación de las comarcas mineras. Samca se ha beneficiado de ello con un proyecto muy interesante de generación y creación de fertilizantes a partir del carbón. Hemos reorientado Reindus con 400 millones de euros para favorecer la inversión industrial en las zonas en transición, así como la inversión empresarial para el fomento de la actividad económica. Estamos trabajando en un plan singularizado para poder trabajar en la reorientación laboral de todos los trabajadores con el Ministerio de Trabajo, y trabajamos en el resto de los elementos que nos permitan identificar hasta cuarenta o cincuenta proyectos, con una dotación específica para la zona, que creo que son enormemente prometedores; pero requieren de la participación, del compromiso, de la vinculación y de la construcción de su agenda futura por parte de los actores locales. Estamos en ello, vamos a seguir estando en ello y, como le digo, precisamente en estos días tengo una… (Aplausos)."
}