{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ MEDIDAS CONCRETAS VA A ADOPTAR EL GOBIERNO DE ESPAÑA PARA TENER UNA TRANSICIÓN JUSTA EN LAS COMARCAS MINERAS DE LA PROVINCIA DE TERUEL (ANDORRA, CUENCAS MINERAS, BAJO ARAGÓN...), MÁS ALLÁ DE LAS CENTRALES FOTOVOLTAICAS Y EÓLICAS QUE INTENTA PROMOVER EL SECTOR PRIVADO, CON UNA ESCASA CREACIÓN DE EMPLEO ESTABLE? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señor Guitarte. Permítame que mis primeras palabras sean para recordar la dificultad de reaccionar cuando no hubo ningún tipo de anticipación ante algo que sabíamos que iba a ocurrir, unos cierres calendarizados, conocidos desde hace tiempo, para poder cumplir con la normativa europea. Por eso, pusimos en marcha rápidamente el Plan de acción urgente para comarcas del carbón y centrales en cierre en el periodo 2019- 2021, buscando dar respuesta a los desafíos más apremiantes y acuciantes. Trabajamos ya en un convenio de transición justa para la zona. A partir de mañana, y durante los próximos días, en el proceso diagnóstico, en las reacciones y las propuestas que surgen del propio territorio y la calendarización de las actuaciones serán consensuadas con todos: administraciones, organizaciones sindicales, empresariales, ambientales, jóvenes y centros de investigación, con la intención de poder firmar este acuerdo en las próximas semanas. Muchas gracias. (Aplausos)."
}