{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ MEDIDAS CONCRETAS VA A ADOPTAR EL GOBIERNO DE ESPAÑA PARA TENER UNA TRANSICIÓN JUSTA EN LAS COMARCAS MINERAS DE LA PROVINCIA DE TERUEL (ANDORRA, CUENCAS MINERAS, BAJO ARAGÓN...), MÁS ALLÁ DE LAS CENTRALES FOTOVOLTAICAS Y EÓLICAS QUE INTENTA PROMOVER EL SECTOR PRIVADO, CON UNA ESCASA CREACIÓN DE EMPLEO ESTABLE? ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Este es un tema que en nuestra comunidad preocupa muchísimo, porque es un futuro que lo sentimos como ya vivido. Se han producido con anterioridad otros cierres de otras térmicas, como fue el caso de Aliaga, y la consecuencia de la inacción del Estado fue la pérdida rapidísima de población de más del 70 %, por ejemplo, de 935 a apenas 340 habitantes de los que dispone hoy la localidad. Este proceso de extracción de recursos que se ha dado de forma continua con la provincia Teruel, que la somete a un trato casi colonial, es lo que creemos que no debe suceder en esta ocasión. Una transición justa, para serlo, debe ser una transición justa socialmente, y creemos que ha de implicarse no solo su ministerio, sino todos los ministerios del Gobierno, también Fomento, también Innovación, también Agricultura y también Turismo. Ha de ser una acción holística, una acción integral, que aporte al territorio iniciativas de actividad que suplan las pérdidas de empleo que se van a producir. En este sentido, por ejemplo, parece absurdo que el Gobierno esté dispuesto a consentir que Endesa proceda a la demolición de la propia central. Es una central con una estructura singular, su chimenea es la estructura más alta de España, con 343 metros, y tiene unas torres de refrigeración de más de 107. Es como eliminar un recurso que a largo y medio plazo daría sus frutos; es como si para crear empleo nos pusiésemos a demoler las catedrales de las provincias. Hay que mantener la estructura de la central existente y explotarla como un recurso más. También entendemos que la dificultad principal de la reindustrialización proviene de que no es un territorio competitivo, porque cualquier empresa que se quiere instalar sabe que dista más de una hora de desplazamiento de cualquier autovía o vía de alta capacidad. En ese sentido, el Ministerio de Fomento tiene mucho que hacer, es un ejemplo de la desvertebración de España y por allí…"
}