{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON MANUEL MESTRE BAREA, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿QUÉ PLANES TIENE EL GOBIERNO EN RELACIÓN AL FUTURO DE LOS MILITARES DE MÁS DE CUARENTA Y CINCO AÑOS? ",
        "diputado": [
            {
                "apellidos": "Mestre Barea",
                "apellidosNombre": "Mestre Barea, Manuel",
                "codParlamentario": 268,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/mestremanuel",
                "twitterUserId": "93471453",
                "twitterUserName": "mestremanuel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MESTRE BAREA"
    },
    "text": "Señora ministra, se lo digo de verdad, me emociona y le agradezco el cariño que profesa usted a las Fuerzas Armadas, como expresó la semana pasada en la Comisión de Defensa, pero su actitud y la de su Gobierno, como la de Gobiernos anteriores, se resume en un refrán: Mucho te quiero perrito, pero pan poquito. (Risas). Y es que el problema tiene un evidente interés presupuestario al establecer relaciones de servicio radicalmente diferentes para las categorías de cuadros de mando, por una parte, y de tropa y marinería, por otra. La situación actual es alarmante. Se ha estimado que, si nada cambia en los próximos diez años, la mitad de los 50 000 soldados y marineros actualmente en filas pueden verse en el paro tras más de veinte años de servicio. Señora ministra, ¿no sería más coherente equiparar en derechos a los militares de tropa y marinería con el resto de los funcionarios? ¿Van ustedes a seguir condenándolos a una precariedad que no afecta al resto de los empleados públicos? Señora ministra, los militares de tropa y marinería prestan sus servicios para toda la sociedad y están dispuestos a perder la vida para protegernos. ¿Es este el agradecimiento que se merecen? La nación no puede abandonar a quienes le han servido con lealtad. Nuestro grupo parlamentario ha presentado una proposición no de ley reclamando el establecimiento de un régimen de personal común para las categorías de oficial y suboficial y de tropa y marinería. Se trata de la misma ley que regule la relación de servicios de todos los militares. Por otra parte, me voy a permitir, señora ministra, responder al comentario que hizo usted en la Comisión de Defensa. Nadie puede apropiarse de lo que es suyo, haciendo referencia a los símbolos nacionales, pero sí puede y debe… (Aplausos)."
}