{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON MANUEL MESTRE BAREA, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿QUÉ PLANES TIENE EL GOBIERNO EN RELACIÓN AL FUTURO DE LOS MILITARES DE MÁS DE CUARENTA Y CINCO AÑOS? ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Gracias, señora presidenta. Me reconocerá, señor Mestre, que referirse a las Fuerzas Armadas como perrito no es lo más adecuado, pero, en fin, no se lo tendré en cuenta. (Aplausos.--Varios señores diputados pronuncian palabras que no se perciben). Como medidas que estamos tomando le puedo decir que a fecha de 21 de febrero hay 2078 RED, reservistas de especial disponibilidad, procedentes de la escala de tropa y marinería que están cobrando 658,43 euros compatibles con cualquier otra prestación, por tanto, no se les está dejando abandonados. El ministerio tiene una estrategia de orientación integral laboral que trabaja en un doble sentido. En primer lugar, en que pueden encontrar formación. Nos parece que lo más esencial es que todos puedan salir con un título de formación profesional de grado medio, porque es muy importante la formación de nuestros hombres y mujeres en las Fuerzas Armadas. En segundo lugar, estamos trabajando en que puedan encontrar puestos de trabajo en distintos ámbitos: en el ámbito de la empresa privada y en el ámbito de las administraciones públicas. En el ámbito de la empresa privada se están firmando convenios; en el ámbito de las administraciones públicas hemos visto los convenios que se han firmado para su integración en las policías locales y hemos visto también cómo ADIF y Renfe van a incorporar personas que procedan de este personal, de reservistas de especial disponibilidad. Le puedo decir que se está incrementando en un 70 % el número de becas que se están concediendo para formación. Le puedo decir también que en este momento lo más importante para nosotros es estudiar fórmulas jurídicas que permitan que algunas actuaciones que se están contratando externamente puedan realizarse precisamente por ese personal. Eso nos exige fórmulas con arreglo a la legislación mercantil, pero no duden de que van a ser nuestra prioridad y ahí nos van a encontrar. (Aplausos). --"
}