{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON MARCOS DE QUINT O ROMERO, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ CRITERIOS SIGUE ESTE GOBIERNO EN LAS RELACIONES DEL MINISTERIO DE HACIENDA CON LAS COMUNIDADES AUTÓNOMAS? ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            7
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE QUINTO ROMERO"
    },
    "text": "Señora Montero, su sectarismo parece haberles hecho olvidar que ustedes son o debieran ser el Gobierno de todos los españoles y no solo de los suyos, y también que ustedes gobiernan con y para todas las comunidades autónomas y no solo para aquellas que presiden o para aquellas otras gobernadas por los que les venden tan caro su apoyo, ese apoyo que les permite sentarse ahí donde están y que no hace mucho el PSOE auténtico rechazaba por vergonzante, al igual que ustedes, que era lo que hacían, por cierto, en la última campaña electoral. (Rumores). Le digo esto porque, cuando el Ministerio de Transición Ecológica --qué pena que se haya marchado ahora la ministra Ribera-- declara obras de emergencia en la costa mediterránea por la borrasca Gloria, las declara solo para Cataluña, Valencia y Baleares y se las niega a Murcia. También se lo digo por sus continuos ataques al Gobierno andaluz, al que impiden salir a los mercados de deuda con la infame excusa de la mala gestión de 2018 en Andalucía. Por favor, señora ministra, es una gestión de la que tiene usted todo el mérito. Mientras tanto, esta misma tarde en la Moncloa, su presidente y su asesor volverán a doblar el espinazo ante un presidente amortizado, usurpador y títere que actúa a las órdenes de un fugado de la justicia. Señora Montero, mientras ustedes y sus socios se llenan la boca de plurinacionalidad, de federalismo, de mayores cotas de autonomía o de barra libre de transferencias de las comunidades autónomas, ustedes no paran de acosar, no paran de hacer bullying a comunidades como las de Madrid, Andalucía o Murcia, gobernadas por Ciudadanos que libremente deciden utilizar su nivel de competencias, que es inferior al de otras, no contra sus ciudadanos, sino para bajar los impuestos y generar prosperidad... (Aplausos)."
}