{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON MARCOS DE QUINT O ROMERO, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ CRITERIOS SIGUE ESTE GOBIERNO EN LAS RELACIONES DEL MINISTERIO DE HACIENDA CON LAS COMUNIDADES AUTÓNOMAS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Señor De Quinto, este Gobierno ha trabajado por las comunidades autónomas con una vocación claramente autonomista. Solamente le doy un dato: en siete años el Partido Popular incrementó las entregas a cuenta, recursos, a comunidades autónomas en 15 000 millones, y este Gobierno, desde que llegó, en solo dos años, lo ha hecho en 13 000 millones. Pero la pregunta, señor De Quinto, yo creo que es dónde estaban ustedes cuando el año pasado trajimos una senda de estabilidad que proporcionaba 2500 millones de euros más para las comunidades autónomas. ¿Dónde estaban ustedes cuando trajimos un proyecto de presupuestos que arreglaba el problema que el Gobierno que ustedes sustentaron, el del señor Montoro, provocó con la situación del IVA? ¿Dónde han estado ustedes cada vez que este Gobierno ha traído aquí una propuesta de presupuesto que permitiera financiar mejor la dependencia o que permitiera cumplir con los estatutos de autonomía en cada uno de los territorios? ¿Dónde estaba Ciudadanos? Probablemente, ni siquiera sabían ustedes dónde estaban. Este Gobierno seguirá teniendo esa vocación autonomista, y me gustaría, señor De Quinto, que ustedes miraran cuál es su posición en relación con las comunidades autónomas. Usted ahora se declara autonomista. ¿Ese es el nuevo principio del Partido Ciudadanos?, porque ustedes están asociados con VOX, que es una formación política que niega directamente el Estado de las autonomías y gobierna con esa formación política. (Aplausos). Habla usted de ataque, de sectarismo --y no sé qué otras palabras ha utilizado-- y se refería usted, en concreto, a la armonización fiscal. No sé si usted recuerda, señor De Quinto --probablemente no--, que el señor Garicano, insigne economista de su grupo, defiende la armonización fiscal. No solo la defienden ustedes en sus programas, sino que la defienden a nivel europeo. Por tanto, ¿a qué viene ahora interpretar mis palabras sobre armonización fiscal? La capacidad que tiene una comunidad que ostenta la capitalidad de ejercer dumping fiscal, que obliga al resto de comunidades a bajar la fiscalidad, y luego incluso alguna de ellas pedir recursos al Gobierno de España o, dicho de otra manera, yo le bajo… (Aplausos)."
}