{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA CARVALHO DANTAS, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CUÁL ES LA POSICIÓN POLÍTICA DEL GOBIERNO RESPECTO A LOS CENTROS DE INTERNAMIENTO DE EXTRANJEROS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señora presidenta, señorías, señora Carvalho, su pregunta hace referencia a derechos humanos. Hablando de derechos humanos, déjeme que comience condenando el nuevo asesinato machista de esta madrugada en Aznalcóllar (aplausos) y el compromiso de este Gobierno, del Ministerio del Interior y de las Fuerzas y Cuerpos de Seguridad del Estado de luchar contra esa manifestación de vulneración de derechos humanos. Contesto a su pregunta. Cuando nosotros llegamos al Gobierno, en junio de 2018, nos encontramos con unos centros de internamiento obsoletos, con un funcionamiento inadecuado, donde no se tenían en consideración los principios que constataban el Defensor del Pueblo y también los organismos internacionales en cuanto a su funcionamiento. Estamos tomando medidas en la mejora del régimen de funcionamiento, en su adecuación a lo establecido por el Defensor del Pueblo y a lo referido por el Consejo de Europa. Esa es nuestra vocación: tener unos CIE compatibles, como no puede ser de otro modo, con los derechos humanos. (Aplausos)."
}