{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ANDRÉS LORITE LORITE, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿ORDENÓ EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE SE HABILITARA UNA ZONA PREFERENTE PARA DELCY RODRÍ GUEZ EN EL AEROPUERTO DE ADOLFO SUÁREZ MADRID-BARAJAS CON MOTIVO DE SU RECIENTE ESTANCIA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Lorite Lorite",
                "apellidosNombre": "Lorite Lorite, Andrés",
                "codParlamentario": 105,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Andrés",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AndresLorite",
                "twitterUserId": "222267978",
                "twitterUserName": "AndresLorite"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LORITE LORITE"
    },
    "text": "Señor Ábalos, usted ha demostrado ya que no dice una verdad ni por equivocación. Junto a Sánchez se han convertido en la encarnación de la mentira, han implantado el procedimiento administrativo de la falsedad continuada y han fabricado un Gobierno fake. Usted está viviendo en una crisis de credibilidad sin retorno, hágase cargo. La mano derecha de Maduro no puede entrar en territorio comunitario por haber cometido delitos de lesa humanidad. Sin embargo el día 20 de enero encontró en España a un ministro de lesa ética que la paseó por territorio nacional, incluida la sala VIP del aeropuerto. Un gravísimo episodio del que debe empezar ya a dar explicaciones. A partir de ahí usted ha incurrido en una mentira tras otra, ya son incontables las incoherencias y las falsedades que usted ha aportado en estos días sobre el asunto. Los españoles no merecemos un ministro que nos mienta. Por ello usted debe irse, pero no sin antes asumir su responsabilidad política junto con el resto del Gobierno. Es inaceptable que a quien escuchamos decir ligerezas tales como que el dinero público no es de nadie, hoy nos diga que la situación en Venezuela no le interesa tampoco a nadie. Es inaceptable que el Gobierno del que usted forma parte haya sucumbido a tal relativismo moral. La verdad debe ser el camino para un gobierno digno, y la legalidad siempre infranqueable en democracia. Señoría, la tiranía, la falta de libertad, la ausencia de democracia y la vulneración de los derechos humanos que vive el pueblo venezolano sí que importa, les importa a todas las personas de bien, a aquellas que sí reconocemos a Juan Guaidó como presidente encargado de Venezuela. Usted dice que ha venido a la política para quedarse. Sin embargo no puede permanecer ni un minuto más al frente del ministerio, pues ha agotado todo el crédito de los españoles, ha hecho de la mentira su método y solo le queda ya una opción digna: la dimisión. (Aplausos)."
}