{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ANDRÉS LORITE LORITE, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿ORDENÓ EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE SE HABILITARA UNA ZONA PREFERENTE PARA DELCY RODRÍ GUEZ EN EL AEROPUERTO DE ADOLFO SUÁREZ MADRID-BARAJAS CON MOTIVO DE SU RECIENTE ESTANCIA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, señora presidenta. Señor Lorite, ¿ha estado de vacaciones estos días? (Risas.--Aplausos). Porque después de tres semanas me viene con algo que ya han dicho sus compañeros y sus compañeras; que ya tuve una interpelación y que hubo una votación aquí en la Cámara que perdieron ustedes. La reprobación la perdieron ustedes, y mire que es difícil, porque reprobar a un ministro sale gratis; pero tal y como lo plantean ustedes lo hacen absolutamente necesario. (Rumores). No se puede hacer un discurso tratando de ir a por la mentira y construyéndose trescientas falsedades. (Rumores). Las falsedades de la sala VIP , del paseo por el duty free, de las cuarenta maletas, de la llamada telefónica, del oro… Vamos a ver, ¿ustedes hablan de la mentira? ¿El partido de la mentira, que nos hizo creer a toda España y al mundo que el atentado peor que ha tenido España lo hizo ETA para salvarse? (Fuertes protestas.--Aplausos). ¿Ustedes, que a los soldados del Yak42 no los quisieron identificar? (Fuertes protestas.--Aplausos). ¿Ustedes son el partido de la verdad? (Fuertes protestas.--Aplausos)."
}