{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA CARVALHO DANTAS, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CUÁL ES LA POSICIÓN POLÍTICA DEL GOBIERNO RESPECTO A LOS CENTROS DE INTERNAMIENTO DE EXTRANJEROS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Carvalho, comparto su preocupación evidentemente por la efectividad de los derechos humanos, por cómo afrontar la migración irregular --¡faltaría más!-- y los derechos humanos en el fondo, no en la forma. Nosotros no hacemos lavado de cara, nosotros aplicamos derechos humanos, la sustantividad de los derechos humanos. Cuando hay algún tipo de expulsión, es una expulsión conforme a un expediente no solo administrativo, sino también judicializado y con el control de las autoridades judiciales. No hay en este país deportaciones exprés; en este país lo que hay es un acatamiento estricto y expreso de los derechos humanos y de las libertades fundamentales. En materia de CIE, en materia de extranjería nuestro compromiso con el Defensor del Pueblo es evidente, también con los jueces y juezas que controlan los internamientos, porque todo internamiento de un extranjero en un CIE, como usted bien sabe, es controlado por una autoridad judicial. Es cierto que las autoridades judiciales habían puesto el punto de mira en los CIE, pero no por el fondo, no porque no deban existir, sino por cómo eran gestionados. Y nosotros estamos trabajando en esa cuestión. (Aplausos)."
}