{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ANDRÉS LORITE LORITE, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿ORDENÓ EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE SE HABILITARA UNA ZONA PREFERENTE PARA DELCY RODRÍ GUEZ EN EL AEROPUERTO DE ADOLFO SUÁREZ MADRID-BARAJAS CON MOTIVO DE SU RECIENTE ESTANCIA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. (Las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso: ¡Dimisión! ¡Dimisión! ¡Dimisión!Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie). Señorías, por favor. (Las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, de nuevo: ¡Dimisión! ¡Dimisión! ¡Dimisión!Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, de nuevo puestos en pie.--Un señor diputado del Grupo Parlamentario Socialista: ¡Viva la democracia!). Señor Ledesma Martín, le ruego silencio y respeto al orador, por favor, y también a todo su grupo parlamentario. Al señor Lorite se le ha podido escuchar, y ahora vamos a acabar de escuchar la respuesta del señor ministro de Transportes, Movilidad y Agenda Urbana. Muchas gracias. (Aplausos)."
}