{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA PATRICIA RUEDA PERELLÓ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ CUALIFICACIÓN TIENE EL SEÑOR KOLDO GARCÍA IZAGUIRRE PARA HABER SIDO NOMBRADO CONSEJERO DE RENFE MERCANCÍAS? ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias. Retórica. Del señor Koldo García conocemos que fue chófer y guardaespaldas del señor Ábalos, y que el señor Sánchez en 2014 lo describió como guerrillero de grandes dimensiones; quizá en virtud del historial salpicado de conflictos. También sabemos que es persona de confianza del señor Ábalos, tanto que lo llevó en su coche, y parece ser que incluso dio instrucciones a funcionarios y personal de seguridad del aeropuerto la noche en la que Delcy Rodrí guez estuvo en Madrid; recordemos, señora que tiene prohibido transitar en territorio español. Cuando el Partido Socialista gobierna los españoles pierden puestos de empleo, padecen subida de impuestos y creación de nuevos, se producen casos de corrupción, como los ERE de Andalucía, y se instalan en la mentira y en la demagogia. Gobierno progresista, Gobierno oportunista; oportunista que además actúa como agencia de colocación en puestos remunerados con el dinero de todos los españoles. No solo el señor García, también su mujer, y no hablo de la suya, señor Ábalos, que también --su mujer, su suegro--, sino la mujer del señor García, quien a su vez tiene un sueldo público en el ministerio que usted dirige, ocupando una plaza que suele corresponder a funcionarios. ¿Así pagan los españoles, así pagamos, con el dinero de nuestros bolsillos y el dinero de los impuestos? En septiembre un medio publicaba: el Gobierno recoloca en la dirección de Renfe a un condenado del PSOE que fue mano derecha del señor Simancas. Ministro Ábalos, diputados socialistas y de ultraizquierda, no adquieran las malas artes del señor Sánchez en la mentira y en su política de nombramientos y enchufes: Paradores, Correos, CIS, etcétera. No nos roben, no nos mientan, no despilfarren, porque tienen enfrente, muy enfrente a cincuenta y dos magníficos diputados de VOX (rumores), a casi cuatro millones de españoles, y les recordaremos constantemente sus mentiras y sus acciones. Y por favor, sean honestos, aunque quizá sea pedirles demasiado. (Aplausos)."
}