{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ANDRÉS LORITE LORITE, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿ORDENÓ EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE SE HABILITARA UNA ZONA PREFERENTE PARA DELCY RODRÍ GUEZ EN EL AEROPUERTO DE ADOLFO SUÁREZ MADRID-BARAJAS CON MOTIVO DE SU RECIENTE ESTANCIA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. De todas formas, no sé para qué me quieren preguntar si no me dejan hablar. La verdad es que es un sinsentido. Déjenme responder. Yo he sido muy respetuoso y no he animado a la bancada a faltarle al respeto. Esto no lo he visto nunca en todos estos años en el Parlamento. No lo he visto. Deben ser los nuevos tiempos. Me decía usted que le preocupa mucho Venezuela. Yo le diría que aclaren de una vez qué pasó con ese dinero para ayudar a los españoles en Venezuela que ustedes llevaron al mercado negro para conseguir financiar la campaña electoral en Galicia. Cuando resuelvan eso me hablan de los venezolanos. (Varias y varios señores diputados: ¡Muy bien!--Aplausos). Eso es lo que tienen que aclarar. Pero en el fondo la verdad no les interesa. El día que la quieran saber yo estoy dispuesto a dar todas las explicaciones; el día que se ciñan exactamente a la verdad de los hechos, que son muy simples, tan simples que ustedes los han exagerado hasta el delirio. (Aplausos.--Rumores). --"
}