{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ MEDIDAS V A A ADOPT AR EL GOBIERNO P ARA PONER FIN A LA EST A T ALIZACIÓN DE LOS CONVENIOS? (180/000037).",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, presidenta. Gracias, señor Matute. Sin duda plantea una de las cuestiones más relevantes en el derecho laboral. Fíjese si es relevante que el artículo 37 de nuestro texto constitucional establece el derecho a la negociación colectiva, y por supuesto todo lo que tiene que ver con derechos básicos de empresarios y sindicatos. He de decirle en esta primera respuesta que, como conoce, el Gobierno ni estataliza ni descentraliza la negociación colectiva. En este caso el Gobierno ha de cumplir con la legislación vigente que, insisto, a día de hoy está en el artículo 37 de la Constitución y en el título III del Estatuto de los Trabajadores. (Aplausos)."
}