{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ MEDIDAS V A A ADOPT AR EL GOBIERNO P ARA PONER FIN A LA EST A T ALIZACIÓN DE LOS CONVENIOS? (180/000037).",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias. Fíjese, señora ministra, que yo no le pido que incumpla la legislación vigente; lo único que le pido es que la modifique, que la cambie, que ejerza la potestad que tiene este Gobierno para modificar unas condiciones que no han hecho sino empobrecer al conjunto de la clase trabajadora, también a los trabajadores y trabajadoras vascas. Porque no tenemos el marco vasco de relaciones laborales y porque nos vemos sometidos a la legislación estatal, también en esta ocasión. Y es que es curioso porque en esta Cámara se habla mucho de igualdad, se habla mucho de la necesaria igualdad entre españoles, pero lo que no se dice es que esa igualdad, por ejemplo, cuando se habla de la estatalización de los convenios, obliga a que lo que podemos conseguir en Euskadi o en Navarra para los y las trabajadoras se vea limitado y amputado por la existencia de un marco superior, de un marco prevalente, que es el marco estatal. Esa es la realidad en la que vivimos, y esa realidad además no es solo un golpe contra la capacidad de los sindicatos vascos, sino que es también un golpe contra la propia existencia del sindicalismo, porque generar un marco donde los sindicatos pesan menos es algo que --y en esta Cámara también se dice en muchas ocasiones-- va en contra de los principios democráticos, porque, qué sería de esta democracia de la que tantas medallas se reparten y tantas veces se llenan la boca sus señorías si no fuera por el trabajo de los sindicatos, si no fuera por el esfuerzo que los sindicatos hicieron. Cuando se quita a los sindicatos su capacidad de negociación, cuando se buscan marcos que favorecen e interesan al Banco de España, pero que no interesan a los y las trabajadoras, se consigue que, por ejemplo, existan más ‘kellys’ o se consigue que en la hostelería se cobre mucho menos de lo que se tendría que cobrar y se trabaje mucho más de lo que se tendría que trabajar. Esa es la realidad del mercado laboral que nos ofrece el Estado español, y la evidencia, los efectos son muy claros: los salarios son más bajos, las condiciones de trabajo son peores, la recaudación es menor vía impuestos y la cohesión social también es menor. Lo único que ha aumentado son los beneficios empresariales, pero también --y por desgracia-- ha aumentado la precariedad en el trabajo, ha aumentado el riesgo en el trabajo. Y así --probablemente porque estemos muy sensibilizados-- tenemos que decir que en lo que llevamos de año hay trece muertos y dos desaparecidos…"
}