{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ MEDIDAS V A A ADOPT AR EL GOBIERNO P ARA PONER FIN A LA EST A T ALIZACIÓN DE LOS CONVENIOS? (180/000037).",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, presidenta. Señora ministra, como le voy a hablar de empleo y de derechos laborales y no de Venezuela, probablemente podamos tener un intercambio de opiniones relativamente tranquilo. En los últimos diez años en el Estado español se han puesto en pie dos reformas laborales; dos reformas laborales que, bajo pretexto de actualizar las condiciones laborales del mercado laboral, no han hecho sino empobrecer a la clase trabajadora, y han introducido conceptos como el de la estatalización de los convenios que todavía hoy sufre el conjunto de los y las trabajadoras vascas. Por eso, conociendo su opinión contraria a dicho concepto y a la aplicación del mismo, queremos conocer qué medidas va a adoptar el Gobierno para poner fin a la estatalización de los convenios."
}