{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA PATRICIA RUEDA PERELLÓ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ CUALIFICACIÓN TIENE EL SEÑOR KOLDO GARCÍA IZAGUIRRE PARA HABER SIDO NOMBRADO CONSEJERO DE RENFE MERCANCÍAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, señora presidenta. Señora Rueda, yo sé que el concepto de democracia que ustedes tienen es muy relativo, porque claro, desmerecer a 298 diputados frente a 52 magníficos…, es lo que tiene creer en la igualdad de todos. (Risas.--Aplausos). Quizá con el tiempo usted verá esta intervención y le aseguro que no se sentirá orgullosa. Usted ha citado a un asistente de los muchos que hay. Ustedes también tienen muchos asistentes en su grupo parlamentario, pero esa persona no se puede defender aquí, mañana será padre, no se puede defender aquí. Y la señora que usted dice que es su pareja no ocupa ningún puesto de funcionario, ninguno. Esta es otra más de las falsedades que ustedes inventan. Usted ha traído esta miseria moral aquí no sé si para que yo le diga que el señor Abascal llevaba dos chiringuitos, que cobraba más que el presidente del Gobierno. ¿Es eso lo que quiere que le conteste, que la señora Monasterio no tenía formación para firmar proyectos de arquitectura no siendo arquitecta? ¿Quiere que le conteste esto? Está buscando eso cuando me pregunta por formaciones. Y cuando usted me pregunta por enchufes, me está preguntando por eso sin duda. Consejos vendo que para mí no tengo. ¿Cómo puede venir a plantear esta cuestión hurgando en su propia debilidad? Yo le digo que este señor al que usted desmerece y al que han llegado a llamar gorila --porque es lo de siempre: tratar de quitar todo trazo de dignidad, de humanidad para poder eliminar a alguien que, como le digo, no puede defenderse-- ha estado más de veinte años prestando servicios de escolta, dirigiendo servicios de escolta en el País Vasco (rumores), a alguno de los que ha protegido lo tiene usted muy cerca, salvó la vida a dos policías, lo que le mereció una medalla de la Policía Foral de Navarra (aplausos), un reconocimiento de la Guardia Civil por participar justamente en la lucha por la paz en Euskadi. Tiene el reconocimiento de la Ertzaintza, de la Policía de Pamplona; por algo será. Pero para ustedes tan patriotas, eso, como no es de ustedes, no vale para nada. Es lamentable; lo siento por usted, señora Rueda. (Aplausos)."
}