{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR VALENTÍN PÍRIZ MAYA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿AFECTARÁ EL ANUNCIADO TRASPASO DE LA SEGURIDAD SOCIAL A LA COMUNIDAD AUTÓNOMA DEL PAÍS VASCO A LA UNIDAD DEL SISTEMA NACIONAL DE PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Gracias, señora presidenta. Señor Píriz, si usted habla de mentiras será porque las usa habitualmente; esta ministra y este Gobierno, no. En cualquier caso, señoría, este Gobierno cree profundamente en el Estado autonómico, y por ende en el desarrollo de sus estatutos, concretamente el Estatuto de Gernika del año 1979. Y en ese marco de desarrollo estatutario esta ministra, en nombre del Gobierno, ha acordado con el Gobierno vasco, con el lehendakari Urkullu y con el sailburu Ercoreka, por un lado, un traspaso efectivo de tres competencias que estaban bien avanzadas, bien adelantadas, como son el seguro escolar, productos farmacéuticos y ayudas para los jubilados cuando haya ERE en las empresas; transferencias que haremos efectivas, y espero que así sea, en la Comisión mixta de traspasos fijada para el 16 de marzo. Por otro lado, señorías, otro acuerdo es el referido a un cronograma orientativo de traspaso de competencias pendientes entre el año 2020 y el año 2021; las que les acabo de citar las iniciaremos en marzo, pero a partir de junio de 2020, empezaremos las transferencias pendientes. Y en ese cronograma pendiente figura al final del mismo lo siguiente, esto es, entre junio y diciembre de 2021 --escuchen bien--: hemos acordado el inicio de los estudios para el examen de las materias relacionadas con la Seguridad Social, en este caso en la gestión económica. Este es el acuerdo, señor Píriz, este y no otro. Y además, como dije públicamente en la comparecencia que tuve con el sailburu, algo que nos parece de la máxima relevancia y es, primero, dada la complejidad, hacerlo en el marco del Pacto de Toledo, porque eso es lo que está trabajando este Gobierno, eso es lo que está liderando el ministro de Seguridad Social, dentro de los consensos que necesita este país para algo que es fundamental y, ¿saben qué es? Sostenibilidad, sostenibilidad y consensos; consensos y sostenibilidad. Ese es el acuerdo. Es más, tendrían que hacerse mirar lo que ustedes voten, porque hay otros estatutos de autonomía que contemplan la misma competencia y, ¿saben qué? Su bancada lo ha apoyado con su voto favorable, por tanto lo que vale para uno vale para todos. (Aplausos). Para este Gobierno lo que vale además, señorías, es el consenso, la sostenibilidad y sobre todo, sobre todo el Pacto de Toledo. Ahí es donde tenemos que encontrarnos, porque es lo que nos preocupa a todos, a los pensionistas de donde sean, de Extremadura, del País Vasco, de Canarias o de cualquier otro rincón de España. Muchas gracias. (Aplausos)."
}