{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ MEDIDAS V A A ADOPT AR EL GOBIERNO P ARA PONER FIN A LA EST A T ALIZACIÓN DE LOS CONVENIOS? (180/000037).",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Señor Matute, como le he dicho, este tema es de mucha enjundia. Fíjese si es importante el debate que plantea que, como conoce, en la legislación del año 1994 estaba definido y contemplado el marco autonómico de relaciones laborales. He de manifestarle también --usted lo conoce-- que fue modificado en el año 2011, en el sentido de poder mantener igualmente la negociación con carácter autonómico, pero es bien cierto que con una excepción, y por tanto con restricciones a este marco autonómico. Conoce usted --y aprovecho esta ocasión para manifestarlo y comparto su reflexión; la comparte el Gobierno-- que la reforma del Partido Popular ha sido demoledora, ha dilapidado la negociación colectiva, y en este momento estamos intentando reequilibrarla. Esta es la acción central que estamos llevando adelante para devolver la voz a las unidades de negociación. Tiene el compromiso de que, una vez conseguido este primer factor, tendré toda la sensibilidad para debatir, para dialogar --también dialogar-- con los sindicatos más representativos de carácter autonómico --sabe usted de mi sensibilidad, soy gallega-- en torno a lo que debe ser el futuro de la estructura de la negociación colectiva. Primero, hay que derogar la reforma del Partido Popular; dar voz a la negociación colectiva; reequilibrar la negociación colectiva, y desde luego diálogo absoluto con todos los sindicatos más representativos --con todos los sindicatos-- para abordar la estructura de la negociación colectiva. (Aplausos)."
}