{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR VALENTÍN PÍRIZ MAYA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿AFECTARÁ EL ANUNCIADO TRASPASO DE LA SEGURIDAD SOCIAL A LA COMUNIDAD AUTÓNOMA DEL PAÍS VASCO A LA UNIDAD DEL SISTEMA NACIONAL DE PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias. Señora ministra, no me va a contestar la verdad, lo sabemos todos; lo sabe usted, que ha firmado el protocolo con el PNV, con el Gobierno vasco. Usted sabe que con esta medida, que en cuarenta años nadie nunca se había planteado poner en práctica en España, se rompe la caja de la Seguridad Social. El Gobierno de Pedro Sánchez, el suyo, se echa en brazos de los nacionalistas del PNV y llega más lejos de lo que ninguno antes lo haya hecho. Su Gobierno está entregado a los que quieren romper España y a los que nuestro país no les importa nada. Y todo ello no lo hace en el marco que nos hemos dado en esta Cámara, en el marco del Pacto de Toledo, que es el sitio en el que todos deberíamos poder acordar todo aquello que tiene que ver con las pensiones de todos los españoles. No, ustedes agachan la cabeza ante los nacionalistas, ceden a sus pretensiones, acceden al chantaje y entregan la llave de la caja única de las pensiones de todos los españoles al PNV. Señora ministra, explique a los extremeños, a mis paisanos, que entregan esa llave de sus pensiones a otra comunidad autónoma. Explique que en un futuro habrá varios sistemas de pensiones diferentes en España. Y explíqueles que, como pensionistas, no tendrán los mismos derechos que otros, aun habiendo cotizado lo mismo. Mírelos a la cara y explíqueles a todos los pensionistas de este país que esto que ustedes van a hacer no les va a afectar. Ustedes están claudicando y rindiéndose ante los nacionalistas, generando incertidumbre en nuestros pensionistas y la desconfianza generalizada en todos los españoles. No es solo este diputado el que piensa esto; está el informe de la asociación profesional del cuerpo superior de letrados de la Administración de la Seguridad Social y el del de sindicato de inspectores de trabajo y de la Seguridad Social. Todos coinciden en lo mismo, todos coincidimos: debatamos esto en su sitio, en el Pacto de Toledo. No se salten el consenso en algo tan nuclear como es la propia viabilidad del sistema de pensiones. No rompan España con comisiones bilaterales, con mesas del chantaje y de la claudicación en asuntos que nos afectan a todos para mantenerse cinco minutos más en el poder. No troceen España. Muchas gracias. (Aplausos)."
}