{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TENDRÁ LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Gracias, señora presidenta. Señorías, reconozco que tenía otro principio para esta intervención, pero escuchando lo que acabo de escuchar, tengo que decir que la indiferencia no me afecta. Tengo que decir que la frivolidad no nos detiene, porque la performance que acabo de escuchar no tiene cabida en la política y menos en esta Cámara que representa a la ciudadanía de todo este país. (Aplausos). Señora Álvarez, yo sí me voy a dirigir a usted por respeto, el respeto que yo le tengo a usted aunque usted no me lo profese a mí, no me importa, no me voy a detener. ¿Y saben por qué? Porque empezar --como bien dijo ayer la vicepresidenta primera-- es avanzar, y es lo que vamos hacer en el día de hoy. La mesa responde al compromiso del presidente y de todo su Gobierno para encontrar una solución dialogada dentro del marco de la ley. Hemos presentado un documento con cuarenta y cuatro iniciativas concretas para mejorar no solo las relaciones entre los Gobiernos, sino especialmente y ante todo para mejorar las condiciones de vida de las personas. Para que España y Cataluña, sí, se vuelvan a encontrar, se vuelven a reencontrar, la respuesta de este Gobierno no puede ser más sencilla, señoría: la ley es la condición y el diálogo es el camino. La sociedad catalana tiene el derecho a reencontrarse, como ha dicho nuestro presidente Sánchez, porque después de diez años de crisis, de conflicto, de falta de concordia, ¿quién se va a oponer a dar una oportunidad al reencuentro entre los catalanes, pero especialmente entre Cataluña y el conjunto de España? El camino que nuestra Constitución consagra para dar soluciones a los problemas que afectan a nuestro país es explorar soluciones a través del diálogo y la negociación entre representantes legítimos escogidos. Lo ha dicho, no ya este Gobierno, ni esta ministra, aunque ya sé que para ustedes el valor es poco; lo ha dicho alguien a quien supongo que ustedes respetarán, que es el máximo intérprete de la Constitución Española, nuestro Tribunal Constitucional, que literalmente dice lo siguiente --abro comillas--: «Los poderes públicos, y muy especialmente los poderes territoriales que conforman nuestro Estado autonómico, son quienes están llamados a resolver, mediante el diálogo y la cooperación, los problemas que desenvuelven en ese ámbito». Así pues, señoría, queda clara la apuesta y la respuesta de este Gobierno: la constitucionalidad para encontrar una solución segura y legítima. La apuesta del anterior Gobierno, el que usted representa con sus siglas, fue el inmovilismo. Dejaron de hacer política, dejaron de presentar propuestas, dejaron de interesarse por los problemas reales de la ciudadanía en Cataluña y, por supuesto, dejaron de aportar soluciones. De las políticas de un Gobierno se puede y se debe discrepar, señora Álvarez, de sus objetivos, de sus propósitos, del desarrollo de muchas cuestiones que haga este Gobierno, pero no creo que hagan ningún bien a este país si ponen permanentemente en tela de juicio la adecuación de nuestras actuaciones al marco constitucional, porque es lo que ustedes vienen haciendo reiterada y machaconamente desde que Pedro Sánchez asumió el cargo de presidente del Gobierno. Pero ¿saben qué? Por fortuna nuestra Constitución admite una gran variedad de políticas, sin que ninguna de ellas pueda arrogarse el derecho en exclusiva de ser la única constitucionalmente aceptable. Señora Álvarez, creo que hay datos y hechos que deberían hacerle pensar, aunque ya veo que no. Usted ha hecho un relato, como siempre, sesgado y se olvidan de sus propias actuaciones. Pero ¿saben por qué se olvidan? Porque no hicieron ninguna, porque fue el inmovilismo total el que hizo crecer esa política desplegada por su Gobierno y con la que el independentismo cada vez se fortaleció más. Yo no voy a decir que ustedes lo hicieran de manera deliberada --eso lo dejo para ustedes respecto a nosotros--, pero sí que hubo inmovilismo, inacción. Yo entiendo que no hagan caso a las demandas ilegales que pretendían los independentistas; lo que no entendemos es que no hicieran caso a las demandas y a las señales de descontento e incomodidad de la sociedad catalana, porque eso que tanto reiteraban de que España no nos escucha, España no nos quiere, se produjo con ustedes, con el Partido Popular y su escasa o ninguna acción. No tengo ninguna duda de que quienes estamos aquí deseamos el bien de todos los que conforman este país, y para alcanzar ese bien tenemos que hacer nuestra propia función. El Gobierno, impulsar y dirigir la política, y ustedes, tienen que hacer oposición, que es ejercer el control. Sin embargo, hay ocasiones en las que además es necesaria una altura de miras porque esto afecta al núcleo de nuestra convivencia democrática, señora Álvarez. Mi partido lo entendió durante el procés, mi partido no estuvo de acuerdo con el inmovilismo que practicó el señor Rajoy y se lo hicimos saber, pero en ningún caso esa discrepancia de fondo acerca de la política de su partido quebró la lealtad de los socialistas porque creíamos y creemos que teníamos que estar a una. ¿Saben por qué, señorías? ¿Les suena la palabra lealtad? ¿Les suena de alguna manera la palabra lealtad? Creo que no. (Aplausos). No les voy a decir que les viene grande, les voy a decir que la practiquen, que practiquen la palabra lealtad; una lealtad de país y a la gente de este país. No le pido un cheque en blanco --en absoluto--, le pido que posterguen sus legítimos intereses partidarios y piensen en los intereses de este país; le pido, señora Álvarez, que hagan lo que hizo mi partido en el pasado, lo que le reclamó el suyo y obtuvo del mío. Le pidió y obtuvo lealtad; le pidió y obtuvo sentido de Estado; le pidió y obtuvo responsabilidad, y le pidió y obtuvo altura de miras. La sociedad catalana está harta de este enfrentamiento y si atienden a los datos sociológicos verán que quieren un encuentro, quiere un acuerdo, porque eso es lo que queremos hacer. España y Cataluña tienen la oportunidad de reencontrarse en una mesa de diálogo y eso nos permite, al menos a este Gobierno al que yo represento en esta tribuna, hablar de las cosas que importan a la mayoría de la gente y que están contenidas en esos 44 puntos que ya hemos entregado. A este Gobierno le importan todos y cada uno de los rincones de este país, también Cataluña, también sus ciudadanos, porque forman parte de este país. Todos y cada uno somos nuestros ciudadanos y no podemos perder a ninguno de ellos. Ya sabemos que para ustedes los catalanes independentistas eran casos perdidos, como también para los partidos independentistas eran casos perdidos quienes no son independentistas, pero para este Gobierno no existen casos perdidos. Al contrario, este Gobierno quiere ofrecer y ofrece una solución al conjunto de la sociedad catalana y al conjunto del país, cosa que ustedes no hicieron, sino al contrario. Me parece oportuno recordar lo que el president Tarradellas dejó escrito: «Cataluña es demasiado pequeña para menospreciar a ninguno de sus hijos y es suficientemente grande para que quepamos todos en ella». También lo digo en referencia al Gobierno de España: todos cabemos y no nos sobra nadie. Y para que no sobre nadie, señorías, para que nadie se sienta expulsado de esta gran nación, que es la nuestra, debemos asegurar que todos nos sintamos cómodos en ella. ¿Y sabe por qué? Porque imponer es perder. ¿Le suena eso de imponer? ¿Le suena eso de imponer muy recientemente? (Aplausos). ¿Le suena? Imponer es perder, señoría. No es más fuerte quien impone o quien quiere imponer; al contrario, es más fuerte quien dialoga, quien se sienta a hablar, quien escucha las razones del otro, porque estamos convencidos de nuestras razones y somos capaces de exponerlas. Ustedes no quieren ver la realidad de Cataluña. Ya sé que usted es diputada por Barcelona, pero yo no he visto tanta miopía política en tan poco tiempo. Cataluña y España son mucho más complejas que los simples argumentarios que ustedes utilizan. El inmovilismo ya se ha explorado, lo han practicado ustedes durante muchos años: estancamiento del conflicto y unidad independentista. Este Gobierno tiene el derecho, pero sobre todo tiene la obligación, de explorar otro camino, otra solución, porque cuando la política no ofrece soluciones, como ustedes no las ofrecieron, estas no vienen de otra parte, como ustedes han pretendido que vengan, porque los poderes del Estado no pueden suplantar en ningún modo el poder político. Su papel es otro, que, por cierto, realizan de manera fantástica, pero no sirve para esta solución. Señora Álvarez, es evidente que las palabras que ya ha pronunciado el presidente tan solemnemente en el Palau, muy importantes para todo el mundo --especialmente para los catalanes y para este país--, no le dicen nada; también entiendo que no le digan nada las que le estoy diciendo, pero ¿saben qué les digo? Que, frente al ruido para sus oídos, me hacen pensar en muchas ocasiones que ustedes oyen pero no escuchan o, lo que es peor, que ni escuchan ni comprenden la realidad de este país. Señora Álvarez, este país es una realidad diversa, es una realidad múltiple con múltiples miradas y múltiples sensibilidades. Por eso, el pueblo español se dotó de un modelo de Estado en consonancia con esa realidad, señoría; un modelo de Estado que a ustedes les cuesta mucho trabajo aceptar, que les trae serios dolores de cabeza cuando tratan de explicar por qué tanto en Euskadi como en Cataluña se han convertido en un partido residual, y no tengo ninguna duda de que en las próximas elecciones va a seguir siendo así, porque a veces las sumas no suman, sino que a veces las suman restan. Ese es el modelo, señoría, y en ese modelo de Estado los estatutos de autonomía son una pieza fundamental y su desarrollo una obligación de todos los poderes públicos, porque de ese desarrollo depende que mejoren las condiciones de vida de todos y cada uno de los ciudadanos. Es en ese desarrollo constitucional en el que va la propuesta de diálogo de este Gobierno. Los conflictos políticos, los problemas políticos se resuelven por vías políticas, es decir, a través de propuestas y de diálogo entre quienes han sido legítimamente elegidos por la ciudadanía. Como gobernantes, debemos atenernos al principio de realidad, señoría, y la realidad es que tenemos la oportunidad y la obligación de buscar el camino para ese reencuentro por el bien de todos los españoles; por eso, trabajamos, también por el bien de todos los ciudadanos y ciudadanas de Cataluña. Y lo es, señoría, porque así lo recoge la Constitución. Por cierto, la Constitución española no es una caja fuerte, al contrario. Parece desprenderse de sus palabras que en la Constitución sólo caben ustedes. No es así, señorías, la Constitución nos acoge a todos y a todas, es el paraguas que nos resguarda y en el que nos sentimos seguros. Nuestra Constitución no es una cadena, como ustedes querrían que fuera, nuestra Constitución es un gran abrazo hacia todos los españoles de este país. Por eso, nuestros constituyentes, con gran sabiduría, la hicieron amplia, para que cupiéramos todos y todas, para que nos sintiéramos bien cómodos en ella. La Constitución no es un credo que se imponga, al contrario, la Constitución es un punto de encuentro entre diferentes concepciones de la sociedad y de la vida, es una búsqueda de solución. Este Gobierno se ha movido y se moverá siempre en los márgenes que define nuestra carta magna, porque este Gobierno se siente profundamente comprometido con ella, como no puede ser de otra manera. Supongo que esto le dirá bien poco, porque en su visión restrictiva de la Constitución es lo que hay. No es un problema de la Constitución, es un problema de su miopía constitucional, una concepción altamente peligrosa para la propia Constitución, puesto que permanentemente la pone en tela de juicio, utilizándola siempre para atacar al Gobierno de la nación en esta Cámara, arrogándose ustedes, por cierto, ser los únicos no ya intérpretes, sino incluso propietarios de esta carta magna. Concluyo, señorías. No le hace ningún favor a nuestra Constitución, sino todo lo contrario y tampoco al país. Le pido --está en su derecho y hágalo-- que se muestre contraria a las políticas de este Gobierno, si así lo considera, pero nunca a la Constitución. No le voy a pedir que abandone esa situación de barricadas que constantemente tiene contra este Gobierno. Solo le pido que tengan altura de miras, porque así lo quiere este país y así lo requiere España. Muchas gracias, señorías. (Aplausos)."
}