{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TENDRÁ LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Señora presidenta, señoría, sostenella y no enmendalla es algo más que indiferencia. Puede ser incluso hasta falta de educación. (Aplausos). Pero a esta ministra no le va a afectar. Oyendo las palabras que acabo de escuchar en esta tribuna, me pregunto si el Partido Popular quiere formar parte del problema o, mejor dicho, seguir formando parte del problema, si quieren ser parte de la solución o, lo que ya sería peor, si quieren seguir formando parte del paisaje o, lo que es lo mismo, de la nada. (Aplausos). De ustedes depende la respuesta. Mi impresión es que se sienten absolutamente superados por los acontecimientos y no saben cómo actuar. Han estado tanto tiempo inmóviles, que ahora un Gobierno que llega, que reacciona, es resolutivo y llega a acuerdos les tiene absolutamente descolocados. Sigan así. Desde luego, a nosotros nos gustaría que ustedes formaran parte de la solución, se lo digo sinceramente. En su bancada hay mucha gente que me conoce, que conoce mi actitud de diálogo y mi actitud es llegar a encuentros. Me gustaría que volvieran a ser el partido responsable, el partido comprometido con España, el partido comprometido con sus instituciones, el partido con el que llegamos a grandes acuerdos de Estado porque este país y su gente lo necesitan, en definitiva que sean el partido que eran antes de que se dejaran etiquetar por otros que tienen cerca de bancada y antes de que terminaran aceptando y considerando que cualquier forma de diálogo o cualquier forma de consenso era un signo para ustedes de debilidad. Para nosotros, señorías, el diálogo siempre es una fortaleza. Creemos en una democracia que se construye cada día a través del diálogo. Creemos en la voluntad de entendimiento y en la voluntad de colaboración. El gran logro de la España democrática ha sido incorporar a todos los españoles, a todos, sin ningún tipo de exclusión. Nuestra Constitución es la prueba más evidente de ello. Nos ha permitido explorar caminos diversos, distintos, pero siempre en el marco constitucional. Es una Constitución que proclama el pluralismo político como principio esencial de nuestro sistema democrático y de nuestro Estado; pluralismo político y también pluralismo territorial. Somos fuertes en la diversidad precisamente porque la Constitución que nos dimos hace ya más de cuarenta años incorpora esa diversidad como un gran valor. Cuando oigo hablar desde esta tribuna no veo esa Constitución que, como dije antes, abraza. Por el contrario, es una Constitución la suya --que no es la que tenemos, la de 1978-- que limita y excluye. Pero este Gobierno se va a empeñar en buscar soluciones, como he dicho y me gusta decir, hasta la extenuación, porque, frente al inmovilismo, frente a sus epítetos descalificantes, que son habituales, que forman parte de su paisaje, desde luego este Gobierno y los partidos a los que representa van a estar en la acción. No nos vamos a resignar y vamos a buscar el acuerdo aunque no haya acuerdo, vamos a seguir buscándolo. ¿Saben por qué? Porque es una obligación constitucional. Usted no me va a decir a mí ni a nadie quién es constitucionalista o no. No, no es patrimonio de nadie, y menos suyo. Llevamos oyendo desde hace mucho tiempo desde sus filas ese discurso. ¿Y saben qué? Este país necesita otra cosa. Y la gente ha votado, con la composición de esta Cámara, por otra cosa. Por tanto, tenemos que buscarla. (Aplausos). Esos son los datos y la realidad, esa realidad de la que ustedes huyen y no cuentan. ¿No se han dado cuenta de que solo con ustedes ha sido cuando se han votado leyes inconstitucionales en el Parlamento catalán? Con ustedes, solamente con ustedes, con su Gobierno es cuando se ha procedido a una consulta ilegal en Cataluña. Con ustedes ha sido cuando se ha proclamado de manera unilateral la independencia y se ha subvertido el orden constitucional. Por tanto, sabemos lo que da el inmovilismo y el rechazo al diálogo. Lo sabemos, porque está ahí; no los inventamos, están ahí los hechos. Por tanto, este Gobierno, con ustedes --como sería nuestro deseo--, pero, si no, sin ustedes, va a intentar la vía del reencuentro. Pueden seguir haciendo ruido, pueden seguir buscando la atención, pueden incluso seguir buscando la provocación, pero ¿saben qué les digo? Que en este Gobierno y en esta ministra siempre van a encontrar lealtad y responsabilidad, estemos donde estemos. Esa es la gran diferencia, señorías, la gran y única diferencia entre ustedes y nosotros. (Aplausos). Lo voy a intentar una vez más, les voy a pedir altura de miras y que piensen no solamente en ustedes, sino en los cuarenta y siete millones de españoles y españolas, como piensa este Gobierno. Tenemos una oportunidad para el diálogo y la vamos a aprovechar, sin duda alguna: no cabe la resignación. Muchas gracias, señoría. (Aplausos)."
}