{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TENDRÁ LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Señora vicepresidenta, compruebo que no ha dicho nada, literalmente (señalando el escaño vacío de la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato). Por tanto, voy a aprovechar estos minutos para dirigir un mensaje a los constitucionalistas de Cataluña, a esa otra mitad a la que el Partido Socialista ha traicionado definitivamente. En la otra mitad de Cataluña hay muchos ciudadanos, de distintos orígenes, ideologías, acentos, edades. Hoy quiero encarnar a esa mitad en los estudiantes de la asociación S’ha Acabat!, de cuyo impresionante coraje fui testigo durante las dos últimas campañas electorales en Barcelona. Por exigir su derecho a debatir en la universidad e incluso su elemental derecho a acudir a clase fueron acosados, señalados y agredidos, y lo siguen siendo, víctimas de la demencial consigna nacionalista «Muera la inteligencia», de la que hoy increíblemente participa también la izquierda. A estos jóvenes y a todos los constitucionalistas quiero decirles dos cosas. En primer lugar, quiero decirles que comprendemos y compartimos su angustia. A lo largo de cuarenta años las sucesivas autoridades autonómicas trabajaron para hacerles invisibles. Las aulas, las instituciones, los medios de comunicación, la cultura, el dinero público, todo se puso al servicio de un proyecto de construcción nacional en el que solo contaban unos y los demás sobraban. El objetivo era hacer realidad el mito de una Cataluña homogénea, Cataluña como un solo pueblo, una nación. El resultado fue la exclusión de los discrepantes, su sometimiento, su conversión en extranjeros en su propio país. Pues bien, el proceso independentista tuvo la virtud --la única-- de destruir ese mito. Demostró que no había una sola Cataluña, que el nacionalismo no era hegemónico, ni siquiera pacífico, que había otra Cataluña: heterogénea, tolerante, cosmopolita, vibrante; una Cataluña merecedora del respeto y el respaldo de las instituciones del Estado y dispuesta a pedir paso. Ese fue el verdadero reencuentro, el de Cataluña con la democracia. De ahí la grave, la inmensa responsabilidad del Partido Socialista. El señor Sánchez y su Gobierno han escamoteado a los constitucionalistas catalanes la victoria moral y política sobre el nacionalismo y con ella la oportunidad de mostrar al mundo que Cataluña sí es una sociedad abierta. Hace un momento el señor Iceta incluso ha pedido un gesto hacia los presos --Iceta ha dicho: ¿merecen una pena tan alta de sedición?--, un gesto de reverencia hacia los presos, el gesto del asesor ante el valido. Y yo pregunto: ¿cuándo va a haber un gesto hacia los constitucionalista, hacia los demócratas? (Aplausos). Quiero manifestar mi segundo mensaje para los demócratas catalanes. Quiero pedirles que no pierdan la esperanza. A pesar de todo lo que han soportado y a pesar de todo lo que van a soportar, empezando esta misma tarde, no pierdan la esperanza. Se debe y se puede promover un rearme político, cultural y moral del constitucionalismo catalán. Se debe y se puede acabar con el adoctrinamiento en las aulas, para que en ellas se enseñen no en el odio, no en la mentira, sino en el respeto y la verdad. Se debe y se puede acabar con la insólita discriminación de los castellanohablantes y poner en valor la koiné, la lengua que nos vincula y que nos une. Se debe y se puede acabar con la obscena manipulación de los medios públicos de comunicación, para que nunca más se pueda llamar putos perros de mierda a los Mossos d’Esquadra que sofocan la violencia nacionalista, jalear a terroristas, o lo más reciente, animar a la aniquilación física de dos periodistas críticos. Se debe y se puede reforzar al Poder Judicial y a los policías y a los guardias civiles para que puedan y quieran vivir en Cataluña. Se debe y se puede revertir el repliegue del Estado de derecho porque no hay democracia, sin ley; es decir, se debe y se puede construir una alternativa que ofrezca a la otra mitad de Cataluña lo que nunca ha tenido: presencia, prestigio, presupuesto y poder. Se debe y se puede derrotar al nacionalismo en las urnas, porque, al final, señorías, señores del Gobierno, detrás del proceso de mutación del Socialismo en un amasijo identitario, debajo de la mesa convocada por el señor Sánchez subyace un sentimiento desgraciado: el pesimismo. El Partido Socialista se ha hecho nacionalista porque no confía en la fuerza de la libertad y de la igualdad, pero esa fuerza existe y vencerá. Y ahora, señora ministra, tiene usted otra vez la palabra. (Aplausos)."
}