{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TENDRÁ LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta del Gobierno, cuánto me alegra verla en su escaño. (Señalando el escaño vacío de la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato). Algunas personas, sin duda muy mal pensadas, me advirtieron de que usted hoy no debatiría conmigo; me dijeron: es capaz de abdicar de su responsabilidad democrática como vicepresidenta y coordinadora de la política sobre Cataluña. Es capaz de marcharse para no contestar al primer grupo de la oposición sobre la iniciativa más trascendente para España. Es capaz de infligir una doble afrenta al Congreso; capaz de ausentarse de la sede de la soberanía nacional para negociar esa misma soberanía nacional con los representantes del golpismo catalán; capaz, en definitiva, de dejar el Parlamento para irse a una mesa de juego, a una timba. Pero a mí me pareció demasiado, incluso para ustedes. Su presencia hoy aquí demuestra que todavía les quedan algunos escrúpulos, pocos ciertamente, muy, muy pocos. Hoy el presidente Sánchez y su Gobierno protagonizarán un hito en la historia de la democracia española, y también en la del viejo Partido Socialista. La mesa bilateral es el último acto de un proceso que empezó hace mucho tiempo, un proceso marcado por la deslealtad; un proceso separatista, sí, de separación definitiva entre el Partido Socialista y la igualdad; su proceso, señora Calvo. La mesa completa la deriva reaccionaria de la izquierda española como la calificó un catalán de izquierdas, este sí, Félix Ovejero. Culmina el proceso de fagocitación del socialismo por parte de una ideología retrógrada, cerrada, antiliberal. Al sentarse en esa mesa ustedes, antes socialistas, se confiesan públicamente nacionalistas, idólatras de la identidad, adversarios de la libertad, la igualdad y la fraternidad. Esta tarde, señorías, toca un réquiem por la izquierda española. Señores del Gobierno, señora vicepresidenta, su mesa es muchas cosas: en primer lugar, es una foto; la foto de la rendición del Gobierno español; la imagen que llevan dos años buscando quienes el 1 de octubre de 2017 se alzaron contra la Constitución y la convivencia, individuos que no solo no han perdido perdón, sino que una y otra vez anuncian, desafiantes: lo volveremos a hacer; lo volveremos a hacer. La foto de esta tarde, es cierto, tiene un precedente inmediato: la imagen de la cumbre de Barcelona, una cumbre internacional. El presidente Sánchez fue recibido por el condenado Torra como si fuera un jefe de Estado extranjero. Le habrá gustado la pompa y la parafernalia, eso sí --¡cosas de la vanidad!--, pero con estas dos fotos ustedes humillan a la democracia española y sobre todo se humillan a sí mismos (Aplausos). En segundo lugar, señores del Gobierno, la mesa es un decreto de amnistía. En la mesa se negociará la impunidad de los presos golpistas. Así lo reclamó el presidiario Junqueras. A mí la verdad es que me parece una exigencia innecesaria. Ustedes ya han amnistiado políticamente a aquellos que la justicia española condenó penalmente. Les amnistiaron al aceptar --qué digo, al suplicar-- sus votos para la investidura del señor Sánchez; les amnistiaron al anunciar una reforma del Código Penal para rebajar el delito de sedición, y ayer el ministro de Justicia iba más lejos, diciendo que esas penas de sedición en el Código Penal son inusitadamente altas --ayudando, ayudando--, y les amnistían hoy definitivamente al sentarles en una mesa que legitima sus delirios sobre una España negra y represiva. El presidiario Junqueras y el condenado Torra, legales, legítimos y limpios de todo pecado penal, y con ellos, claro, el señor Sánchez. Se lo dije el miércoles pasado y se lo repito hoy: en realidad lo que ustedes buscan es amnistiar a Pedro Sánchez del delito de lesa democracia que supone haber pactado el Gobierno de España con un condenado por sedición. No cabe mayor enmienda ni mayor desprecio a la justicia, y no cabe peor mensaje hacia el exterior. El próximo sábado el fugado Puigdemont ha convocado un acto masivo en Perpiñán, vergüenza para Europa, desde luego, pero sobre todo vergüenza para ustedes. Ya me dirá en su réplica el nombre del orador socialista que va a intervenir como telonero del prófugo. En tercer lugar, señora vicepresidenta --ahora la ruego, por favor, que me escuche con especial atención, y veo que lo hace (señalando el escaño vacío de la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato)--, su mesa es una traición a la otra mitad de Cataluña. Hoy no solo abandonan a los constitucionalistas catalanes, no solo cronifican su desamparo y agravan su desaliento, hoy les dejan a los pies de los caballos nacionalistas, víctimas de la xenofobia, de la tiranía de los sentimientos y de ese discurso del odio que en España es sobre todo antiespañol. Son muchos, cientos de miles, los constitucionalistas en Cataluña, catalanes que cumplen la ley, sí, que asumen y celebran el pluralismo político, que miran al otro, al diferente, al que piensa o habla distinto, con respeto y con afecto, catalanes que no arrancan los lazos amarillos para colgar en su lugar lazos azules, rojos o verdes, sino simplemente para preservar la neutralidad del espacio público, condición imprescindible para una convivencia en paz y libertad; catalanes que aguantan estoicamente, pacíficamente, heroicamente, las burlas de la televisión pública, el desprecio de las instituciones teóricamente comunes e incluso la kale borroka nacionalista, sí, la violencia, la soterrada y la explícita. Esos catalanes demócratas son los grandes perdedores del proceso que ustedes encabezan. Ustedes no solo les han hurtado la victoria política y moral sobre el golpismo, les han impuesto una derrota injusta e innecesaria. Esta mañana le escuchaba al presidente Sánchez hablar de la empatía. ¡La empatía! ¿Qué empatía tienen con los constitucionalistas de Cataluña ustedes? (Aplausos). Solo tienen empatía para la izquierda, para los nacionalistas, para los suyos. Para los demás, para el constitucionalismo catalán, ninguna. Ahora, señores del Gobierno, señora Calvo (señalando el escaño vacío de la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato), hablemos del diálogo, ese concepto bonito. Lo es, como el término paz. Vamos a analizarlo. Dicen ustedes que dialogan con Cataluña. ¿De verdad? ¿Quién de esa mesa, con casi tantos miembros como el banco azul, representa a la Cataluña constitucional? ¿El que llama bestias salvajes a los que hablan español? ¿El lugarteniente de un condenado por sedición? ¿El chavista, que considera que la Constitución es un candado, defiende la autodeterminación y se estrenó en la vicepresidencia del Gobierno atacando a los jueces? ¿El que se reunió clandestinamente con una torturadora en Barajas? ¿El que llama al partido Ciudadanos extrema derecha nacionalista y al PSOE nacionalista --en este caso, es verdad--? ¿El imputado de la Moleskine? Irá de relator, supongo. ¿O la representan los cuatro diputados separatistas sin cargo alguno en el Gobierno, esos que con su mera presencia desmienten tajantemente cualquier parecido entre su mesa y una comisión bilateral legal? (Aplausos). ¿O será que la representa el señor Illa? No sé si como ministro de Sanidad --desde luego hoy tiene un virus muchísimo más urgente que atender--, o simplemente como miembro del PSC, el partido de las multas lingüísticas, la autodeterminación variable y las naciones de quita y pon. ¿O quizá usted misma, señora Calvo (señalando el escaño vacío de la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato)? No, eso seguro que no, porque la última vez que debatimos usted me acusó de actuar contra Cataluña. Me hizo gracia, la verdad. Contra Catalunya es el sintagma con el que Jordi Pujol se arrogaba el derecho a callar a sus críticos. Ustedes ya hablan como los nacionalistas, para justificar que no hablan con los constitucionalistas y, sobre todo, para justificar que van a hablar de lo que van a hablar, que es de lo que quieren los nacionalistas, de la autodeterminación. No, ustedes no dialogan con Cataluña, dialogan con el nacionalismo, contra la otra mitad de Cataluña, y por supuesto contra la mejor España, la del 78, la que su propio partido contribuyó a forjar. Y con esto vuelvo al núcleo. Señora vicepresidenta, ¿recuerda la manifestación de Barcelona del 8 de octubre de 2017? Yo creo que todos recordamos esa manifestación. Fue una manifestación masiva, luminosa, optimista, un acto de reivindicación democrática y también de reconciliación. Cientos de miles de catalanes, millones de españoles, de izquierdas y derechas, rechazaron el separatismo, se unieron bajo la Constitución y proclamaron su voluntad de seguir siendo libres e iguales ante la ley española. Pero el Partido Socialista no la apoyó, no fue. A la siguiente marcha, en cambio, la del 29, sí se adhirió. Yo estaba allí y vi como el señor Iceta saltaba literalmente la valla y se sumaba al homenaje constitucional. Y pensé en ese momento: el socialismo ha vuelto, por fin. Ingenua de mí. Aquello fue apenas un espejismo, un destello en la noche, una ilusión. En cuanto pudieron, volvieron ustedes a su ser. Señora Calvo, se lo repito (señalando el escaño vacío de la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato), por si no me ha oído bien: la mesa bilateral es el último acto del proceso de absorción del socialismo por parte del nacionalismo, un proceso que precede a la irrupción de Podemos y que no solo se explica por las ansias ilimitadas de poder del señor Sánchez. Es verdad que ustedes han suscrito un pacto mefistofélico: a cambio de la Moncloa, entregamos el País Vasco al Partido Nacionalista Vasco, y Cataluña, a Esquerra. Pero también hay en ustedes un obstinado, arraigado y elocuente apego a la desigualdad, y a los hechos me remito. Año 1984, caso Banca Catalana: a las puertas del Parlamento de Cataluña el líder del PSC, Ramón Obiols, agacha la cabeza ante las agresiones de los seguidores de Pujol, que le acusan de actuar contra Cataluña; nunca más la levantó. Año 1998: el PSC pacta con CIU la Ley de Política Lingüística, que incluye sanciones, multas por rotular en español. Noviembre de 2003: mitin de Zapatero en Barcelona donde dice: «Pascual, le apoyaré la reforma del estatuto que apruebe el Parlamento catalán». Un mes después, Pacto del Tinell: Maragall acuerda con Esquerra la exclusión del PP de todas las instituciones de Cataluña y del Estado y el impulso de la plurinacionalidad. Año 2006: aprobación del estatuto; Maragall declara: «Gracias al nuevo estatut, el Estado tiene un carácter meramente residual, hoy ya tenemos una nueva Cataluña, una nueva Constitución, una nueva ley fundamental». Año 2010: sentencia del Tribunal Constitucional sobre el estatuto; José Montilla se lanza a la calle y dice lo siguiente: «No hay sentencia que pueda juzgar los sentimientos». Año 2012: el PSC incorpora el derecho a decidir en su programa electoral. Año 2013: los diputados del PSC rompen la disciplina de voto en el Congreso y apoyan el derecho a decidir, entre ellos, la hoy tercera autoridad del Estado; sí, usted, señora Batet. Año 2017: Declaración de Barcelona. El PSOE propone reformar la Constitución para incluir el reconocimiento nacional de Cataluña --ya vamos llegando--. Año 2019: Iceta asegura que «en España hay ocho naciones, nueve si sumamos Navarra, las he contado». Día 5 de enero de 2020: Sánchez es investido presidente del Gobierno con el apoyo de un condenado por sedición. Hoy, 26 de febrero de 2020: reunión de la mesa Sánchez-Torra, también cursi y falazmente llamada ‘la agenda del reencuentro’. ¿Reencuentro? Más que reencuentro, señorías, lo de esta tarde es una fusión nuclear entre socialismo y nacionalismo. Es decir, un desencuentro definitivo entre la izquierda y la igualdad. Ya no queda en España un partido de izquierdas digno de tal nombre; un partido que anteponga la libertad a las esencias y exigencias del nacionalismo identitario, la igualdad, la discriminación por lengua o razón de origen, la fraternidad, el egoísmo y la insolidaridad territorial, es decir, la ciudadanía a las viejas leyes de sangre. A veces, en privado, a ustedes les embarga una fugaz vergüenza y se justifican. Al menos hemos logrado romper el frente nacionalista, dicen. Ciertamente, a costa de formar un nuevo frente socialnacionalista igualmente letal para los derechos democráticos. Por eso, yo hoy no voy a perder el tiempo. No voy a llamar a los diputados y barones socialistas a una rebelión imposible; sería una segunda muestra de ingenuidad por mi parte. Todos ustedes son cómplices convencidos de un entierro; no el de España, ya que España ha sobrevivido a fenómenos incluso más dañinos y disolventes que ustedes. Lo que se entierra hoy en la Moncloa es la izquierda española. Y voy a serle sincera: me parece una noticia lógica y que llama a la compasión, hay que enterrar a los muertos. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario Popular en el Congreso, algunos de ellos puestos en pie)."
}