{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR BOTRAN PAHISSA), RELATIVA A LA POSTURA DEL GOBIERNO EN RELACIÓN A LA REPRESIÓN A LA DISIDENCIA POLÍTICA EN EL ESTADO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señor presidente, gracias. Señoras y señores diputados, señor Botran, cuando recibí el texto de su interpelación, incluso antes de escucharle en el día de hoy, me llamaron especialmente la atención dos conceptos que figuran en su escrito y que, en cierta medida, ha vuelto a reiterar en distintas ocasiones: represión y disidencia política, conceptos que desde su grupo vinculan a la idea de Estado, e incluso añaden ustedes siempre español. Son conceptos reiterados en su intervención, como he dicho, y son conceptos que han sido ampliamente tratados, como usted seguramente sabe, en distintos estudios jurídicos, políticos e históricos; conceptos en los que este ministro y también este Gobierno tal y como usted los quiere llevar a la práctica no podemos coincidir de ninguna manera. Señorías, como bien saben, represión implica una conducta vinculada a la violencia desde el poder contra las ideas políticas y sociales de un concreto colectivo. Y prueba de que no hay represión es que partidos como el suyo, que se opone al conjunto del sistema constitucional, participan --como no podía ser de otra forma-- con todos los derechos y con todas las garantías. Disidencia política, por su parte, significa separarse de la común doctrina, según se suele definir el ejercicio de esta acción, y se utiliza dentro de regímenes dictatoriales que no permiten la expresión libre de la oposición ideológica, de la oposición política. Pero, como he dicho, usted es libre de expresarse como está haciendo, ¡faltaría más!, por lo que sería más correcto no hablar de disidencia política, sino de discrepancias, de sanas discrepancias. Es decir, señor Botran, es en su diagnóstico de la situación de las libertades en España donde debería estar el marco de nuestro debate en esta interpelación. Su diagnóstico, al que ha hecho mención durante su intervención, creo que ha derivado en una lectura muy simple de la realidad. Ha hablado de distintos sucesos, sobre los cuales usted ya ha celebrado el juicio, ya ha tenido la conclusión: la policía es culpable, el Estado es represor. Pero usted olvida que en un Estado de derecho hay una división de poderes. Como usted ha manifestado, hay jueces, hay juezas, hay fiscales, y resuelven siempre aplicando la ley y el ordenamiento jurídico. Ha hablado de casos de los que parece desconocer que la Guardia Civil, la Policía Nacional, los Mossos d’Esquadra, cuando han practicado una entrada y registro, no lo han hecho de propia autoridad, sino porque un juez ha dictado una resolución limitando transitoriamente un derecho fundamental como es la inviolabilidad del domicilio y porque un juez ha realizado el seguimiento de la actuación policial, respetando los derechos fundamentales de los afectados por esa limitación transitoria y con todos los recursos judiciales habidos al respecto. Pero usted, vuelvo a decir, ya ha dictado sentencia; usted no conoce los principios de defensa, contradicción, independencia judicial... No, usted ya sabe lo que ha acontecido; no necesita pruebas, no necesita un juicio. Ese es su Estado de derecho. Existiría, según su manifestación, un Estado con un pensamiento único, monolítico, férreo y que, encima, lo materializa de una forma violenta; un Estado, España --según siempre usted--, que impide, desde el uso de la violencia, el ejercicio de cuestionarlo a quienes no coinciden con la línea oficial o intentan separarse política, filosófica o, incluso, territorialmente de este pensamiento único. Existirían, en definitiva, y lo hemos visto en toda su intervención, dos partes antagonistas: represores y reprimidos; persecutores y perseguidos; opresores y oprimidos; buenos y malos. Señoría, creo que es un análisis demasiado simple de una realidad mucho más compleja, un análisis --como le he dicho-- que no podemos compartir desde el Gobierno, en primer lugar, porque nuestro sistema político ‒y es una obviedad‒ es un Estado social y democrático de derecho. Y si usted dice que es monolítico, creo que todavía lleva poco tiempo en esta Cámara para ver lo monolítico que es. Es un Estado social y democrático que tiene en el pluralismo político uno de sus valores fundamentales. Es decir, es una democracia, que, además, no es militante, no necesita ser militante para ser fuerte, y permite a quienes discrepan abiertamente del sistema participar en la vida política. ¿Sabe por qué? Porque no es débil, porque es una democracia fuerte. Es un Estado de derecho en el que existe --y se lo he recordado anteriormente-- separación de poderes y en el que los diferentes operadores del derecho están sujetos a la Constitución y al resto del ordenamiento jurídico. En segundo lugar, es una conceptualización de España que va más allá de lo que dice la Constitución española. Si uno revisa los diferentes estudios que de nuestros derechos y libertades se hace por parte de entidades internacionales --a las que usted no ha hecho referencia--, los datos, las afirmaciones y conclusiones suyas difieren mucho de la realidad. Le daré algunos ejemplos. En el Índice Universal de Derechos Humanos que elabora la ONU --ONU, Organización de Naciones Unidas-- se define a España como democracia consolidada en derechos humanos y libertades públicas, y, asimismo, España es una de las veinte democracias plenas que existen en el mundo --una de las veinte democracias plenas que existen en el mundo--, siendo especialmente considerable el reconocimiento a nuestro país respecto al pluralismo político y las libertades civiles, las libertades públicas. También se hace referencia a nuestro país en el World Justice Project como un Estado de derecho pleno, o en el baremo del Freedom House, donde se dice que somos un país libre, que sobresale en indicadores como libertades y derechos políticos y civiles, como le he dicho anteriormente. En este sentido, señoría, quiero valorar el marco de reconocimiento de nuestras libertades que define nuestra Constitución. También quiero reconocer a la sociedad española su labor de impulso a esos avances democráticos y, por supuesto, a esta Cámara. Quiero agradecer a quienes desde el Gobierno, desde otros Gobiernos o en el ejercicio de la labor parlamentaria han hecho realidad los anhelos de la sociedad y el mandato de la Constitución en diversas leyes de reconocimiento, ampliación y garantía de nuestros derechos fundamentales y libertades públicas, que no serían posibles en ese supuesto Estado que usted ha tratado de definir en el día de hoy. Leyes como las relativas a igualdad entre hombre y mujer, el matrimonio igualitario, la protección contra la violencia de género, la violencia machista o la más reciente toma en consideración de la muerte digna hacen de nuestro país, de nuestro Estado, del Estado español una sociedad más digna. Y en ese Estado que le dicho que usted ha definido esto no sería posible. Señor Botran, no existe, por tanto, represión de la discrepancia política en España. Existe un reconocimiento de la necesidad de resolver --y hoy va a ser un buen ejemplo-- en el marco del Estado de derecho situaciones como la que se han dado en Cataluña desde el diálogo y el acuerdo entre diferentes, no desde el inmovilismo, la inacción y los prejuicios que usted ha manifestado hoy, que es una política en la que coinciden ustedes sorprendentemente con un Grupo como VOX. Y existe también un debate sobre la necesidad, casi me atrevería a decir la obligación, de fortalecer la calidad de nuestra democracia y nuestro sistema de libertades, porque claro que tenemos que debatir en fortalecer nuestro sistema democrático, nuestras calidades democráticas, por supuesto. En este objetivo trabaja nuestro Gobierno progresista y en este debate quiere hacer constar que las valiosas aportaciones de cada grupo parlamentario son relevantes. Lo expresó el presidente del Gobierno en el discurso de investidura, señorías, y lo han ido trasladando las ministras y ministros durante esta semana en la presentación de las líneas generales de sus departamentos. Así son la Ley de memoria democrática, la ley de muerte digna, la Ley Orgánica de libertad sexual o la Ley Orgánica de protección contra la violencia de la infancia y la adolescencia, que defendí también en sede parlamentaria en el Senado, así como durante mi comparecencia en la Comisión de Interior. El Ministerio del Interior --decía-- derogará la Ley mordaza y la sustituirá por una nueva ley de seguridad ciudadana moderna, alineada con los principios y valores constitucionales y que ofrezca a las Fuerzas y Cuerpos de Seguridad un marco de certidumbre para su actuación en la sociedad democrática del siglo XXI. Además, tendrá en la garantía de la convivencia una de sus grandes áreas de trabajo, que se estructurará en tres ejes: lucha contra la dominación y contra el odio, lucha contra el terrorismo y la delincuencia organizada, así como una política penitenciaria moderna. Concluyo, señor presidente. Señor Botran, en España no existe represión de la discrepancia política, se lo reitero: No existe represión de la discrepancia política. En España existe un Estado democrático de derecho que asegura derechos y libertades, y créame que protegerlos, pero también actualizarlos y ampliarlos, es uno de los más altos objetivos que tiene este Gobierno progresista y que tienen las Fuerzas y Cuerpos de Seguridad del Estado. Mire, nuestras Fuerzas y Cuerpos de Seguridad del Estado, nuestros policías, nuestros guardias civiles, los mossos d’esquadra a los que ha hecho usted referencia, tienen entre sus miembros muchas personas nacidas después del año 1978, con la Constitución, que se han conformado con valores democráticos de esta sociedad que ha dictado leyes como la de igualdad de género, contra la discriminación, sobre el matrimonio igualitario; son personas con esos valores y por vestir un uniforme no les cambian los valores ni la cabeza en su forma de actuar. Son tan demócratas como cualquiera de nosotros –faltaría más tener que decir estas obviedades–, porque a mí llevar traje o corbata no me hace más demócrata no me hace vivir los valores demócratas de una forma o de otra y, a usted, no llevarlo no le hace más demócrata que a los demás. Muchas gracias. (Aplausos)."
}