{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR BOTRAN PAHISSA), RELATIVA A LA POSTURA DEL GOBIERNO EN RELACIÓN A LA REPRESIÓN A LA DISIDENCIA POLÍTICA EN EL ESTADO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenos días, señora presidenta. Señor ministro, lo cierto es que hoy está interpelación cae en el mismo día en que empieza la mesa de diálogo y, pese a que ustedes hablaron de desjudicialización, pese a que cambiaron el insultante término de problema de convivencia --como llegaron a llamarlo-- por el de conflicto político, incluso pese a que dijeron que la ley por sí sola no basta y aceptaron esa mesa de diálogo, pese a todo esto, nosotros no nos fiamos de ustedes, porque sus antecedentes les avalan, los lejanos y los más cercanos, en particular desde que usted ocupa la cartera de ministro del Interior, que es por lo que queríamos interpelarle hoy mismo. La represión al independentismo no es un asunto del PP . Ustedes tienen continuidades totales con los Gobiernos anteriores. Nos referimos a ellas como represión política de la disidencia. Seguramente usted querrá negarnos la mayor, querrá decir que este es el normal desarrollo de las instituciones judiciales y policiales, etcétera. Pero no, ustedes tratan al independentismo no como una opción política más, sino como un enemigo político. Por poner un ejemplo, las mismas formas de protesta que en estas últimas semanas vemos que protagonizan otros colectivos con otras reivindicaciones en otros puntos del Estado español --me refiero, en concreto, a los agricultores, cuyas reivindicaciones por supuesto apoyamos--, esas mismas formas de protesta, que incluyen cortes de carretera, cortes de vías de tren y cortes de frontera, no son atacadas con el mismo tono criminalizador por parte de representantes políticos y medios de comunicación también que las protagonizadas por el independentismo catalán. Y veremos si también son perseguidas con el mismo celo policial y judicial con el que se persigue al independentismo. No deseamos a nadie ser objeto de específica persecución política, pero lo hacemos notar porque nos dirán que esa persecución y esa represión en el caso del independentismo no existe. T ampoco es una cuestión puramente judicial. Me dirá que son citaciones e investigaciones. No, forman parte de un clima de represión política que tiene muchas manifestaciones en las que los protagonistas son las fuerzas policiales y, en particular, su ministerio. Son algunas de las manifestaciones que nombraré a continuación. Aunque algunas de estas investigaciones se inicien a instancias de un juez, son atestados policiales, construcciones de la Guardia Civil en particular, y algunas veces también de la Policía Nacional, las que construyen la acusación. Incluso en algunos casos los jueces terminan rechazando, por sobredimensionada, desproporcionada, fuera de lugar, aquella construcción del delito que ha hecho la Guardia Civil. Fue el caso de las primeras acusaciones contra los comités de defensa de la república, contra los CDR, que tuvieron la consecuencia del exilio de Adrià Carrasco y la detención y posterior confinamiento de Tamara Carrasco. Cuando la Audiencia Nacional recibió lo que para la Guardia Civil eran delitos de rebelión, delitos de terrorismo, lo desechó por falta de sustancia y terminó en los tribunales catalanes. Es cierto que esto era en la época del PP y me dirá que antes funcionaba distinto. Bien, con el PSOE en el Gobierno y usted en la cartera de Interior continuó la persecución contra los CDR, con un volumen todavía mayor en la llamada Operación Judas, que empezó hace poco más de cinco meses, con lo que ya todos sabemos: ese clima criminalizador, esos videos de la Guardia Civil echando una puerta al suelo, esas palabras que corren por los medios y que de forma irresponsable también algunos líderes políticos compraron y difundieron, explosivos, terrorismo, etcétera. Ello conllevó la operación de suspensión de derechos de los detenidos en el momento de la detención, declaraciones bajo coacción que buscaban la autoinculpación de los detenidos para que cuadrarse esa investigación a cargo de las fuerzas policiales y, en concreto, de la Guardia Civil. Le hablo, por ejemplo, de los casos de Ferran Jolis y de Jordi Ros, que fueron los que terminaron autoinculpándose de lo que quería la Guardia Civil para que les cuadrarse la operación represiva políticamente. En el caso del señor Ferran Jolis, por ejemplo, entraron en su casa a las cinco menos cuarto de la madrugada y hasta diez horas después no se le leyeron sus derechos; no se avisó al Colegio de Abogados de Sabadell, que era el pertinente, y, por tanto, se le asignó un abogado de oficio, que no era una persona de su confianza, al que no vio hasta cuarenta y tres horas después de que entraran en su casa; declaró entre las doce y las seis de la madrugada --se puede imaginar usted en qué condiciones--; se designó finalmente a un abogado de confianza, al que no vio hasta casi tres semanas después de su detención; se le trasladó con los ojos vendados y, según cuenta también, cree que le hicieron ingerir alguna sustancia, por la cual no declaró en pleno uso de sus facultades. En el caso de Jordi Ros, su detención tampoco se comunicó al colegio, por lo que tampoco pudo disponer de un abogado de confianza, sino de un abogado de oficio. Además, declaró bajo coacciones, como, por ejemplo, la de mostrarle una foto de su mujer enseñándole lo que estaba haciendo en aquel momento en el aeropuerto y diciéndole: si no cuentas lo que queremos que cuentes, también será detenida ella. Y, finalmente, en el caso de los CDR, fue la filtración del sumario a los medios, que es un ingrediente para obtener los efectos políticos de esta represión que se busca. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Entro en otra cuestión relativa a las fuerzas policiales y a su ministerio, en la del despliegue policial extraordinario que se hizo con ocasión de la sentencia del Supremo y de las protestas que conllevaba; despliegue policial con sus escopetas de balas de goma --que el Parlament de Catalunya prohibió en su día-- que en esta ocasión se cobró cuatro ojos y un testículo; un despliegue policial que tuvo como consecuencia 240 personas detenidas, entre ellas un fotoperiodista, e, incluso, 30 de ellas fueron encarceladas, y algunas todavía siguen allí. Ayer se celebró una parte del juicio contra Charaf e Ibrahim, y también sigue en la cárcel Dani Gallardo, aquí, en Madrid. La novedad --y por eso decimos que todo forma parte de una operación que parece que tenga una misma dirección política-- es que, ante estas detenciones en las manifestaciones, la Fiscalía pedía sistemáticamente el ingreso en prisión preventiva. Eso no es casualidad, eso no es el normal desarrollo de las instituciones; eso es crear un clima de miedo, de la misma forma que lo es la denuncia de las vejaciones de las que fueron objeto muchas o prácticamente todas las personas detenidas y encarceladas en las protestas contra la sentencia del Supremo. El Observatori del Sistema Penal i els Drets Humans realizó inmediatamente después de las detenciones veintidós entrevistas, y todas ellas denunciaron violencia física o psicológica entre las personas detenidas, desde no permitirles hablar en catalán ni tan siquiera en las comunicaciones con sus familias hasta las agresiones a su integridad física y moral o los reconocimientos médicos sin seguir lo que estipulan las normas. (Muestra un documento). Esta investigación que hizo el Observatori del Sistema Penal i els Drets Humans pone los pelos de punta, por ejemplo, con las expresiones que les profirieron los policías en el momento de la detención. Mientras les esposaban, otros decían: «que lo mates, que lo mates»; «mételo ya en el furgón, que así no le ven»; «te meteremos la porra por el culo»; «rojo, maricón --golpes, palizas-- hijos de puta», etcétera. Y eso continuó en el furgón y también en el centro de detención, en las comisarías. Por cierto, recuperando la infame memoria de la comisaría de Via Laietana, donde tantas torturas se vieron en sus calabozos y que parece que ahora han recuperado como centro de maltrato a detenidos; una memoria, por cierto, con la que la Policía no convive demasiado bien. El Ayuntamiento de Barcelona decidió poner un panel informativo de memoria histórica sobre lo que había ocurrido en esa comisaría durante el franquismo, y ese panel ha sido saboteado, quemado en varias ocasiones. Quemar mobiliario urbano en la puerta de una comisaria: juzguen ustedes mismos quién puede ser el autor de tal sabotaje. Todo esto, señor ministro, lo hizo su policía; con la colaboración, por supuesto, de los Mossos d`Esquadra, pero es su policía, y no hay ningún expediente, ninguna investigación, sino lo contrario: usted condecoró a estos agentes. Y en fechas más cercanas lo que encontramos en Cataluña son personas citadas a declarar por cortes de carretera, de las que ya le he hablado --son unas trescientas--, también controles de carretera de la Guardia Civil, con situaciones intimidantes --quizás luego tendré un momento para extenderme más--, y ello acompañado de lo que en su momento ustedes llamaron un decreto para poner fin a la república catalana digital, que Aministía Internacional dijo que favorecía la censura previa y el secuestro de contenidos, y ello acompañado también de otras operaciones respecto de las que, si bien son de periodos del anterior Ministerio del Interior, ustedes no parece que hayan hecho borrón y cuenta nueva, sino, más bien, lo contrario. El otro día, a preguntas del diputado Iñarritu, del Grupo Euskal Herria Bildu, decían que lo que denunció un medio de comunicación, La directa, en Cataluña sobre la infiltración de un miembro de las Fuerzas y Cuerpos de Seguridad del Estado en nuestro partido, en la candidatura de Unidad Popular, no es que fuese mentira, es que simplemente era secreto. Ustedes ni niegan ni confirman que haya estas infiltraciones. En fin, todo lo que he citado no debería formar parte de la labor judicial o policial en un país normal, tampoco es lo que se esperaría del Gobierno más progresista de la historia, etcétera. Esta es su policía, a la que usted además condecora. Esta es su policía, que contribuye a crear un clima de miedo en Cataluña. Esta es su policía, que contribuye a crear represión política de la disidencia. En fin, esta es su policía, que en Cataluña actúa como una verdadera fuerza de ocupación. Muchas gracias. (Aplausos)."
}