{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR BOTRAN PAHISSA), RELATIVA A LA POSTURA DEL GOBIERNO EN RELACIÓN A LA REPRESIÓN A LA DISIDENCIA POLÍTICA EN EL ESTADO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Señor ministro, usted dice que dicto sentencia y que, sin embargo, hay muy pocas sentencias que acusen de estas cuestiones de malos tratos, de torturas, a las Fuerzas y Cuerpos de Seguridad del Estado. ¿Sabe por qué no hay sentencias? Porque no hay investigaciones. ¿Sabe por qué no hay investigaciones? Por jueces como usted. Por eso el Estado español ha sido condenado cinco veces por el Tribunal Europeo de derechos humanos en casos que usted llevaba por no investigar suficientemente las torturas. ¿Cómo quiere que haya sentencias si no hay ni la investigación pertinente? En segundo lugar, cita algunos indicadores y se olvida de muchos otros. El examen de derechos humanos de la ONU no les pone precisamente buena nota, sino que indica algunas alertas de en lo que puede generar el sistema político penitenciario policial judicial español. –Haría bien en tomar nota también–. En cuanto a su ley mordaza digital, la que llamaron la ley contra la república catalana, ya me dirán ustedes si eso no tiene totalmente orientación política de perseguir una reivindicación, un proyecto como es la república catalana. Pues ante ese proyecto Amnistía Internacional les dijo que su decreto favorecía la censura previa y el control gubernamental de contenidos que se cuelgan en las redes. T ambién el Grupo de Trabajo sobre Detención Arbitraria de la ONU señaló que la existencia de los presos políticos catalanes no tenía lugar y que debían ser liberados inmediatamente. Ustedes no son el referente de estas democracias avanzadas que usted cita, no son el referente de los países más garantistas en derechos humanos. A ustedes a quien les he oído poner como referente es al ministro de Interior de Erdogan que, en su momento, cuando fue requerido por un periódico británico, dijo: Al fin y al cabo lo que hacemos con los alcaldes kurdos es lo que se está haciendo en el Estado español con los líderes independentistas. Esos son a los que ustedes toman como referentes. Miedo me da, por tanto, esa ley de seguridad ciudadana moderna, como dice usted, con la que van a sustituir la vigente. Señor Marlaska, hoy que inicia su andadura esta mesa de diálogo, nosotros señalamos que el principal riesgo de esa mesa de diálogo es que, ante una aparente normalidad de igualdad entre partes, una aparente normalización de la situación política, por debajo continúe esa labor de represión, continúe esa labor de expedientes judiciales, investigaciones policiales, etcétera, que tratan a Cataluña como una suerte de zona especial nordeste, como he dicho antes, donde sus fuerzas policiales actúen como verdaderas fuerzas de ocupación; ante las cuales lo más pertinente es pedir su retirada bajo la consigna de ¡fora les forces d’ocupació! (Aplausos)."
}