{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR BOTRAN PAHISSA), RELATIVA A LA POSTURA DEL GOBIERNO EN RELACIÓN A LA REPRESIÓN A LA DISIDENCIA POLÍTICA EN EL ESTADO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señor presidente, señorías. Señor Botran, he escuchado atentamente su segunda intervención y debo constatar que seguimos discrepando. Le reitero que en España no existe represión en ningún caso, y tampoco a la discrepancia política. Hablaba usted del Tribunal Europeo de Derechos Humanos, de esas cinco condenas por no investigar posibles casos de malos tratos a detenidos. Le diré una cuestión: España es el país menos demandado ante el Tribunal Europeo de Derechos Humanos y el menos condenado. Eso es una realidad, aunque no nos ha de satisfacer, porque una condena por el Tribunal Europeo de Derechos Humanos no es algo que a uno le pueda satisfacer, evidentemente, pero lea bien. Usted lo ha dicho --y no es por quitarme responsabilidades--, era por no investigar, pero es que quien le habla, y siendo juez en aquel momento, no era el competente para investigar los malos tratos, sino otro juez territorial, no el juez que había llevado la causa. Las resoluciones de archivo las dictaban otros cinco jueces distintos. Lea bien. Pero lo asumo, porque asumo esas resoluciones como propias. Señoras y señores diputados, la semana pasada tuve una interpelación, como bien sabrán, del otro grupo parlamentario con el que antes le he dicho que estaban un poco cerca, VOX. Hace solo siete días, en este mismo atril, se decía que el Gobierno, el ministerio fiscal --como usted ha dicho hoy--, decenas de personas de las juntas de tratamiento --esto no, porque era otra interpelación y otro tema-- y centenares de funcionarios de prisiones, tanto de la Generalitat como de la Administración del Estado --fíjese, Botran, instituciones del Estado--, se saltaban alegremente la legislación; que España era un país poco serio, porque quienes querían romperlo tenían presencia en las instituciones y protagonismo en la vida política; y, sobre todo, que quienes atentaban contra la ley actuaban impunemente y sus actos quedaban sin contestación. Hoy usted nos acusa de hacer lo contrario, radicalmente lo contrario. Irónicamente, aquella interpelación, como esta semana la suya, manifiestan una falta, y déjeme que se lo diga así, de conocimiento y rigor respecto a las instituciones, al Estado de derecho. Y cuando menos, señor Botran, son incorrectas. Señoría, podemos coincidir en que el anterior Gobierno del Partido Popular erró con su política --yo diría con su no política, más bien-- hacia Cataluña. Podemos discrepar sobre las distintas medidas --usted se ha referido a algunas de ellas-- que se tomaron. Incluso le invitaría, siempre que me lo permita, a que tanto usted como su compañera de escaño, para tener un debate más honesto, reflexionasen críticamente sobre el papel de su partido, si es posible. Pero digo y reitero en esta Cámara que en nuestro país, en España, la Constitución reconoce derechos y libertades. España tiene división de poderes, como bien sabe, y la ley se cumple; y se cumplen también las sentencias del Tribunal Europeo de Derechos Humanos. Esa es la realidad, no la que se describe desde análisis simples y visiones extremas. Señor Botran, creo que en algunos de sus planteamientos su grupo y usted confunden los poderes del Estado. En esta Cámara no se cambian las sentencias; en esta Cámara no se negocia el cumplimiento de las leyes; en esta Cámara, señoría, se legisla, se controla al Gobierno, como en el día de hoy, y se impulsa también la acción del Gobierno. Esta es la realidad, la de una democracia plena, donde se respeta el ejercicio de las libertades en el marco de la legalidad. Dentro de esta realidad, le reitero que el Gobierno, este Gobierno progresista, tendrá en la protección, el amparo, la ampliación y la mejora de nuestros derechos y nuestras libertades uno de sus principales objetivos; objetivos a los cuales le invito. En cuanto a lo que se ha referido finalmente sobre que salieran de Cataluña las Fuerzas y Cuerpos de Seguridad del Estado, le digo que las Fuerzas y Cuerpos de Seguridad del Estado, la Policía Nacional y la Guardia Civil, seguirán en Cataluña como seguiremos el resto de los españoles, los que pensamos de una forma y pensamos de otra, y solo queremos un espacio de libertad y seguridad para el conjunto de los catalanes. Muchas gracias. (Aplausos)."
}