{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente, señorías. Vaya día ha elegido, señor Bal. Es verdad que no es problema suyo, porque era ayer cuando se tenía que debatir esto, pero justo el día en el que el presidente del Gobierno va a enterrar la Constitución --esta tarde-- nosotros estamos debatiendo aquí cómo dirigir los órganos constitucionales. Esta tarde el presidente del Gobierno va enterrar la Constitución; lógicamente, no es el mejor día. Es evidente que los órganos constitucionales son muy importantes, son tan importantes que lo mínimo sería hacer caso a lo que dice la propia Constitución y cumplir con ello, pero se da la circunstancia --vuelvo a insistir-- de que el presidente del Gobierno de España trae a la sede propia, a la Moncloa, al presidente inhabilitado --no le valió con humillarse ante él en Cataluña-- para que esa sumisión sea compartida con el conjunto de los ciudadanos de España. Esto no es una cuestión de diálogo sí o diálogo no, es una cuestión de qué es ese diálogo, porque cuando el diálogo es la autodeterminación de una parte de España, es evidente que no se puede dialogar, porque con la unidad de España no se puede negociar. (Aplausos). Uno, por muy presidente del Gobierno de España que sea, no puede negociar con la unidad de España. (Aplausos). Hoy el señor Sánchez nos ha dicho algo muy curioso, que se lo podría aplicar; hoy el señor Sánchez nos ha dicho --se lo decía precisamente a la responsable de uno de los partidos de Cataluña-- que una cosa es la mayoría social y otra cosa es la mayoría parlamentaria, y es verdad. Es cierto que el señor Sánchez es presidente con una mayoría parlamentaria, pero también es cierto que no es presidente por una mayoría social, porque aquellos que votamos en contra de su investidura tenemos más votos ciudadanos que los que votaron a favor. (Aplausos). Lo digo para que si quiere aplicarles el cuento a otros, se lo aplique a sí mismo. En ese sentido, nosotros entendemos que hablar hoy de los temas constitucionales es una paradoja de lo que está haciendo el Partido Socialista. Muchas gracias. (Aplausos)."
}