{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Fernández Hernández",
                "apellidosNombre": "Fernández Hernández, Pedro",
                "codParlamentario": 146,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/pedro_fhz",
                "twitterUserId": "805508913261146112",
                "twitterUserName": "pedro_fhz"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ HERNÁNDEZ"
    },
    "text": "Buenos días, señores diputados. Esta moción de Ciudadanos coincide con el planteamiento del Grupo VOX respecto a que una democracia avanzada exige la despolitización de los órganos constitucionales. Sin embargo, entendemos que resulta insuficiente e incompleta. Esta moción incluye organismos, por ejemplo, el Tribunal Constitucional, el Consejo General del Poder Judicial, la Fiscalía General del Estado, el Tribunal de Cuentas, el Defensor del Pueblo y Radiotelevisión Española. Sin embargo, olvida los demás órganos supervisores, fundaciones, empresas públicas y organismos autónomos, es decir, lo que constituye la Administración General del Estado y el sector público estatal y, por eso, se justifica esta enmienda de adición que estamos proponiendo. Muchos de estos organismos constituyen descansaderos muy bien retribuidos para políticos en retirada cuando no directamente quemados, cuyo único mérito es estar cerca del partido que sustenta al Gobierno de turno. Despolitización va unida a transparencia y, si acudimos a los índices de transparencia de las empresas públicas, por ejemplo --elaborados por Transparencia Internacional, que examina 45 empresas públicas--, tenemos que el nivel de transparencia y apertura informativa es manifiestamente mejorable: establece una puntuación de 45,3 sobre 100, con un volumen de facturación de este grupo de empresas que asciende a 25 000 millones de euros, con una inversión total en activos de 227 000 millones de euros y que ocupan a 140 000 trabajadores; y el nivel de prevención de la corrupción y cumplimiento de la transparencia y buen gobierno se sitúa en 30,6 puntos sobre 100. Esto indica, de una parte, el peso del sector público en la economía española y también que hay mucho camino por andar. Pretendemos que los directivos de estas empresas, fundaciones y organismos sean designados por los principios de mérito, competencia y capacidad, con respeto a criterios de idoneidad y experiencia profesional y, por supuesto, mediante procedimientos que garanticen la publicidad y la concurrencia. Hablaba al principio de un olvido en la moción respecto a estos organismos y empresas públicas. Sin embargo, esta semana hemos conocido que el Grupo Ciudadanos ha votado en contra, en el Parlamento de Cantabria, de una moción del Grupo VOX para que los cargos orgánicos de los partidos no puedan dirigir empresas públicas. No quiero pensar, porque se podría pensar, que el Grupo Ciudadanos busca la despolitización de órganos y empresas públicas solamente cuando le interesa, una especie de despolitización selectiva o a ratos. Por tanto, pido al Grupo Ciudadanos que apoye nuestra enmienda, que complementa perfectamente la moción que ha presentado el Grupo Ciudadanos, para que tengamos realmente un compromiso por la despolitización de las instituciones y demás organismos públicos. Muchas gracias. (Aplausos del Grupo Parlamentario VOX, con algunos de sus señores y señoras diputadas puestos en pie)."
}