{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. Gracias, presidente. Nosotras hemos querido intervenir porque compartimos la crítica a los nombramientos de las altas cúpulas judiciales del Estado. Es un discurso político que la izquierda independentista lleva muchos años haciendo. Estamos de acuerdo en la politización de las altas magistraturas, en la vinculación de los órganos de gobierno de los jueces con los dos grandes partidos, que han sido el PP y el PSOE. Estamos de acuerdo en que hay puertas giratorias entre Fiscalía, judicatura y el Poder Ejecutivo. Podríamos hablar, por ejemplo, del señor Carlos Lesmes, que pasó del Ejecutivo del Partido Popular al Consejo General del Poder Judicial; o del señor Manuel Marchena, a quien tanto aclaman ustedes por la sentencia del Tribunal Supremo, que fue fiscal, luego jefe del gabinete del Fiscal General del Estado en el Gobierno de Aznar y luego fue al Tribunal Supremo. Esto es un problema, porque las altas magistraturas del Estado marcan doctrina y marcan doctrina a los juzgados de Primera Instancia, y no solo marcan doctrina en clave independentista, sobre todo marcan doctrina de clase. El Tribunal Constitucional, entre las muchas leyes que suspendió al Parlamento catalán en la legislatura del referéndum, suspendió la ILP de la Plataforma de Afectados por la Hipoteca que garantizaba el acceso a la vivienda, la Ley 24/2015. ¿Saben por qué la tumbaron? Pues porque era una ley que iba en contra de los intereses de los oligopolios. Pero eso no solo pasa con los independentistas. Ayer nosotros estuvimos en el juzgado porque una compañera nuestra tenía que declarar por no contestar a VOX. ¿Sabe quién había en los juzgados de Primera Instancia? ¿Sabe cuál era la condición de clase de la mayoría de las personas que estaban en ese pasillo? Lo que las unía es que eran pobres de todas las formas. ¿Saben lo que pasa? Que ustedes critican los nombramientos de las altas magistraturas del Estado, pero para mantener la gerontocracia judicial, para mantener el corporativismo de las altas magistraturas y para mantener el conservadurismo. Quieren justicia para su gente, para los altos abogados del Estado, para los marqueses, para la gente que no necesita la justicia, porque en el Estado español quienes necesitamos la justicia somos los pobres. Acabo ya, señor presidente, y disculpe. Por lo tanto, nosotros vamos a votar en contra, porque estamos diametralmente opuestos al planteamiento que hacen ustedes. Y les preguntamos: ¿Ustedes se piensan que una exjuez está por encima del bien y del mal y que no hace una interpretación política del derecho? Eso no tiene ningún sentido. ¿Quieren trabajar por la justicia?"
}