{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Mis primeras palabras tienen que ser para la condena enérgica del vil asesinato de una mujer en Andalucía, hoy --décimo segunda víctima en España, tercera en Andalucía--, víctima de la violencia machista. (Aplausos). Trajimos al Pleno de la semana pasada una interpelación a la vicepresidenta primera del Gobierno, en orden a que nos explicara si el Gobierno iba a tomar algunas medidas para despolitizar los nombramientos de los órganos constitucionales del Estado y de la Administración pública española, pero no contestó ella, sino el ministro de Justicia. Esa interpelación se convierte hoy en moción, y ya avanzo que vamos a admitir las enmiendas que han planteado el Grupo Popular y también las que ha planteado el Grupo VOX; enmiendas que son razonables y que amplían, en definitiva, el nombramiento objetivo por mérito y capacidad de los altos cargos de la Administración pública, y se mejora, por el Partido Popular, algunas cuestiones puramente técnicas. Admitimos esas enmiendas porque esto es la política, es venir aquí al Parlamento a transigir, a hablar, a llegar a acuerdos, aquí en el Parlamento, en las instituciones, no en esa mesa que van a montar esta tarde y en la que verdaderamente no nos vamos a encontrar representados los constitucionalistas españoles, esa pantomima antidemocrática. Sin embargo, centrándome en la cuestión que nos trae hoy aquí, mi grupo ha presentado dos iniciativas al objeto de conseguir, precisamente, esa despolitización de los órganos constitucionales, respondiendo a una serie de necesidades que son sentidas por jueces, por magistrados, por fiscales y por la totalidad de las asociaciones judiciales y de fiscales y que, sin embargo, el Gobierno no quiere atender porque quiere seguir en la misma línea, porque no entiende que la política, precisamente, consiste en atender las demandas de los colectivos. Y sobre estas dos medidas no existe ninguna duda de que los colectivos apoyan la despolitización de los nombramientos en los principales órganos constitucionales del Poder Judicial. Las resumo brevemente --ya las conoce toda la Cámara--: Por una parte, queremos que los doce vocales del Consejo General del Poder Judicial sean elegidos por jueces y magistrados y, sobre todo, que los nombramientos en la cúpula judicial sean realizados por concurso de méritos objetivos y no se nombre a los amigos de los que gobiernan en el Consejo General del Poder Judicial, llevando después a la vía contencioso-administrativa esos nombramientos --nombramientos indiscutibles, nombramientos no discutidos--, que es lo que hacen ustedes cuando nombran siempre a alguien, cuando proponen el nombramiento de alguien; y lo mismo para el fiscal General del Estado, para que en los últimos diez años no haya ocupado ningún cargo electivo o de nombramiento político y verdaderamente tenga un perfil absolutamente técnico. La respuesta del Gobierno ya se hecho notar tanto en la Comisión de Justicia como en el Pleno de la pasada semana aquí. Tuvimos en la Comisión de Justicia el placer de escuchar a Dolores Delgado, que hoy va a ser fiscal General del Estado, exministra socialista, exdiputada socialista y fiscal general del Gobierno. La última ministra del Gobierno se llama Dolores Delgado. Este nombramiento nos pareció de verdad una anomalía democrática sin precedentes. Ella, no sabemos si con el objeto de hacer un chiste, nos dijo que era una fortaleza ser ministra de Justicia para ser después fiscal General del Estado, faltando a la seriedad de la Comisión de Justicia. Parece que los principios de objetividad, de neutralidad, de independencia que rigen para todos los fiscales no deben regir para quien manda la Fiscalía. No nos aclaró si se iba a abstener en el caso Ábalos, en el caso Villarejo, en el asunto del procés, y nos llenó de estupefacción cuando se congratuló de que un político como ella iba al final a dirigir la instrucción de las causas penales que el ministro de Justicia quiere antes de que termine el año dejar en manos de la Fiscalía. Le dije que el Partido Socialista se dedica a aumentar el umbral del dolor democrático y me pregunté qué más cosas íbamos a ver. Bueno, no ha pasado mucho tiempo. Este fin de semana hemos visto que el señor vicepresidente segundo del Gobierno va a ser el que va a controlar el CNI. Me da miedo pensar lo que viene ahora. Desde luego, les reconozco su gran capacidad como guionistas de cine de terror. Señorías, el ministro aquí nos dijo que el Consejo General del Poder Judicial es un órgano político, que la planta judicial es algo político, que en realidad lo que sucede es que en el Consejo General del Poder Judicial se hace política, que nada va a cambiar, que todo está bien, que el Partido Socialista no ha venido aquí a cambiar las cosas, sino a aprovecharse de las que ya tiene para dárselas a sus amigos. Señores del Partido Popular --creo que van a votar a favor de esta moción--, bienvenidos a esta postura del mantenimiento de la independencia del Poder Judicial, de la elección de los doce vocales del Consejo por jueces y magistrados. Les ruego, por favor, que no intervengan en este indigno pasteleo del Partido Socialista, que ayer nos dijo que les ofrece nueve de los veinte vocales del Consejo General del Poder Judicial. No sé si otros por aquí participarán de ese pasteleo --Esquerra Republicana, Podemos--; espero que VOX no lo haga y que vote también a favor de esta moción. Nos confundió, efectivamente, porque confundió lo que es un órgano de designación política con lo que es un órgano de partido. Lo que dijo aquí el ministro de Justicia, en definitiva, es que el Consejo General del Poder Judicial es el nicho donde colocamos a los amiguetes y no a los mejores. Pero, me preocupa mucho otra cosa; me preocupan mucho las cuatro vacantes del Tribunal Constitucional que tenemos que dotar en el Congreso de los Diputados. ¿Vamos a seguir hablando de magistrados conservadores y progresistas? Lo que más me preocupa: ¿Vamos a hablar ahora de magistrados del Tribunal Constitucional populistas, comunistas, nacionalistas, separatistas? ¿Vamos a llegar ya al colmo de la risa al hablar de un magistrado del Tribunal Constitucional antisistema en uno de los órganos que precisamente ha defendido nuestra Constitución con más ahínco y que respecto a la desobediencia de sus mandatos ha llevado a la cárcel a golpistas condenados? Por eso, les ruego que voten a favor de esta moción y tengamos una justicia y una Fiscalía independientes en beneficio precisamente de jueces, magistrados y fiscales. Gracias. (Aplausos)."
}