{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Gracias, presidente. Señorías, es un honor intervenir por primera vez en esta tribuna, en el centro de la democracia, y hacerlo además sobre un tema que considero, que consideramos, fundamental, que es la mejora de la calidad de nuestras instituciones democráticas, la mejora de la calidad de nuestra democracia. En relación con ese asunto fundamental, nosotros compartimos la preocupación del señor Bal, compartimos su objetivo de mejorar la calidad de nuestra democracia, compartimos el espíritu de su moción y, por eso, la vamos a apoyar. Le agradecemos que haya aceptado nuestras enmiendas. Eso sí, mantenemos discrepancias y matizaciones, pero estoy segura de que en el futuro tendremos oportunidad de debatirlas y negociar sobre ellas. Señor Bal, compartimos el problema que usted señala del problema de confianza en las instituciones. Efectivamente, lo dicen todas las encuestas, lo dicen los ciudadanos en la calle. Usted citaba el otro día la encuesta del Eurobarómetro de 2019, la de marzo, y mostraba que hay un descenso de la confianza en las instituciones por parte de los ciudadanos españoles, de todos los europeos, y además que nuestra confianza es menor que la media europea. Algo tenemos que hacer. Es cierto que discrepamos de la crítica tan dura que ustedes hacen de la calidad de nuestra Administración pública, discrepamos. Nuestra Administración pública tiene una gran calidad y, usted como abogado del Estado brillante, es un ejemplo. Eso sí, por supuesto, hay que seguir trabajando en ella. Quizá lo que ocurre, señor Bal, es que usted está culpando a determinadas instituciones, incluso a la Administración pública, de lo que fundamentalmente es responsabilidad de este Gobierno, de lo que ha hecho el Gobierno socialista y de Unidas Podemos en los últimos meses. Ahí está el problema y, el problema, está en el partidismo. Señor Bal, usted utiliza el concepto politización, despolitización, pero yo utilizaría partidismo, porque en efecto los órganos constitucionales son políticos, como dijo el otro día señor ministro de Justicia. Estoy de acuerdo con él, no los podemos administrativizar, en efecto. El señor ministro de justicia --hoy no está aquí, debe estar preparando la mesa de la tarde, el tema que a ustedes les importa, lo de esta tarde-- también le dijo a usted, señor Bal, y cito: No destrocen ustedes la confianza de los ciudadanos en la justicia y participen en fortalecerla. Pero es que, señores de la bancada de la izquierda, quienes están destrozando la confianza en la justicia y en las instituciones son ustedes. Lo hacen cuando nombran Fiscal General del Estado a una exdiputada, exministra hasta ayer, y conocida por su partidismo en la toma de decisiones. Lo hacen cuando hablan de reformar el Código Penal para rebajar la pena de sedición. Y qué decir, señores de la bancada de la izquierda, porque ustedes ponen en cuestión la confianza en las instituciones cuando esta tarde van a hacer una mesa bilateral con partidos ultranacionalistas que no creen en nuestra Constitución, que no creen en nuestro Estado de derecho, que no creen en nuestros órganos constitucionales. Eso sí que es destrozar la confianza en la justicia. Por cierto, ¿a la reunión de esta tarde le llaman reconocer la diversidad? Eso que decía el presidente del Gobierno esta mañana. Para ustedes es reconocer la diversidad mantener una mesa bilateral con partidos ultranacionalistas y negociar con ellos incluso el artículo 2 de la Constitución. Porque lo cierto es que la otra parte --no la del Gobierno socialista, la otra parte-- dice que van a negociar con ustedes nada más y nada menos que el artículo 2 de la Constitución, que van a hablar de autodeterminación. Eso sí que es destrozar la confianza en las instituciones. Por eso nosotros le pedimos a la bancada de la izquierda --al PSOE básicamente; no tenemos esperanzas en Unidas Podemos-- que se sienten con nosotros, con Ciudadanos, con todos los partidos constitucionalistas a hablar de esto, de calidad de la democracia, y que renuncien a sentarse esta tarde con todos aquellos partidos que no creen en nuestra democracia, que no creen en nuestras instituciones, que no creen en nuestra Constitución. Gracias (Aplausos)."
}