{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, presidente. Buenos días. Señorías, ¿recuerdan aquel Pleno de investidura que se realizó en vacaciones navideñas en un fin de semana y que a todos y a todas nos sorprendió porque no había prisa para ello? Pues resulta que después supimos que sí, que sí había prisa debido a que poderes del Estado --en este caso, la Junta Electoral Central y el Tribunal Supremo-- estaban dispuestos a presionar y a sabotear para que ese Gobierno no saliera adelante. Curioso, ¿verdad? Esto demuestra que es obvio que hay poderes del Estado --que hay un deep state, ese Estado profundo al que se refería Gramsci-- que tienen agenda propia; tienen agenda propia y se creen investidos de una misión, esa misión de «unidos en lo universal» o --¿cómo era aquello?-- «unidad de destino en lo universal». Decía el señor Casado en aquel primer debate que se iba a conformar un Gobierno contra el Estado. Fue categórico. Yo creo que es justamente lo contrario, que el Estado o, mejor dicho, sectores del Estado están contra este Gobierno. Querían impedir su conformación y ahora están intentando sabotear que siga adelante. ¿Por qué? Porque tiene agenda propia y está dispuesto a todo. Y cuando digo a todo, me refiero a que está dispuestos a tener presos y presas políticas, está dispuesto a dar imágenes como la del 1 de octubre de cara al mundo, está dispuesto a soportar un discurso como el del jefe del Estado de aquel 3 de octubre o está dispuesto a que se apruebe ese sistema colonial del 155 en contra de la ciudadanía de todo un territorio, como es Cataluña. Hasta ahora el Gobierno y esos poderes del Estado iban de la mano. Tenían la misma agenda y no había problema. ¿Cuándo hay problemas? Cuando esas agendas difieren. Cuando parece que, finalmente, el Gobierno del Estado, con sentido común, se sienta en una mesa a intentar resolver por cauces políticos lo que nunca debía haber abandonado, la vía del diálogo, esos sectores se ponen nerviosos e intentan sabotear. Es curioso que sea el Grupo Parlamentario Ciudadanos el que haya traído esta propuesta, teniendo en cuenta que la politización de algunos órganos del Estado no le han impedido tomar medidas como impugnar las candidaturas de los hoy europarlamentarios, el señor president Puigdemont, la señora Clara Ponsatí y el señor Toni Comín, y haya llevado este tema incluso al Tribunal Constitucional, como decían ustedes, un órgano politizado. Ahí no había problema. Tampoco han tenido problema para denunciar al president Torra por una pancarta y llevarlo a la Fiscalía, esa que sus socios decían que lo afinaba todo, y que ahora ese asunto esté en un proceso penal en el Tribunal Supremo, ese que sus socios decían que controlaban por la puerta de atrás. Ahí no ha habido problema. También hay que recordar que, ante la Junta Electoral Central --esa tan politizada--, ha sido precisamente una persona designada y propuesta por Ciudadanos la que ha llevado todos los procedimientos contra el señor Junqueras y sus compañeros. ¿Ahí no había problema de politización, verdad? Ahí era todo correcto, lo normal. (La señora presidenta ocupa la Presidencia). Nosotros, nosotras somos independentistas, pero esto no quita para que sí creamos que cuanto más neutrales, cuanto más despolitizados estén tanto la justicia como los órganos constitucionales --como los llaman ustedes--, mejor será para cualquier sociedad, también para esta. Pero, claro, creemos que no solamente va de repartos, creemos que también hay que hacer una reforma integral de la justicia, porque esto es más profundo, viene de lejos. Hay que desfranquizar las instituciones, porque más allá del mito de la Transición ejemplar, hay que recordar que tras esa Transición continuaron los mismos magistrados, los mismos militares, los mismos policías, los mismos reyes, y cuarenta años después sus herederas y herederos se creen investidos de una misión, tienen agenda propia y están dispuestos a todo. Muchas gracias, señora presidenta. (Aplausos)."
}