{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Podemos estar de acuerdo, sin que sirva de precedente, en algunas de las cosas que plantea Ciudadanos, pero esta inocencia cuasi seráfica con la que algunos han defendido la despolitización…, ¿qué quieren que les diga? Para Ciudadanos. Ustedes en 2016 hicieron presidente a Mariano Rajoy y tuvieron dos años para hacer cosas, hasta que esta Cámara votó la moción de censura. Necesitaban sus votos y yo creo que hicieron bien poco para revertir esta situación. Que ahora presenten una moción, me parece bien, me parece legítimo, pero, en fin… Entonces tenían capacidad de hacer e hicieron poco. Lamento que sea usted quien la haya presentado y que sea su primer día. Hay personas que llevan mucho tiempo en esta Cámara, que probablemente no han querido salir a defender esto. Lo del PP es de una hipocresía… Más cara que un sac de chavos, que decía mi abuela. Cambiaron la mayoría absoluta de la Ley de radio y televisión para poder meter a un señor que congeniaba con el PP y que, además, alardeaba, como presidente de Radiotelevisión, de que votaba al PP y seguiría votando al PP. Que sean ahora los más cambiadores de la ley… Han tenido portavoces del Senado que se han vanagloriado de que habían colocado a los suyos en el Consejo General del Poder Judicial e incluso un ministro que decía: el fiscal te lo afina. Después del mangoneo del PP dentro de todos los órganos, que ahora vengan aquí como si aterrizarán de nuevo… Acabo. Creemos sinceramente que hay que mejorar el sistema de elección, pero yo no me quedaría enteramente tranquilo si fueran los jueces los que se eligieran entre ellos. Lo digo con toda convicción. Entendemos que ha de ser un sistema más transparente y más plural."
}