{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Nos presenta Ciudadanos una moción que más bien es una adhesión; responde a una naturaleza de manifiesto en el que se reclama la adhesión de los partidos políticos, ni siquiera de los grupos parlamentarios, para que se comprometan a no participar en negociaciones políticas sobre los candidatos a ocupar vacantes en los llamados órganos constitucionales y de relevancia constitucional, pretensión que, a nuestro juicio y en términos de derecho parlamentario, carece de congruencia con la interpelación de la que trae causa y que, desde una lógica parlamentaria, nos parece un disparate. Solo la última letra del último punto de la moción responde a la naturaleza de moción. En ella se insta al Gobierno a traer proyectos legislativos para la --a su juicio-- necesaria despolitización y neutralidad de aquellos órganos y, en particular, para que en el Consejo General del Poder Judicial los vocales de extracción judicial sean elegidos solo por los jueces y magistrados y que la elección de la Fiscalía en autoenmienda sea por esta Cámara. Respecto a la Fiscalía, tendremos ocasión de hablar a lo largo de la legislatura, porque el Estatuto Orgánico del Ministerio Fiscal es una cuestión que está enhebrada al futuro Código Procesal Penal que nos ha anunciado el Gobierno. Y respecto al Consejo General del Poder Judicial, quiero señalar que no existen modelos perfectos, pero que en cualquiera de los tres existentes en nuestro entorno para seleccionar a los vocales del gobierno del Poder Judicial --a saber, el norteamericano, el europeo continental y los de los consejos de magistraturas-- interviene de una u otra manera el poder político, léase el Poder Legislativo o el Ejecutivo, o bien en el nombramiento de los jueces o bien en el órgano dotado de autonomía al que se confía el estatuto judicial. Y en todos estos modelos se producen debates y bloqueos, como conocemos en Estados Unidos, Alemania, Italia, Bélgica o en cualquier otro país, sin que, además, pueda afirmarse que la elección de los vocales judiciales por sus pares sea una exigencia constitucional en España. El TC lo ha desmentido tajantemente en sus tres sentencias de referencia: la 45/1986, la 108/1986 y la 191/1996. Tampoco se deduce de la voluntad de los constituyentes, ni del mismo texto constitucional, ni de la finalidad perseguida por este, ni se colige de la propia independencia judicial. T ampoco el Consejo General del Poder Judicial, según ha dicho también el Tribunal Constitucional, es expresión del autogobierno de los jueces ni tiene encomendada su representación. Lo único que la Constitución señala del Consejo general es que en sus funciones será autónomo y que no estará subordinado a los demás poderes. Más allá de lo que se dice, consideramos que es el corporativismo judicial el que, a través de las asociaciones judiciales, se mimetiza con los partidos políticos para muchas veces decidir arbitrariamente los nombramientos gubernativos judiciales, como señalan, y no lo dice este interviniente, los manifiestos judiciales no promovidos por las asociaciones al denunciar que el cursus honorum no tiene recompensa sino la afinidad o relaciones de amistad con algunos vocales del Consejo. Señorías, el Consejo general es un órgano de dimensión constitucional y con una indudable significación, y no resulta incoherente, desde la misma idea de separación de poderes y desde los frenos y contrapesos de todo sistema democrático, compensar el poder que se entrega a los jueces, que son mayoría en el Consejo que administra su estatuto jurídico, con el contrapeso que supone la designación parlamentaria, que es compartida por esta Cámara y por la propia carrera judicial. En este asunto del Consejo nos encontramos, como en el resto de órganos que se nos cita en la moción, ante un problema esencialmente político, que afecta al equilibrio de poderes y que debe recibir una solución política a través de una convención constitucional basada en la recuperación del consenso en los puntos fundamentales en los que descansa la convivencia y las instituciones sobre las que se apoya. No procede por ello, a nuestro juicio, proponer, como se hace en la moción, la despolitización de la decisión colectiva, dando paso a un secuestro tecnocrático; ni hablar de la política como un estado de corrupción, asociándolo a algo perverso, y menos en sociedades compuestas como la nuestra, con puntos de vista e ideologías diversos e incluso antagónicos; ni fomentar un discurso acelerado de la deslegitimación de la política que solo conduce a la deslegitimación de las instituciones representativas de la participación ciudadana y finalmente de la democracia misma. Voy finalizando, señora presidenta."
}