{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, señor Bal, le he seguido con suma atención y no he conseguido sacar el agua clara. Dice que quiere despolitizar la justicia, pero no es partidario de que una negociación política, de que un diálogo político se lleve a una mesa de diálogo. Es decir, quiere despolitizar la justicia, pero no quiere sacar de la justicia aquello que es político. Verdaderamente tendrá que explicarlo con mayor claridad, porque me cuesta seguirlo. Yo soy nacionalista --no ultra, eso de ultra se lo reservo a ustedes-- y sí creo en el Estado de derecho, y como creo en el Estado de derecho, creo que el Estado de derecho lo permite todo. La Constitución permite también todo y permite que se hable de todo, del derecho a la autodeterminación también, y el día en que una mayoría la quiera, no tengan duda de que así será. Quieren despolitizar la justicia y ahí estamos de acuerdo, porque es evidente que desde hace demasiados años no está funcionando bien, porque está funcionando, como han dicho, por criterios de partitocracia. Quieren despolitizar la justicia, pero hace años que vemos que se escoge en primer lugar quién debe ser el presidente del Consejo General del Poder Judicial y luego se escoge a los vocales que libremente han de elegir a quien ya está preelegido. Es evidente que esa práctica debe erradicarse, pero el sistema no es nunca dejarlo en manos de los propios funcionarios, de los propios jueces y magistrados, porque, como usted sabe, la profesión jurídica, las profesiones de elite jurídicas tienen un elevado sesgo conservador. A la experiencia me remito. Tenemos una experiencia empírica, es la Comisión de ética judicial: seis miembros, claramente escorada a la derecha y con una gran presencia del Opus Dei. Yo creo que eso no representa a la sociedad española actual. (Rumores). No se exciten, por favor. Es evidente que hay que reformar las cosas, pero no es el camino, como decía, dejarlo en manos de unas profesiones marcadamente escoradas hacia la derecha. Si de lo que se trata es de mejorar la calidad democrática, tráigannos ustedes una proposición --entonces sí la apoyaremos con sumo agrado-- diciéndonos quién, cómo y por qué tiempo se debe escoger al jefe del Estado; tráigannos ustedes una proposición de cómo debe escogerse al presidente de la República y les daremos nuestro entusiasta apoyo. (Rumores). Muchas gracias. (Aplausos)."
}