{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Graciès, presidenta. Bon dia. Miren, es surrealista que estemos hoy en esta Cámara hablando sobre la despolitización de los órganos constitucionales con una moción, ¡con una moción! ¡Con lo serio e importante que es este tema, lo estamos haciendo con una moción! ¿De verdad? Además es a raíz de una interpelación del Grupo de Ciudadanos, que ha sido la manita del Partido Popular, el partido más corrupto de Europa, en muchos temas. (Rumores.--Un señor diputado: ¡Hala!). Ustedes --el Grupo Ciudadanos-- acusan a cualquiera de estar politizado cuando no piensa como ustedes, cuando la politización de los órganos constitucionales es conocida por todo el mundo. Ahora, cuando hablan de no politizar es porque ustedes lo que no quieren es que una mayoría parlamentaria progresista separe a los que tienen el carné del PP de los que ocupan los cargos, estos espacios en estos órganos. Pero no estoy diciendo nada que no se sepa, porque el informe Greco --y volvemos a recurrir otra vez al famoso informe Greco de 21 de junio de 2019-- puso de nuevo el dedo en la llaga al advertir a España de que sigue sin acometerse el talón de Aquiles de la judicatura española: su politización. El informe Greco deja muy claro que las estructuras de Gobierno del Poder Judicial no se perciben como imparciales e independientes. Hace ya seis años --seis años-- que recomendó cambiar la forma de nombramiento de los miembros del Consejo General del Poder Judicial, pero es evidente que a día de hoy sigue sin haberse tomado ninguna medida. Pero, a más a más, Greco hace hincapié en hacer frente a los riesgos de las puertas giratorias, y quiero recordar aquí unos cuantos nombres: Luis de Guindos, José María Aznar, Felipe González, Cristina Garmendia, Pedro Solbes, Ángel Acebes, Javier Solana, Josep Borrell y un largo etcétera. Pero Greco no solamente habla de los órganos judiciales y de las puertas giratorias en empresas del sector público, sino que también reclama una mejora de los mecanismos internos de la prevención en corrupción de la Policía Nacional y de la Guardia Civil. Señores de Ciudadanos, cuando ustedes o el PP hablan de despolitización de la justicia o cuando el propio PSOE, en su propuesta abierta para un programa común progresista habla de justicia independiente, están reconociendo implícitamente que está politizada y que no es independiente, y esto es especialmente grave si tenemos en cuenta que la justicia, el Poder Judicial es o debería ser el gran garante del Estado de derecho y de la separación de poderes, controlando especialmente al Poder Ejecutivo frente a sus excesos. No en vano en el Tribunal Constitucional, el órgano constitucional que más debería garantizar la neutralidad, es donde más se percibe la politización. De hecho, el Tribunal Constitucional de los años ochenta, con jueces instruidos por el franquismo, era mucho más progresista en la defensa de los derechos y las libertades individuales y colectivas que el Tribunal Constitucional actual (varios señores diputados: ¡Hala!), por no hablar del hooliganismo del Consejo General del Poder Judicial y de un Tribunal de Cuentas que ha hecho la vista gorda mientras se robaba a espuertas y que ahora persigue a los políticos catalanes solo por el simple hecho de cumplir con el mandato del pueblo de Cataluña. Pero, si tanto insisten en que los órganos constitucionales y judiciales están politizados, debo entender que ustedes están reconociendo que la causa general contra el independentismo, y por tanto el juicio y la sentencia del procés, también lo están. Por consiguiente, están reconociendo que es un conflicto político y que se ha utilizado a los órganos judiciales con fines partidistas y políticos para silenciar y acabar con el independentismo. Señorías, no hace falta que les repita los últimos datos del CIS ni tampoco del estudio que el Consejo General de la Abogacía Española ha emitido con relación a esta cuestión, y concluyen que la confianza que tienen los ciudadanos en la Administración de Justicia está por los suelos. Es indudable que hay jueces que están politizados o que destilan su propia ideología en sus sentencias, como han hecho algunos jueces machistas o ultranacionalistas, o como se ve claramente en la sentencia contra nuestros líderes independentistas catalanes, en la que un tribunal, aniquilando la propia división de poderes, interpreta la ley en sentido contrario a un Legislativo que expresamente eliminó del Código Penal el delito de convocar un referéndum. El problema no es que haya jueces politizados --voy acabando, señora presidenta-- que hacen sentencias que responden más a su ideología que a la ley, el problema es que no hay mecanismos para impedirlo y corregirlo. Sin duda alguna, el gran problema subyacente a este es la existencia de una cultura política en la que algunos partidos aspiran a controlar la justicia y ponerla a sus órdenes y que valoran las sentencias no en función de si se ajustan o no a las leyes aprobadas por este Parlamento, sino si se ajustan o no a su propia ideología. Mírense al espejo…"
}