{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Muchas gracias, presidenta. Señorías, en un país democrático las instituciones no son apolíticas. Apolítica era la dictadura franquista, según decía el dictador. El Poder Legislativo tiene una orientación política, la que ha decidido el pueblo votando, y eso hay que respetarlo, y el poder político democrático, el Poder Ejecutivo, tiene un programa político --dice la Constitución española--. Por tanto, el pluralismo político es requisito de funcionamiento de todos los poderes y de todas las instituciones del Estado. Un pretendido principio de neutralidad o despolitización de las instituciones no tiene reconocimiento ni en la Constitución española ni en otras democráticas de nuestro entorno. Es antidemocrático impedir que la soberanía popular sea tenida en cuenta en las elecciones de los órganos constitucionales. Ciudadanos en esta moción nos reclama una neutralidad cuando la Constitución lo que exige es objetividad a la Administración pública, objetividad de la que ustedes carecen, por ejemplo, en Murcia cuando aprueban el pin parental. El problema de la Administración española no es la falta de profesionalización o de talento ni la falta de eficiencia de los funcionarios. Ustedes en su moción esconden los verdaderos problemas de la Administración: la falta de recursos, de inversión, de medios de trabajo, la falta de personal, a consecuencia de políticas de recortes de la derecha que han provocado la amortización de los puestos de trabajo de las administraciones públicas y que se han impedido renovar por no aplicación de la tasa de reposición. El buen funcionamiento de la Administración lo que exige es acabar con la corrupción, que esa sí que ataca la eficiencia, el talento y la profesionalización de las administraciones públicas. Son más de 260 los casos de corrupción del Partido Popular contabilizados, y dicen los expertos que eso le ha costado a la Administración pública en torno a 100 000 millones de euros. En Unidas Podemos hemos tomado medidas para acabar con los impedimentos que ha tenido la Administración de Justicia para ser eficiente persiguiendo la corrupción y, por eso, hemos presentado la propuesta de derogación del artículo 324 de la Ley de Enjuiciamiento Criminal, una medida concreta para mejorar la eficiencia de la Administración. Y estamos comprometidos en elegir a las personas más adecuadas y capacitadas para ocupar responsabilidades institucionales, porque lo que no vamos a permitir es que sean las élites las que escojan las responsabilidades de las instituciones. (Aplausos). España no es un cortijo de apellidos ilustres y compuestos, de familias poderosas, de grupos económicos o poderes diversos que nunca concurren a las elecciones pero pretenden gobernarnos. Señor Bal, respecto a la elección del Consejo General del Poder Judicial, en ningún país de nuestro ámbito, en ninguno --Francia, Reino Unido, Alemania-- se eligen los órganos de gobierno del Poder Judicial por los propios jueces, sino que intervienen los poderes Legislativo, Ejecutivo o, incluso, ambos. Y le digo más. Incluso en los Estados Unidos los jueces estatales se eligen por votación popular. No son los integrantes de cada poder del Estado quienes deben elegir a ese poder del Estado; eso es antidemocrático, es endogámico. Son los votantes y sus representantes quienes deben elegir, lo más directamente posible, a las instituciones. No son los diputados y las diputadas los que deben elegir las siguientes Cortes Generales, no son los funcionarios y ministros los que eligen el Ejecutivo y no van a ser los jueces y magistrados los que elijan el Consejo General del Poder Judicial. Olvídense. (Aplausos). España no es una democracia censitaria o de élites. Queremos la más amplia participación de los electores en la elección del Consejo General del Poder Judicial, del Tribunal Constitucional, del Defensor del Pueblo, del Tribunal de Cuentas o de los órganos de control de Radiotelevisión Española. Y no aceptamos sus lecciones sobre supuesta despolitización o neutralidad de los órganos de la Administración pública, porque son las derechas las que siempre ponen al Estado y a la Administración al servicio de sus intereses, controlando la Sala segunda, desde atrás, decía el señor Cosidó; el caso de Ubaldo Nieto, presidente del Tribunal de Cuentas, donante de la caja B del Partido Popular; Andrés Ollero, diecisiete años diputado del Partido Popular, nombrado juez del Tribunal Constitucional; Francisco Pérez de los Cobos, militante del PP, presidente del Tribunal Constitucional; Carlos Lesmes, dos veces director general de Justicia con el señor Aznar. Pero miren, ustedes, que no han tenido tiempo para tanto, en febrero del año 2020 han puesto a la jefa de prensa de Ciudadanos en Andalucía, Desirée García-Escribano, como directora adjunta de informativos de Canal Sur. ¿Así de neutral y despolitizada quieren ustedes que sea la elección de los consejeros de Radiotelevisión Española? (Aplausos). Evidentemente, vamos a votar no a su propuesta. (Aplausos)."
}