{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA LA DESPOLITIZACIÓN DE LOS ÓRGANOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Elorza González",
                "apellidosNombre": "Elorza González, Odón",
                "codParlamentario": 324,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PSE-EE-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Odón",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/odonelorza2011",
                "twitterUserId": "284488502",
                "twitterUserName": "odonelorza2011"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ELORZA GONZÁLEZ"
    },
    "text": "Presidenta, señorías, lo que ha presentado hoy aquí Ciudadanos en esta moción no deja de ser sino una representación de la deriva populista que Ciudadanos viene proyectando desde unos meses atrás. Esa imagen y ese proyecto político meramente populista, que nos habla en este texto de unos órganos constitucionales y una Administración General en la que deben primar la neutralidad, la despolitización, la no existencia de afinidades políticas, conllevan, desde nuestro punto de vista, un sistema político con el que no coincidimos en absoluto. Además, ustedes hacen un planteamiento realmente catastrofista del funcionamiento de los órganos constitucionales y de otros organismos reguladores o controladores. Y no es que no deba hacerlo el Parlamento, en un momento como el actual en el que debemos esforzarnos todos y todas por ganar prestigio para el Parlamento y recuperar la confianza de la ciudadanía en esta institución y en otras, sino que, en realidad, lo que ustedes plantean son novedades, modificaciones en la elección de algunos de estos organismos, seguramente contradictorias, incluso inconstitucionales. ¿Qué legitimidad democrática hay detrás de la elección de los juristas del Consejo General del Poder Judicial por el propio colectivo de los jueces y magistrados? ¿Cuál es la legitimidad democrática de ese sistema? Si usted me dijera que, en realidad, es para que haya una elección directa por la ciudadanía en unas urnas, eso tampoco sería constitucional pero tendría una explicación; pero fomentar el corporativismo judicial, la sindicación de todos los juristas, no garantizando además ese sistema un Consejo General del Poder Judicial más independiente, eso es un grave error. Por otra parte, ustedes también plantean en esta moción --y los demás grupos de la derecha lo apoyan como si tal cosa-- algo que también es inconstitucional, que es la designación, la elección de la Fiscalía General del Estado por parte, en este caso, del Parlamento, cuando la Constitución atribuye esa facultad, esa competencia, al Gobierno. De modo que ustedes, que dan lecciones de constitucionalismo y dan y quitan la condición de partido constitucional a unos o a otros, están incurriendo en graves contradicciones. (Aplausos). Pero hay una todavía mayor, hay una contradicción muy grave. Ustedes dicen: hay que despolitizar los órganos constitucionales. Bien, pero todos hemos vivido aquí durante meses en esta Cámara cómo ustedes y sus socios de las derechas del frente nacional continuamente han estado haciendo aquí manifestaciones, acusaciones y declaraciones para forzar, para presionar la sentencia final del Tribunal Supremo en el caso del procés. Ustedes aquí, con antelación, con mucha antelación, han querido condicionar, presionar y forzar esa sentencia. Les ha salido mal, evidentemente, el juego. Pero es que, además de querer despolitizar, cuando ustedes están politizando mediante forzamiento y presión a esos organismos, ustedes lo que están haciendo es judicializar la política; judicializan la política cuando ustedes y sus socios derivan, hacia el Tribunal Constitucional o hacia otras instancias jurídicas, cantidad de conflictos o de desacuerdos que, en vez de dirimirlos en el plano de la política, del diálogo, del acuerdo, ustedes lo que hacen es permanentemente trasladar cuestiones de la política a la judicatura, a distintas instancias. Por consiguiente, no cabe mayor contradicción, ni respetan la Constitución en su planteamiento de la moción, ni actúan realmente despolitizando, sino que están politizando, y además equivocadamente, ni aciertan desde el punto de vista de la defensa del sistema democrático. Ustedes, con este planteamiento, lo que se están cargando realmente es el respeto a algo sagrado como es el pluralismo. De modo que mejoremos todos y todas las prácticas, las buenas prácticas, para que la elección de los miembros, hombres y mujeres, de estos organismos constitucionales obedezca, como dice el acuerdo del Gobierno de coalición, a los principios de mérito, de capacidad, de igualdad de género, de prestigio. Y todo ello, además, planteándonos un consenso que permita realmente afrontar y avanzar en la regeneración democrática y en la calidad de la democracia. Claro que hemos cometido errores. No podemos plantearnos colonizar estos organismos. Claro que tenemos que garantizar de todo punto la separación de poderes, claro que sí, y velar por la independencia de estos organismos para que sea una realidad el Poder Ejecutivo, el Poder Legislativo y el Poder Judicial, actuando con independencia unos de otros. Pero mejorar esas cosas --acabo, señora presidenta-- no debe significar esta despolitización que ustedes pretenden de manera equivocada y ese enfangamiento y catastrofismo a los que permanentemente apelan ustedes respecto al funcionamiento del sistema democrático en España, porque lo que están haciendo es un discurso realmente populista y eso no ayuda precisamente al prestigio de esta institución ni a conseguir una democracia avanzada."
}