{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señorías, presentamos una moción consecuencia de interpelación con ánimo de poder ser aprobada. De hecho, después de la interpelación que le hice a la ministra podríamos haber incluido en la moción muchísimas reivindicaciones justas. Podríamos haber incluido que se pagase íntegramente la disposición adicional tercera del año 2008, sobre la cual hay sentencia, y que son 753 millones de euros. No les haré la lista de lo que podríamos haber incluido, nos hemos ceñido estrictamente a la elaboración y publicación de las balanzas fiscales, pero sí, también podríamos haber añadido otro elemento que entiendo que ahora tendría relevancia --supongo que eso les va a interesar a muchos de ustedes--, como es que el Gobierno pagase a las comunidades autónomas aquel IVA de 2017 que se tendría que haber ingresado en 2019 y que no se ha ingresado a las comunidades autónomas. No obstante, debo comunicarles --por si ustedes no lo saben-- que esto el Gobierno lo hará seguro, porque el Senado acaba de aprobar una moción de Junts per Catalunya donde se insta al Gobierno a que proceda a esta devolución con carácter inmediato. Por tanto, no se me ocurre que ninguno de los grupos que les hayan votado esta iniciativa en el Senado se atreva a aprobar unos presupuestos que no contemplen esta partida, por lo que eso lo tenemos avanzado. Pero me voy a ceñir estrictamente a la moción consecuencia de interpelación. Pedimos una cosa muy sencilla y hemos hecho un redactado que no generase problemas, aunque veo que se ha presentado alguna enmienda que después voy a comentar y que parece que sí los genera. ¿Qué pedimos? Que se elaboren y publiquen las balanzas fiscales con carácter anual. Respecto a la metodología, no queríamos ningún problema con la metodología. Hay una metodología de hace unos años --pero la metodología no ha cambiado a la hora de elaborar balanzas fiscales--, aprobada y validada por el Senado y por el Gobierno socialista de aquel momento; metodología que se presentó en el Senado por parte del Instituto de Estudios Fiscales correspondiendo al encargo que le había hecho el Gobierno. ¿Y qué queríamos? Que con esta metodología se publicasen los resultados de las balanzas fiscales con los dos únicos enfoques posibles: el carga/beneficio y el flujo monetario. Como ustedes saben, el enfoque de carga/ beneficio lo que pretende es evaluar el efecto de la acción de la Administración central sobre el bienestar de los ciudadanos que viven en un determinado territorio y el del flujo monetario lo que pretende evaluar es simplemente el efecto económico de la actuación de la Administración central en un territorio. Era así de sencillo. Por tanto, yo les pido que se proceda así en aras de la transparencia. Esto no es para enfrentar territorios, sería un error. Nunca encontrará una declaración de quien les habla, que ha hecho muchas en torno a las balanzas fiscales, que se pueda interpretar como un enfrentamiento entre territorios, porque de lo que se trata es de evaluar la acción de la Administración central en aquel territorio y no buscar agravios comparativos. Por tanto, entendíamos que no habría ningún tipo de enmiendas, ni por parte de algunos partidos que obviamente votarían que no, ni por parte de otros porque simplemente recogíamos el encargo que la ministra hizo desde esta tribuna en la última de sus intervenciones en la interpelación. Hemos recibido una enmienda que nosotros no podemos admitir en el redactado actual y, como la alteración del orden del día nos ha facilitado unas horas de prórroga, yo todavía voy a intentar que de aquí a mañana, cuando se va a votar dicha moción consecuencia de interpelación, podamos presentar una transaccional. Si hay que renunciar a explicitar la metodología del 2016, no tenemos ningún problema. Ahora, nosotros no queremos que se publique información sobre las balanzas fiscales, queremos que se publiquen las balanzas fiscales, y lo único que les pedimos es que se publiquen con los dos métodos: con el método carga/beneficio y con el método de flujo monetario. Es así de sencillo. Si en esto nos ponemos de acuerdo, tendremos un mensaje que enviaremos al resto del Estado español; si el problema es que no debe figurar ni la carga/beneficio ni el flujo monetario, entonces nos hacen sospechar, pero yo no quiero sospechar, al menos hasta mañana después de la votación, porque entiendo que es posible el acuerdo si hay voluntad clara y explícita, como dijo la señora ministra, de publicar las balanzas fiscales y no hacernos trampas al solitario. La metodología puede ser adaptable, pero los dos métodos de balanzas fiscales son los que son y no vamos a descubrir, después de sesenta años de doctrina de Hacienda pública en balanzas fiscales, otro método nuevo. En todo caso, les emplazo a los enmendantes a una última reflexión, a un último intento de poder llegar a un acuerdo, porque, si no, sería difícil de entender que se hable de transparencia, que se hable de diálogo cuando no se quiere explicitar…"
}