{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Diputades i diputats, señor Espejo-Saavedra, continúen con este discurso que da la espalda a la inmensa mayoría de la sociedad catalana y en las próximas elecciones se van a quedar sin ningún diputado en el Congreso, y veremos con cuántos diputados se quedan en las próximas elecciones y en el Parlament de Catalunya. Continúen así. (Aplausos). En la primera legislatura del Gobierno de Zapatero, Esquerra Republicana consiguió que el Gobierno español publicara las balanzas fiscales. Esta publicación dejaba negro sobre blanco el déficit fiscal que padecen algunos territorios. Este ejercicio de transparencia aportaba la evidencia definitiva ante la población catalana y ante la propia población española del insostenible déficit fiscal que padecía y sigue padeciendo Cataluña. Ante la publicación de esta evidencia la respuesta del Gobierno español no fue la de reflexionar y revisar el gran desequilibrio fiscal antiterritorios, sino que fue esconder las balanzas fiscales y no volver a publicarlas, perpetuando así el desequilibrio y la injusticia. La argumentación del entonces ministro Solbes en el año 2006 para oponerse a la publicación de las balanzas fiscales era: «es un tema que puede convertirse en motivo de polémica, en instrumento arrojadizo entre el Gobierno central y las comunidades autónomas», como si escondiendo el problema, se resolviera. Esas palabras de hace catorce años recuerdan mucho a las que pronunció la ministra Montero la semana pasada, y demuestran que hay poca voluntad de hacer aflorar los problemas para poder resolverlos. Y resulta más curioso que un Gobierno de PSOE y Unidas Podemos vaya a negarse a publicar unas balanzas fiscales que hasta el propio ministro Montoro publicó en 2017 con datos del año 2014. Fuimos muy críticos en ese momento puesto que esas balanzas solo utilizaron el método de cálculo carga-beneficio y no el flujo monetario. De hacerlo así se sobreentiende que estaban preparadas para obtener un resultado concreto. De hecho, ¿qué podíamos esperar del Gobierno del PP, qué podíamos esperar de los campeones de las trampas contables? Nada de nada. Pero la cuestión ahora, señores del PSOE y de Unidas Podemos, es qué podemos esperar de ustedes. Y la verdad es que esperamos muy poco. ¿Se dan cuenta del problema de fondo? El temor a cuantificar el déficit fiscal les demuestra el fracaso de su modelo de financiación autonómico; un modelo que ha demostrado a lo largo de los años que en territorios como Cataluña no ha conseguido disminuir las desigualdades, sino que las ha agravado, porque no olvidemos que la financiación autonómica tiene una repercusión directa sobre las políticas sociales y sobre la población más vulnerable. Es decir, no estamos hablando de un problema territorial, sino de un problema social. Y cuando el Gobierno español recentraliza sistemáticamente los recursos, gobierne quien gobierne, y asfixia financieramente a las comunidades autónomas, está asfixiando e hipotecando al mismo Estado del bienestar. Insisto, señores del PSOE y de Unidas Podemos, ¿qué podemos esperar de ustedes? Sean valientes para poner cifras al agravio, intenten resolverlo si es que son capaces, pero no intenten mantener la injusticia escondiendo la realidad, esquivando su transparencia y honestidad. Muchas gracias. (Aplausos)."
}