{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Espejo-Saavedra Conesa",
                "apellidosNombre": "Espejo-Saavedra Conesa, José María",
                "codParlamentario": 257,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/jmespejosaav",
                "twitterUserId": "405430824",
                "twitterUserName": "jmespejosaav"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPEJO-SAAVEDRA CONESA"
    },
    "text": "Gracias, señora presidenta. Relaciones económicas de Cataluña y España. Así es como plantean su moción, y es lógico porque ustedes consideran que Cataluña y España son dos países distintos. Jamás harían una moción ni aquí ni en el Parlament de Catalunya --donde nunca la han hecho-- sobre las relaciones económicas entre Tarragona y Cataluña o entre Lleida y Cataluña. Lo preocupante es que el Gobierno de España, el Gobierno del Partido Socialista y de Podemos, les compra ese marco, asumiendo eso mismo, que Cataluña y España son dos países distintos. Esta tarde tenemos la demostración clara de eso en esa mesa denominada de diálogo entre el Gobierno de la Generalitat, que no representa a más de la mitad de los catalanes, y el Partido Socialista y Podemos. Pero detrás de este título, que ya es muy esclarecedor, se esconde lo que realmente piensan y que expresa muy bien esta imagen. (Muestra una fotografía del señor Aragonès García con un cartel en el que se lee: Cada segon Espanya ens roba 450 euros). ¿Saben quién es este señor, verdad? ¿Los señores del Partido Socialista saben quién es este señor? Porque esta tarde se reúnen ustedes con él, con el señor que dice: Cada segundo España nos roba 450 euros. El amigo del señor Pisarello, que habla aquí de solidaridad. Pues este señor es el que se va a sentar hoy con el presidente del Gobierno de España para decir: España nos roba cada segundo 450 euros. Ahora tiene otra estética --esto pasa en la izquierda muy a menudo--, pero es el mismo. Pues bien, con este señor se van a sentar para que pueda decir lo mismo que con esta moción: España nos roba. Se podían haber ahorrado el título de la moción y decir directamente eso, titularla así, España nos roba, porque es la intención verdadera que subyace debajo de esta moción. Es normal porque la plantea un grupo político que, a mi juicio, defiende tesis supremacistas --su presidente, de hecho, lo ha hecho así--, con líderes fugados y delincuentes condenados; y estoy convencido de que los señores de Esquerra apoyarán esta moción, con líderes fugados y delincuentes condenados dirigiendo estos partidos. Pero las bestias taradas estamos muy acostumbradas a todo esto y aguantamos. No pasa nada, pero tampoco nos van a callar ni con la ayuda de Pedro Sánchez ni con la ayuda de Podemos. Señores diputados del PSOE, ustedes con esto están prefiriendo a los delincuentes que llaman al resto de españoles bestias taradas que a 1 600 000 votantes de Ciudadanos. Se sientan en la misma mesa con las personas que defienden eso, en lugar de poder hablar con los que creen --a los que, de hecho, desprecian-- en una España de ciudadanos libres e iguales, en la solidaridad y en el progreso social económico. Además, eso después de defender sin rubor lo contrario hace muy poco. En cuanto a la publicación de las balanzas fiscales, cualquiera que sea la metodología que se aplique va a dar un resultado que refleja una conclusión muy clara: los territorios con mayor renta per cápita son los que tienen un mayor déficit fiscal, y los que tienen menor renta per cápita aportan menos y reciben más. Luego, ese déficit será más abultado o no en función del método con el que se calcule la balanza fiscal, y evidentemente ustedes, los separatistas supremacistas, siempre van a escoger el que más favorece a sus tesis. Lo que es la consecuencia lógica de un sistema fiscal progresivo y de una correcta redistribución de la renta a través del gasto público --lo que sucede básicamente en cualquier país desarrollado y a todos los niveles territoriales que se sometan a estudio-- ustedes lo convierten en un agravio que justifica esta afirmación, España nos roba, que es lo que quieren ustedes decir, aunque no se atrevan a decirlo ya públicamente. Aquí sí se atrevían, ahora ya no se atreven. Lo que vienen a decir aplicado a Cataluña sería exactamente igual que si se afirmase por parte de los barceloneses Lleida ens roba, o incluso llevado a los barrios de Barcelona, que los habitantes del barrio de Sarria Sant Gervasi, con una renta per cápita mayor, dijeran el Poblenou ens roba. En fin, el resumen del nacionalismo supremacista, yo soy superior, más rico, más culto, más formado, y no tolero que parte de mi renta se la lleven aquellos que tienen más necesidad. Estamos acostumbrados en Cataluña. Su intención no es hacer un sistema de financiación más justo, algo con lo que nosotros y cualquiera estaremos a favor, su intención es aportar un argumento más a favor de intentar separar a los ciudadanos de Cataluña y confrontarlos con el resto de ciudadanos de España, a los que ustedes no consideran sus compatriotas. Esa es la verdadera razón. Es bastante evidente que Barcelona sufre un déficit fiscal de la provincia de Lleida, pero eso que es normal para Ciudadanos y para cualquier partido, a ustedes no les preocupa, porque es normal. Pero cuando se produce eso respecto de comunidades que no tienen la renta per cápita que tiene nuestra comunidad, Cataluña, ustedes dicen que España les roba."
}