{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Gracias, presidenta. Hemos llegado al final de este Pleno para hablar de balanzas fiscales, de solidaridad, pero lo hacemos después de haber asistido a un auténtico espectáculo de Tartufo, el impostor de Molière, y el papel del impostor lo ha desplegado hoy aquí una derecha que cada vez que sube a esta tribuna se encarga de lanzar acusaciones de insolidaridad a todo el mundo, cuando en realidad defiende proyectos económicos centralistas, que son la quintaesencia del privilegio y del egoísmo. Evidentemente, ese centralismo no es nuevo y lo que hemos escuchado en estos días guarda un cierto aire de familia con el viejo absolutismo monárquico, con la dictadura de Primo de Rivera, con el propio franquismo, y sobre todo con un proyecto económico que se ha venido desplegando desde tiempos de José María Aznar. (Protestas). Ese centralismo es profundamente hipócrita en realidad, porque muchos de los que hoy desde aquí hablan de insolidaridad son los mismos que no tuvieron problemas --por ejemplo, con el señor Montoro a la cabeza-- en ahogar no solo a Cataluña, sino a muchos territorios y al propio municipalismo. Muchos de los que aquí hablan de insolidaridad son los mismos que rescataron a los bancos a cambio de nada y que acabaron condenando a la penuria a la gente trabajadora, a las pequeñas y medianas empresas. De hecho, muchos de los que hablan aquí de insolidaridad, que presumen de españolismo y que reproducen los tópicos del anticatalanismo defienden un modelo fiscal al que le importa un bledo la suerte de la gente de Teruel, de La Rioja o de Galicia. Por eso, señorías, es cansino y da rabia escucharlos una y otra vez hablar de Constitución, cuando lo que las derechas están defendiendo aquí es un preconstitucionalismo, bastante arcaico, bastante rancio, que no tiene nada que ver con la mejor tradición del constitucionalismo social y democrático europeo. Porque cuando la señora Ayuso habla no hace constitucionalismo, lo que hace es ofender el principio de progresividad fiscal, que establece el artículo 41 de la Constitución. Lo que las derechas hacen en Murcia, en Andalucía o en Madrid no es constitucionalismo, es una vulneración flagrante de los artículos 40 y 131 de la Constitución, que colocan en el centro el equilibrio fiscal. Por tanto, he llegado ya a la conclusión de que ustedes, señorías de la derecha, tienen de constitucionalistas lo que yo tengo de escandinavo. Precisamente por eso venimos hoy aquí a defender la transparencia, la transparencia de las cuentas, de los balances fiscales y un mayor autogobierno financiero. A nosotros no nos interesa ese autogobierno para enfrentar a los pueblos ni para generar desconfianza entre las gentes vulnerables. Desde Cataluña nos interesa que la España que reconoce la plurinacionalidad y la España que algunos querrían vaciar puedan trabajar juntas de la mano para crear un régimen de financiación que sea más transparente, más equitativo, que sea solidario y que sea inequívocamente republicano. (Aplausos). Y para eso hay que defender la solidaridad interterritorial, pero también hay que atreverse a impulsar la justicia fiscal dentro de cada territorio. Muchas de las competencias que queremos para Cataluña --para regular alquileres abusivos, para que haya mayores inversiones-- las queremos también para el resto de territorios del Estado; las queremos para la gente de Andalucía, las queremos para la gente de Galicia y las queremos para la gente de Asturias. Además, las queremos porque pensamos que ese modelo de financiación remite a una idea de la economía y de las infraestructuras en red que tiene muy poco que ver con la España díscola y radial que se viene imponiendo desde tiempos de José María Aznar. Me consta que hay una parte de la derecha, hay diputadas y diputados del PP del País Vasco, de Cataluña y de otros sitios a los que también les preocupa esa recentralización. A esos diputados del PP a los que les incomoda que desde Génova se baile cada vez más al ritmo de la música de VOX les recomiendo que hagan lo que acaba de hacer un señor de derechas al que algunos admiramos, Clint Eastwood, un gran director de cine, que votó por Donald Trump y, al verle los colmillos al lobo, ha decidido alejarse de esas posiciones. Aléjense de ahí. Pero nosotros no vamos a esperar a que lo hagan, porque, mientras ustedes se lo piensan, lo que sí vamos a defender es una alternativa que sea municipalista, plurinacional, solidaria y de clara inspiración republicana, porque es la única que es capaz de dar una solución económica innovadora a la altura de los tiempos y de poder acometer la emergencia urbana y rural tan tremenda que tenemos sobre la mesa y que no puede esperar ni un minuto más. Gracias. (Aplausos)."
}