{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Gracias, presidenta. Hoy el Grupo Parlamentario Plural nos presenta una moción sobre la elaboración y publicación de las balanzas fiscales. Siguiendo las palabras de la ministra, el Gobierno --y así lo ha manifestado en diferentes ocasiones-- y nuestro grupo parlamentario no tienen ningún problema en la presentación, publicación y elaboración de las balanzas fiscales. Para nada. Y se lo digo --y usted lo decía, señor Bel-- en aras de la transparencia. Déjeme que le diga una cosa, porque además su moción, en su texto original hace referencia --usted se remonta al año 2006-- a que si algún partido político ha sido transparente este ha sido el Partido Socialista. En el año 2006 se publicaron balanzas fiscales porque gobernaba Zapatero y porque gobernaba el ministro Solbes, y además en Cataluña teníamos a un presidente que se llamaba Pepe Montilla. De transparencia en nuestro grupo parlamentario podemos hablar, pero siempre nos vamos a encontrar. (Aplausos). Por eso le presentamos la enmienda, porque ahí está el compromiso del Gobierno en la publicación de esas balanzas fiscales. Señor Bel, es el momento del reencuentro, no miren hacia aquí, no miren hacia la derecha, no miren a Partido Popular ni a Ciudadanos ni a VOX. Aquí solo encontraremos bloqueo, encontraremos bronca y un solo artículo, una sola solución para Cataluña, que es el artículo 155. Y en días como hoy tenemos que oír a la portavoz del Partido Popular hablando en nombre de los catalanes, ella, hablando ella en nombre de los catalanes, cuando ni los catalanes confían en el Partido Popular. Les daré unas cifras. Hace diez años concretamente --además nos situábamos todos en la crisis de Cataluña-- en el Congreso de los Diputados había 11 diputados del Grupo Parlamentario Popular catalanes, ahora tienen dos; en el Parlament de Cataluña han llegado a tener 19 diputados que representaban al Grupo Popular, ahora tienen cuatro, y en los ayuntamientos, señores del PP, ustedes tenían 473 concejales, se les ha caído el cuatro, se han quedado con 67. Esas son sus recetas, sus propias recetas no se las compran los ciudadanos de Cataluña ni los electores de Cataluña. No nos den lecciones de qué es lo que se tiene que hacer con Cataluña (aplausos), porque el Gobierno socialista, el Gobierno de progreso ha desarrollado una agenda para el reencuentro, una agenda que incorpora todas y cada una de las reivindicaciones que se han hecho desde los diferentes Ejecutivos de la Generalitat de Catalunya al Gobierno central. Señor Bel, se puede hablar de reencuentro, dejemos atrás los recelos, dejemos atrás incluso las sospechas que usted tiene. Tiene usted encima de la mesa una enmienda presentada conjuntamente por el Grupo Unidas Podemos y el Partido Socialista. Esa enmienda quiere hablar de balanzas fiscales. Si usted quiere hablar de balanzas fiscales, si el objetivo final de la moción es que se publiquen las balanzas fiscales, entenderé que usted acepte la enmienda conjunta. Si hay cualquier otro motivo: una portada de diario, un decir que el Gobierno no quiere hablar, un decir que el Gobierno no tiene soluciones…, aquí no nos va a encontrar. Usted decía que no reconoce al Estado porque todos somos lo mismo, y no es así. Esta mañana la ministra lo estaba recordando: en dos años de gobierno de progreso la financiación hacia las comunidades autónomas ha aumentado lo mismo que en siete años de gobierno de Rajoy. Se ha establecido la Comisión Mixta de Asuntos Económicos y Fiscales, que hacía diez años que no se reunía, y los déficits presupuestarios de los que usted hablaba al principio de su intervención estaban resueltos en el presupuesto que se presentó en el año 2009. Con lo cual tendremos más oportunidades y yo espero que sigamos hablando, que sigamos dialogando, que sigamos siendo pragmáticos y que pensemos siempre en el interés general de todos, que abramos mentes y sobre todo que nos pongamos a reconocer a las partes porque existe otra Cataluña diferente a la suya. Tiene la enmienda, tenemos tiempo, usted lo ha dicho, aquí nos va a encontrar. Hagámoslo, trabajemos por las balanzas fiscales, trabajemos por una nueva financiación autonómica y local, pero sobre todo, señor Bel, avancemos y trabajemos por ese diálogo que hoy se nos exige también desde Cataluña. Muchas gracias. (Aplausos)."
}