{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Muchas gracias, presidenta. Debatimos hoy esta moción, nominada por sus impulsores de relaciones económicas entre Cataluña y España. Yo voy a defender la posición del Grupo Popular en la que vamos a hablar de las relaciones entre Cataluña y el resto de España. (Una señora diputada: ¡Muy bien!). Tratamos hoy esta moción, precisamente el día en que el presidente del Gobierno de todos los españoles acude a la mesa del despropósito a servir en bandeja la dignidad de un país entero. (Aplausos). Señorías, en esta relación asimétrica en la que señor Sánchez está pivotando la gobernanza de este país, sus socios independentistas están dispuestos a sacar todos los réditos posibles, aunque sea con tono suave, como lo han hecho hoy. Pero lo que es peor, el presidente del Gobierno está dispuesto a estrujarnos el bolsillo a todos los españoles para pagar las deudas de su investidura. Señores del PSOE, los independentistas vienen hoy a exigirles la publicación de las balanzas fiscales en esa hoja de ruta que pasa por quebrar la solidaridad y la igualdad entre los españoles. Señorías, el problema no es la mera publicación de la balanzas fiscales --ya se ha hecho--; el problema es que unos señores aquí hoy presentes cuestionen un sistema fiscal basado en la solidaridad recíproca entre ciudadanos, entre comunidades autónomas, entre pueblos o entre barrios de la misma ciudad. Y el problema mayúsculo es que ustedes, señores del PSOE, sean los cómplices de ello. Pero claro, han abandonado ustedes el rigor, la moderación y el más mínimo sentido de Estado, dispuestos incluso a tirar por la borda el modelo solidario de la caja de las pensiones con el único fin de pagar el peaje de su investidura. Esta semana hemos visto, incluso, cómo desde el Gobierno se ha atacado sin piedad a la autonomía fiscal de las comunidades autónomas y es que, señores socialistas, tan federalistas, tan descentralizadores como son ustedes para algunas cosas y tan centralistas e intervencionistas para meterle la mano en el bolsillo a los españoles. Señores del PSOE, si querían ustedes armonizar bien podían haberse dedicado a cerrar embajadas ruinosas en el exterior, o a vigilar en qué gastan el presupuesto que obtienen cobrando el doble de impuestos a los catalanes que al resto de España. De esa manera podían haber armonizado. Señorías, contradicciones, descoordinación, debilidad, irresponsabilidad y cesión al chantaje, estos son los calificativos de la política económica del señor Sánchez, de la política fiscal de este país que ya está generando incertidumbre y que veremos a ver qué consecuencias nos trae. Pero esto no es sino el resultado de la voluntad del presidente del Gobierno, que ha puesto la política económica en las manos de esa nueva troika, la troika formada por el vicepresidente Iglesias, por la armonizadora Montero o por el señor Rufián, que es el que viene a pasar el platillo de sus compañeros los presos de Esquerra Republicana. Con este panorama, señorías, España lo que necesita son políticas de futuro que aporten estabilidad a nuestra economía y no recetas fracasadas del pasado. Y también necesita una oposición responsable para este momento grave que vivimos, que no busque el aplauso fácil y que, mediante una alternativa política rigurosa, proponga soluciones a problemas complejos que no se resuelven a golpe de tuit. Señores diputados, nuestro presidente Pablo Casado ofreció hace una semana su mano tendida al señor Sánchez, y esta mañana lo ha vuelto a recordar, para dotar de estabilidad a nuestro país y a nuestra economía. Mano tendida para hacer frente a nuestros compromisos con Europa como garantía de estabilidad y de confianza que atraiga inversión exterior. Mano tendida para fortalecer el sistema de pensiones de caja única que garantice la solidaridad y la igualdad de todos los ciudadanos allá donde residan. Mano tendida para acometer una auténtica revolución fiscal que sirva para garantizar la prestación de servicios públicos, pero también que apuntale una economía dinámica como única receta para generar empleo. Mano tendida para garantizar la unidad de mercado, para eliminar trabas administrativas y para promover que la inversión tenga un marco jurídico y fiscal estable en la nueva economía. Señorías, necesitamos mejorar la competitividad de nuestras empresas con una legislación laboral estable y clara, donde la formación sea una prioridad absoluta de la agenda del Gobierno; por ello, mano tendida también para que la creación de empleo sea la principal política de Estado. Y mano tendida para defender a nuestros agricultores, que están ahí fuera desamparados, y garantizarles que les vamos a defender con uñas y dientes, que vamos a defender sus intereses. En definitiva --y termino--, señora presidenta, señores del Gobierno, señores del PSOE, mano tendida para garantizar la igualdad entre españoles y para hacer que nuestra economía genere puestos de trabajo. Señores del PSOE, esta es la oferta de mi grupo, aunque parece que siguen ustedes con sus planes de negociar la estabilidad del país en esa mesa bilateral, insolidaria y excluyente a la que les están arrastrando estos señores que cogobiernan con ustedes."
}