{
    "metadata": {
        "celebrated": "2020-02-26T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL, SOBRE LAS RELACIONES ECONÓMICAS CA T ALUÑA- ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-013.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señora presidenta. La moción consecuencia de interpelación presentada por Junts per Catalunya corresponde una vez más a esa estrategia vieja y conocida del separatismo: el victimismo. Ese victimismo que lo único que pretende es distorsionar la realidad para excitar esos sentimientos negativos de odio y confrontación a España, esa estrategia política que lo único que pretende es tapar la nefasta gestión en la Generalitat de Catalunya para disimular la corrupción endémica que han perpetrado en Cataluña y para avivar una vez más el sentimiento separatista, porque ustedes saben muy bien que sin ese victimismo el separatismo se ahoga y se va muriendo paulatinamente. (Aplausos). Una apreciación es importante, señor Bel: los territorios no son los que pagan impuestos, son las personas y las empresas que con sudor y con muchísimo sacrificio sacan adelante sus familias. (Aplausos). Quizá se le ha olvidado, pero, ¿sabe quién aprobó el actual sistema de financiación? Convergència i Unió y Esquerra Republicana. Yo entiendo que Convergència y Unió les suponga a ustedes cierta tensión por el tres per cent, por la corrupción de Pujol y por un largo etcétera que podría ir diciendo, pero mire, por mucho que cambien de siglas o de colores, la corrupción la tienen intrínseca, porque ustedes lo único que pretenden es ser los oligarcas de Cataluña. Y cambiando de siglas, resulta que compañeros suyos de bancada están imputados por delitos de corrupción. (Aplausos). Ustedes rechazan sistemáticamente la presencia en el Consejo de Política Fiscal y Financiera, y encima vienen aquí y nos hablan de un déficit de más de 16 000 millones de euros. Es verdad, usted no ha tenido la valentía de decirlo aquí, pero lo han enviado a los medios de comunicación y el señor Torra lo ha ido repitiendo activamente estos días. Pero agradecemos que hayan presentado esta moción, de verdad, porque nos ayuda a poner de manifiesto cómo el sistema autonómico es un sistema caduco, incapaz de gestionar la solidaridad entre territorios, y cómo es el único generador de confrontación entre territorios, de romper el principio de igualdad y solidaridad entre todos los españoles, y de fomentar la desnacionalización en todas y cada una de las regiones de España. (Aplausos). Si quieren que hablemos de déficit, hablamos de déficit, señor Bel, claro que sí, pero el déficit que ustedes han generado con el modelo económico implementado en Cataluña. Un déficit que ha supuesto un auténtico infierno fiscal para trabajadores y empresas en Cataluña. Triplican los tributos comparados con el resto de comunidades autónomas, y no contentos con ello, ahora van a aprobar unos presupuestos donde además crean cuatro impuestos propios más. Si quiere que hablemos de déficit, seguimos hablando de déficit. ¿Qué me dice de esos múltiples chiringuitos que ustedes crean? Son 392, señor Bel; 392 entidades, organismos públicos, empresas privadas al servicio de la maquinaria separatista para enchufar a sus palmeros y seguir con ese adoctrinamiento y ese odio y confrontación hacia España. ¿Déficit? Señor Bel, déficit es, por ejemplo, lo que genera la política de regadío de subvención a medios de comunicación como TV3, Catalunya Ràdio y un largo etcétera. (Aplausos); 307 millones de subvenciones, señor Bel. Y déficit también, por supuesto, es lo que genera esa corrupción institucionalizada del separatismo; esa corrupción que, mientras ustedes generaban ese relato de odio y de confrontación a España, ustedes se llenaban los bolsillos a costa de los trabajadores y de los empresarios de Cataluña. Ustedes frustraban las oportunidades de muchísimos jóvenes empresarios. Ustedes, mientras robaban y malversaban fondos, incrementaban la inseguridad en las calles, la inmigración condicionaba y amenazaba la convivencia en nuestros barrios y la lista de dependencia seguía creciendo y no había vivienda de protección oficial. (Aplausos). Eso es déficit, señor Bel. Y déficit es lo que ustedes han generado en Cataluña; déficit es la absoluta emergencia social que sufren muchísimos catalanes mientras ustedes se dedicaban a mantener sus privilegios y a luchar por seguir siendo los oligarcas de Cataluña. Pero, frente a su sectarismo, señor Bel, nuestra determinación en destapar sus tropelías y en trabajar para que realmente el dinero se destine a políticas sociales. Revertir el único déficit, señor Bel, que es revertir esa emergencia social. Acabo trasladando un mensaje a los okupas de salón, a los de la CUP, a Junts per Catalunya y a Esquerra Republicana. Ayer desde aquí alguien dijo que no pasarán. Les digo, y escuchen bien, pasaremos, entraremos al Parlament de Catalunya, y más pronto que tarde les desalojaremos de todas las instituciones catalanas, porque la libertad, la verdad, la bondad y la belleza acabarán triunfando. Muchas gracias, señora presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}