{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- PROTOCOLO AL TRATADO DEL ATLÁNTICO NORTE SOBRE LA ADHESIÓN DE LA REPÚBLICA DE MACEDONIA DEL NORTE, HECHO EN BRUSELAS EL 6 DE FEBRERO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Díaz de Otazu",
                "apellidosNombre": "Gutiérrez Díaz de Otazu, Fernando Adolfo",
                "codParlamentario": 149,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 52,
                "idLegislatura": 14,
                "nombre": "Fernando Adolfo",
                "nombreCircunscripcion": "Melilla",
                "twitter": "https://twitter.com/otazu35",
                "twitterUserId": "983101658",
                "twitterUserName": "otazu35"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ DÍAZ DE OTAZU"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días. Se presenta para autorización por el Congreso de los Diputados la suscripción por el Gobierno de España del protocolo de adhesión de la República de Macedonia del Norte a la Organización del Tratado del Atlántico Norte en aplicación del artículo 94.1 de la Constitución. La historia de la OTAN es una historia de éxito en la defensa de nuestro modelo social y cultural; en su preámbulo se cita como compromiso por los doce firmantes iniciales y los veintinueve actuales el compromiso de salvaguardar la libertad, la herencia común y la civilización de nuestros pueblos sobre los principios de la democracia, las libertades individuales y el imperio de la ley. En el texto del mismo tratado se cita en el artículo 10 la posibilidad de incorporar otros países europeos que respeten y se comprometan con la defensa de estos principios. Damos hoy la bienvenida a la adhesión de la República de Macedonia del Norte a la Organización del Tratado de la Atlántico Norte, organización de defensa en la que compartimos con otros veintiocho países modelos sociales diferentes, pero el mismo modelo político basado en la democracia, los derechos individuales y el imperio de la ley. Quiero aprovechar esta ocasión para recordar a los españoles el carácter defensivo de esta Alianza de la que formamos parte desde 1982 y en la que ocupamos el puesto número veintisiete en cuanto a dotación presupuestaria para la Defensa de los Presupuestos Generales del Estado, solamente muy poco por delante de Bélgica --que comparte con nosotros el entorno del 0,9 % del producto interior bruto-- y por delante de Luxemburgo con el 0,55. La defensa está intrínsecamente vinculada a la seguridad; sin defensa la seguridad no se puede garantizar y sin seguridad no es posible consolidar el concepto del Estado de derecho ni el Estado de bienestar. La seguridad a su vez guarda relación directa con la capacidad disuasoria de las Fuerzas Armadas de una nación, capacidad disuasoria que, en caso de ser creíble y eficaz, permite resolver los conflictos por vías pacíficas. Para obtener esta capacidad disuasoria hay que adquirir conciencia de que la misma no se obtiene ni se mantiene sin incrementar mínimamente la dotación presupuestaria a la Defensa, con la finalidad de incrementar mínimamente las retribuciones de nuestros profesionales e invertir en sistemas de armas que garanticen su seguridad mientras desempeñan el ejercicio de la garantía de la seguridad nuestra. El alcance de los objetivos perseguidos por la OTAN desde hace muchos años de extender el nivel del 2 % del producto interior bruto a todos los países de la OTAN parece un objetivo poco realista en el momento actual al corto y medio plazo. No obstante, un mínimo incremento en las asignaciones presupuestarias para la defensa podría poner de manifiesto nuestro compromiso frente a nosotros mismos y frente a nuestros aliados de asumir mayores esfuerzos en nuestra defensa colectiva de nuestro modelo de civilización. Muchísimas gracias, señora presidenta."
}