{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- PROTOCOLO AL TRATADO DEL ATLÁNTICO NORTE SOBRE LA ADHESIÓN DE LA REPÚBLICA DE MACEDONIA DEL NORTE, HECHO EN BRUSELAS EL 6 DE FEBRERO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANTERA DE CASTRO"
    },
    "text": "Esta condición fue subsanada el pasado junio de 2018, cuando los primeros ministros de Atenas y Skopie llegaron a un acuerdo al respecto, abriéndose con ello la vía de la plena incorporación de Macedonia del Norte a la OTAN. El 6 de febrero de 2019 --hace ya más de un año, señorías, más de un año-- los veintinueve países de la OTAN firmábamos en Bruselas el Protocolo de Adhesión de la República de Macedonia del Norte, y esto es lo que debemos ratificar ahora. Macedonia del Norte, señorías, es un pequeño país de apenas 2,1 millones de habitantes, pero con una gran importancia estratégica. Se encuentra situada en el corazón de los Balcanes, frontera con Serbia y Kosovo, zona convulsa que ha atravesado diferentes conflictos armados que en algún caso retrotrajeron a Europa a su historia más negra, que aún mantiene cuestiones sin resolver y donde algunos de los nuestros, de nuestros militares, dejaron su vida. También hace frontera con Bulgaria, Grecia y Alemania. Macedonia del Norte es un país garante de la estabilidad, de nuestra seguridad, de la seguridad del sureste europeo, por tanto, señorías, lo que nos trae aquí es que tenemos que aceptar y ratificar la adhesión de un país hermano, de un país que nos ayuda, de un país que proporciona seguridad y estabilidad a Europa, es decir, colabora en nuestra defensa. Debemos ratificar la adhesión de Macedonia del Norte a la OTAN. Muchísimas gracias. (Aplausos)."
}