{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- PROTOCOLO AL TRATADO DEL ATLÁNTICO NORTE SOBRE LA ADHESIÓN DE LA REPÚBLICA DE MACEDONIA DEL NORTE, HECHO EN BRUSELAS EL 6 DE FEBRERO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANTERA DE CASTRO"
    },
    "text": "Señora presidenta, señoras y señores diputados, buenos días. La Organización del Tratado del Atlántico Norte se podría definir como una alianza político militar, internacional e intergubernamental en la que sus Estados miembros se comprometen a coadyuvar en la consecución de un objetivo común. Este objetivo es el de garantizar la libertad, la seguridad y la democracia de sus miembros a través del empleo inicial de medios políticos. Este es su primer fin, la utilización de medios políticos, y en caso de ser necesario, la utilización de medios militares. Todo ello sobre la base de un principio: la defensa colectiva. Desde su creación en 1949 --hace ya más de setenta años-- los veintinueve países miembros se han ido incorporando a diferentes ritmos. Así, España se incorporó en 1982, con lo que les recuerdo, señorías, que el próximo 2022 hará el 40.º aniversario de nuestra pertenencia a la OTAN. Para llevarse a cabo esta incorporación debe cumplirse o ratificarse un protocolo, que es lo que nos trae hoy aquí, debemos aprobar la adhesión de la República de Macedonia del Norte. Y digo, debemos aprobar, porque no tiene sentido el voto en contra o el cuestionamiento a última hora; sería una falta de respeto a uno de nuestros aliados. Macedonia del Norte es un país que pertenece al Partenariado de la OTAN para la Paz desde 1995, que ha aportado medios humanos y materiales en diferentes misiones de la OTAN, tanto en Europa como en otros países como Afganistán y más allá; que ha aportado una cuantiosa cifra de vidas humanas. Ya en 2008 se acordó por los miembros de la OTAN, con el apoyo de España, invitar a la entonces denominada antigua República Democrática de Macedonia a formar parte como miembro de facto de la OTAN. Eso sí, con una condición, debería llegar a un acuerdo con Grecia sobre su nombre constitucional, dentro del marco de las Naciones Unidas, ya que la denominación y uso de símbolos por la antigua República de Yugoslavia de Macedonia chocaban con las exigencias históricas de una región griega cuya denominación y cuyos símbolos eran comunes… (Rumores)."
}