{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- PROTOCOLO AL TRATADO DEL ATLÁNTICO NORTE SOBRE LA ADHESIÓN DE LA REPÚBLICA DE MACEDONIA DEL NORTE, HECHO EN BRUSELAS EL 6 DE FEBRERO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Buenos días. Simplemente quería hacer un apunte. Queremos saludar el acuerdo que ha permitido a la República de Macedonia del Norte y a Grecia resolver su disputa por el nombre; esto es importante en sí mismo, es un paso importante hacia la paz entre ambos países y supone un gran acercamiento de los Balcanes occidentales a la Unión Europea, región que consideramos crucial tanto en la política exterior española como comunitaria. Nosotras respetamos la soberanía de cada país y las elecciones que ellos hagan como Estado, como no podría ser de otra manera; no obstante, queremos señalar que desde nuestra visión la OTAN representa un sistema de seguridad colectiva heredado de la Guerra Fría que deberíamos superar. La política expansiva y de confrontación llevada a cabo por la Alianza Trasatlántica, que nada ha sabido resolver sin azuzar conflictos, debe dejar paso a una nueva arquitectura europea que mantenga su independencia frente a Gobiernos como el de Donal Trump, con una agenda propia de seguridad y defensa, con control democrático y guiada por una política de resolución de conflictos basada en el diálogo, la cooperación, la cultura de la paz y los derechos humanos. Y por todo ello, vamos a votar abstención a este protocolo. (Aplausos)."
}