{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- PROTOCOLO AL TRATADO DEL ATLÁNTICO NORTE SOBRE LA ADHESIÓN DE LA REPÚBLICA DE MACEDONIA DEL NORTE, HECHO EN BRUSELAS EL 6 DE FEBRERO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Rosety Fernández de Castro",
                "apellidosNombre": "Rosety Fernández de Castro, Agustín",
                "codParlamentario": 255,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Agustín",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/AgustinRosety",
                "twitterUserId": "1115297214325194755",
                "twitterUserName": "AgustinRosety"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSETY FERNÁNDEZ DE CASTRO"
    },
    "text": "Señora presidente, señorías, en esta mi primera intervención tengo que manifestar el honor que es para mí dirigirme a los representantes de la nación. El Protocolo de adhesión de la República de Macedonia del Norte a la OTAN firmado solemnemente, el 6 de febrero de 2019, está siendo ratificado por cada uno de los veintinueve Estados miembros de la Alianza. En noviembre del año pasado, el Senado de Estados Unidos lo ratificó por abrumadora mayoría, y se espera que todos los países miembros den su conformidad a esta nueva expansión, la séptima desde la firma del pacto atlántico. El Grupo Parlamentario VOX apoya dicha expansión, si bien nuestra preocupación por la manera en que se suele hurtar el debate de la defensa a los ciudadanos nos lleva a fijar nuestra posición. Urgimos pues al Gobierno a no a escudarse en la falsa excusa del consenso internacional en cuestiones de seguridad para seguir volviendo la espalda a los desafíos que España tiene ante sí como actor estratégico. Macedonia del Norte es un país de 2 millones de habitantes cuyo pequeño ejército, de unos 12 000 efectivos, ya ha participado con éxito en misiones de la OTAN en Irak y en Afganistán. Consideramos que su incorporación a la Alianza es positiva al ampliar el espacio de seguridad y estabilidad auspiciado por la Alianza en Europa. Nadie cuestiona el anhelo de las poblaciones de las sociedades del este del continente por acogerse a él como un futuro también a la Unión Europea, apartándose de la sombra alargada y los nefastos recuerdos de los regímenes comunistas que tuvieron que soportar cuando estuvieron bajo dominio soviético. Nadie lo cuestiona o eso creemos, aunque es o será sorprendente, señorías de la coalición progresista o sea social-comunista, verles asentir a esta iniciativa. Debo decirles, no obstante, que la expansión de la OTAN a treinta miembros desde los dieciséis existentes al final de la Guerra Fría viene planteando una serie de retos en cuanto a cohesión estratégica, funcionamiento interno y costes que, si no se afrontan responsablemente, pueden llevar a inestabilidad e ineficacia donde se quiere obtener seguridad. Para evitarlo, debe aportar cada cual en la medida de su capacidad. En la última cumbre de la OTAN el presidente de los Estados Unidos volvió a insistir en la insostenibilidad del modelo de alianza mientras los aliados europeos no asuman su justa aportación financiera y compromiso estratégico. Y no hablaba de Macedonia del Norte, a dispuesta cumplir sus deberes estoy seguro, se refería a naciones miembro que no llegan a gastar el 2 % del PIB para atender a sus propios compromisos. Y España, señorías, con Gobiernos socialistas pero también populares, ha llegado estar, con un vergonzoso 0,91, casi en el furgón de cola. Se nos dice que hay muchas otras muchas otras necesidades en el Estado, ya lo hemos comprobado al verles entregar 4000 millones de euros --casi la mitad de nuestro exiguo presupuesto de Defensa-- a sus socios separatistas. Muy al contrario, señorías, asumamos el papel de España como actor estratégico responsable y confiable en la seguridad de que el interés y la misma cohesión nacional se beneficiaron de ellos. Gracias. (Aplausos)."
}