{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias, señora presidenta. Señora ministra de Hacienda y portavoz del Gobierno, señores vicepresidentes, señorías, hoy venimos aquí a debatir sobre dos acuerdos del Consejo de Ministros que, como ha explicado la señora ministra de Hacienda en ese mitin que nos ha dado, son el disparadero de salida de los Presupuestos Generales del Estado. En el primero modifican el objetivo de estabilidad presupuestaria fijado para 2020, para, como dicen textualmente, adaptarlo a la actual realidad económica y presupuestaria --bueno, a lo que estiman oportuno con sus políticas de Gobierno--; señalan que la senda de reducción del déficit prevista para el periodo 2019-2020 no ha podido implementarse --porque no lo han estimado oportuno-- y que por eso se ajusta y se fija un límite de gasto no financiero para la elaboración de unos Presupuestos Generales del Estado para 2020 que ustedes dicen que van a ser fiables, económicamente coherentes y factibles para España en su situación actual. Es decir, nos están avisando de que quieren traer a esta Cámara un proyecto de presupuestos para el año en curso con un objetivo de déficit revisado. Efectivamente, el escenario de los nonatos presupuestos para 2019 marcaba un objetivo de déficit --fíjese que me voy ahí, que era suyo-- para el conjunto de las administraciones públicas del 1,8 para el año que se acaba de cerrar, para 2020 del 1,1 % y para 2021 del 0,4 %. En el plan de estabilidad 2019-2022, que presentaron el 30 de abril de 2019, ya se empeoraba ligeramente el objetivo del año pasado --llegaba hasta el 2 %-- y marcaban una senda que mantenía el objetivo de 2020 y 2021 y llevaba al equilibrio presupuestario en 2022. No estoy hablando de sendas del señor Rajoy, estoy hablando de sendas suyas. En fin, en los dos casos el objetivo de déficit para 2020 era del 1,1 % del PIB, siete décimas mejor que el que nos presentan ahora. El plan recibió una opinión muy negativa de la Comisión, que en su programa de otoño concluía que España sufre desequilibrios macroeconómicos, con una de las tasas de paro más altas de la Unión Europea y un déficit y una deuda pública que no acaban de reducirse, reproches que, por cierto, se mantienen en el informe de evaluación de los países que conocimos ayer. Como señalaba al principio, se nos dice que este acuerdo se adopta conforme a lo establecido en el artículo 15 de la Ley Orgánica de estabilidad y fija unos objetivos de déficit y deuda globales y desagregados por subsectores. Se acompaña de un escenario macroeconómico 2019-2023 y fija un techo de gasto no financiero para el Estado de 127 609 millones de euros, un 3,8 % más que el que llaman presupuesto base para 2019, que trabajó con presupuestos prorrogados. Señorías, la Ley de estabilidad no fija procedimientos para aprobar presupuestos a mitad de ejercicio, y, en su caso, si se asimilaran a los procedimientos ordinarios y en sus fechas, este acuerdo debería venir acompañado de las correspondientes recomendaciones y opiniones emitidas por las instituciones europeas sobre el programa de estabilidad de España, cosa que no se hace. Por otra parte, en el acuerdo se pasa de puntillas sobre la regla de gasto, de obligado cumplimiento para todas las administraciones, que dictamina que el crecimiento de gasto no puede ser superior al del PIB real en cada ejercicio y que, aunque se computa en términos de contabilidad nacional, el aprobado se desvía sensiblemente del crecimiento estimado en el escenario 1,6 % del PIB y ya nos va marcando que debe llevar una considerable subida de impuestos. Al no facilitarnos el cálculo de la diferencia ni los informes a los que he hecho referencia, señora ministra, nos está pidiendo un acto de fe y ya --lo siento-- estamos un poco quemados con la forma de administrar socialista para dárselo. Además, para poder analizar razonablemente el objetivo de 2020 y la propia senda de estabilidad contenida en el segundo acuerdo se nos presenta otro obstáculo. ¿Cómo se ha cerrado 2019? Ya no hablo del cumplimiento de los objetivos desagregados recogidos en el programa de estabilidad, sino, simplemente, de cómo se terminó. ¿Es congruente con lo que nos proponen? Si leemos informes de distintas instituciones, incluyendo el Banco de España, parecen coincidir en que vamos a cerrar 2019 con un déficit del 2,4 o 2,5 % del PIB, en el que la Seguridad Social consumiría en torno al 1,5 % del PIB, compensado, en parte, con las corporaciones locales --usted lo sabe bien--, que podrían llegar hasta un superávit de cuatro décimas. No se ve de ninguna manera cómo se podría llegar a mejorar los resultados en siete décimas del PIB con un presupuesto que no se sabe cuándo se va a aprobar, con unas medidas impositivas que de momento no alcanzan esa cifra ni se la acercan, máxime cuando solo estarían en vigor una parte del año, y, lo que es más importante, con su concepción del crecimiento inclusivo, frente la redistribución del crecimiento, que lo que significa, para lo que entendamos, es gasto, gasto y más gasto. Y en este sentido, tampoco se entiende cómo va a disminuir el déficit de la Seguridad Social, objeto de reproche igualmente por la Comisión Europea en el informe de evaluación que he mencionado antes; eso por no entrar en el cuadro macro, que dejo para luego, porque ahora quiero hacer una referencia a algo que me parece importante. La semana pasada, señora Montero, le pregunté por el calendario de aprobación por el Parlamento de los presupuestos de 2020 y, en su caso, de los de 2021 y usted no tuvo a bien contestarme. Habló claro, pero utilizó su tiempo para meterse con su antecesor, el señor Montoro, uno de sus deportes favoritos, y no me contestó. Hoy ha subido el tiro y habla del Gobierno Rajoy. En fin, la verdad es que no entendí su respuesta y quizá ahora lo entienda un poco mejor. La pregunta era consecuencia de su intervención en la rueda de prensa posterior al Consejo de Ministros que aprobó el escenario, en la que dijo que elaboraría los presupuestos de 2020 a lo largo del verano y que estarían presentados en el Congreso en el mes de septiembre para que comenzaran su trámite parlamentario. A mí no me salían las cuentas y echaba de menos el proyecto de 2021 en ese calendario, y por eso lo pregunté. También habían dicho que no traerían el presupuesto hasta que no tuvieran asegurado sus apoyos. En su comparecencia ante la Comisión de Hacienda hace una semana creí entenderla que presentarían el presupuesto antes del verano porque iban a hacer una tramitación acelerada. ¿Qué es lo que había cambiado? ¿La reunión con el PNV de la señora Darias en la que se atendió la petición de este partido de transferir la gestión de la Seguridad Social al Gobierno vasco, con un alcance bien diferente cuando lo explica la ministra que cuando lo explica el señor Erkoreka? ¿O la mesa vergonzosa que se celebró ayer con la plana mayor del Gobierno, un diputado inhabilitado presidente y un imputado, entre otros? ¿O las dos cosas, señora ministra? El presupuesto anual, su confección por el Gobierno y su trámite parlamentario es algo mucho más serio y necesario de lo que parece que entienden ustedes, a pesar de lo que dicen. Es una potente herramienta de política económica que debe servir para conseguir crecer y crear empleo, especialmente en una España que no anda muy sobrada, y no es una moneda de cambio ni el objeto de un chantaje para que pueda permanecer al frente del Gobierno el señor presidente. Y en este contexto, cuando el viernes leímos el orden del día para las sesiones de esta semana, apareció el presupuesto de 2021. ¡Sorpresa! Ni en la referencia del Consejo de Ministros ni en su resumen ni en los cuadros de presentación de la rueda de prensa ni en su comparecencia ni, por supuesto, sabiendo que lo habían aprobado, tuvo a bien contestarlo en mi pregunta de control, y en él se hace referencia a que ese mismo 11 de febrero el Consejo había aprobado el techo de gasto para 2021, junto con la senda de estabilidad para el periodo 2021-2023. Es más, en su presentación la senda era para 2020-2023; miren ustedes lo que está colgado en la referencia del Consejo. Reconozco --discúlpeme-- que lo primero que pensé fue que nos habían metido de macuto --perdón por hablar así-- el año 2021, aprovechando las circunstancias favorables a su aprobación por los pactos suscritos y la mesa de negociación de ayer; sí, señora ministra, la mesa de negociación de ayer. Pero no, realmente los habían aprobado el día 11, porque el 12 entraron los dos acuerdos por registro. ¿Entonces por qué? ¿Qué había que ocultar? ¿Preguntas incómodas? ¿Dos presupuestos en marcha simultáneamente? No la entiendo y de esto, la verdad, tengo experiencia. En fin, lo cierto es que el de 2020 lo traen tarde y sin decirnos cuál va ser el trámite, y el de 2021 demasiado pronto y con las mismas carencias que el de este año, y para eso no había ninguna necesidad. Con este acuerdo incumplen frontalmente lo dispuesto en la Ley de estabilidad. No tenemos las recomendaciones de la Comisión ni la liquidación de 2019 ni explicaciones claras de la cuantificación del techo de gasto ni de las medidas de acompañamiento para la consecución de los objetivos. Seguridad jurídica. ¿Le suena la frase? Señora ministra, se lo escuché ayer en una rueda de prensa tras una reunión que, en fin, nos dejó a muchos españoles abochornados. La senda para 2021 mejora en tres décimas el objetivo de 2020, repartidas equitativamente entre la Administración Central, las comunidades autónomas y la Seguridad Social. Todo el periodo continúa en déficit, disminuyendo a razón de tres décimas por año, de las que una anual corresponde a la Seguridad Social, que en 2023 sigue teniendo un déficit de ocho décimas del PIB. Usted ha dejado en el aire si es reclasificación, pero, en fin, lo que nos presenta compagina mal con las promesas e intenciones del señor ministro Escrivá. Este no es el camino, al menos para nosotros, señorías. Tener las cuentas equilibradas te permite elegir, te coloca en mejor situación si cambia el ciclo y se desencadenan los estabilizadores automáticos y te permite disminuir la deuda pública de verdad, lo que te hace menos vulnerable a eventuales variaciones de los tipos de interés. Por cierto, yo hubiera sido menos triunfalista respecto a nuestra deuda pública, que es, junto con el desempleo, uno de los reproches más severos que nos realiza la Comisión Europea. He dejado voluntariamente para el final la referencia al escenario macro que acompaña a los acuerdos. Solamente tres comentarios."
}