{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todas y a todos. Quisiera dividir esta intervención hablando en primer lugar sobre todo lo que tiene que ver con el apartado de gasto público no financiero, para luego centrarme en la parte de ingresos y tratar de completar así el cuadro del plan económico que tenemos por delante. En primer lugar, respecto a las políticas de gasto anunciadas, el Gobierno ya ha dicho que el techo de gasto para este año 2020 va a estar en unos 127 600 millones de euros, lo que supone un aumento del 3,8 con respecto al año anterior, es decir, crecerá por encima del aumento nominal previsto del producto interior bruto. Por tanto, después de un largo, injusto e inútil ciclo restrictivo, inauguramos ahora una nueva fase de política económica expansiva. Sin duda, esto ha escandalizado a las derechas, que han puesto el grito en el cielo ante lo que consideran un despilfarro --acabamos de escuchar a su señoría de VOX en estos términos--, pero lo que las derechas no han aclarado es qué políticas sociales hubieran decidido ellas no implementar. ¿Qué hacemos? ¿No subimos las pensiones, no subimos el sueldo a los funcionarios, no dotamos a la dependencia? Pregunto directamente al Partido Popular: ¿Qué partidas que afectan directamente a las autonomías que ustedes gobiernan decidirían ustedes no priorizar? Por otro lado, leí hace poco que VOX estaba demandando la concesión de un bono familiar de 100 euros. Inauguran así una especie de capítulo de política social. Ciertamente, esto no va en la línea estrictamente neoliberal que algunos habían dicho. Y aquí permítanme un paréntesis, porque el otro día en una Comisión tuve que escuchar una afirmación de un diputado de VOX --no recuerdo su nombre, le ruego que me disculpe--, según la cual no sería posible combinar fascismo y neoliberalismo. No sé muy bien si se defendía de un término o del otro o de los dos. (Aplausos). Esperen, esperen, que vengo ahora con la respuesta. En todo caso, esa supuesta antinomia se resuelve con un nombre y dos apellidos: Augusto Pinochet Ugarte. ¿Les suena? Un declarado fascista a la vez que mecenas de los Chicago Boys. (Aplausos). Les tiene que sonar señorías de VOX, puesto que, si se acuerdan, el caudillo y el Pinocho hacían buenas migas juntos y esto puede ser, por tanto, una idea. En cualquiera de los casos, muy pronto tendremos el debate de Presupuestos Generales del Estado y ahí nos volveremos a ver las caras. Les quiero ver por ahí recortando partidas a ver si son capaces de llevarnos a ese déficit del 0,5 % que preveía Montoro en su senda del año 2020, en lugar del 1,8 % actual. Quiero centrarme ahora en el debate de ingresos públicos, el debate sobre el sistema fiscal, que, por lo demás, me parece, dadas las circunstancias, mucho más interesante. En primer lugar, sobre las tesis del señor Laffer --que de un modo u otro han venido defendiendo las derechas aquí, en esta Cámara--, que indican la conveniencia de bajar impuestos para aumentar la recaudación fiscal, quiero advertir que han muerto una y mil meces en las facultades de Economía de todo el mundo. Sin embargo, las derechas españolas se empeñan en resucitar estas tesis zombis en el hemiciclo de esta Cámara completamente ajenas al debate académico, o quizás no tanto, porque cuando los hombres de negro desembarcaron en España para pedir más austeridad y mayor recaudación, ¿acaso Montoro bajó los impuestos? Tengo mala memoria, pero diría yo que fue exactamente lo contrario. En todo caso, el verdadero escándalo que han montado ahora las derechas ha tenido que ver sobre todo con las reformas en materia fiscal que acompañan el plan de medidas económicas pactadas en el acuerdo de cogobierno entre el espacio político que yo represento y el Partido Socialista. Estoy convencido de que las mismas retoman el camino de la justicia fiscal; un sendero que a este país se le había perdido hace ya un tiempo y que poco a poco comenzamos nuevamente a recorrer. Respecto a la imposición directa, se sube ligeramente el último tramo de IRPF y se armoniza el impuesto de sociedades, reduciéndose incluso el tipo aplicado a las pymes. Pero las mayores modificaciones tienen que ver con la imposición indirecta, no solo con el IVA --que si bien subirá para determinados productos y servicios, como tabaco y casas de apuestas, bajará para los productos de higiene femenina y servicios veterinarios; algo que veníamos reclamando desde hace tiempo--, sino, sobre todo, con la creación de nuevas figuras fiscales: el impuesto sobre determinados servicios digitales y el impuesto a las transacciones financieras. Coincido en que hubiera sido deseable que estas nuevas medidas fueran acordadas en el marco de la Unión Europea o de la OCDE, pero después de ocho años de debate sin apenas avances ha llegado la hora de actuar para aumentar --aumentar, sí-- la presión fiscal. Sin embargo, hemos llegado a oír desde las derechas que estamos ante una política confiscatoria --así lo han dicho una y otra vez; yo diría que se han regocijado en el término--, una política confiscatoria que sería propia de peligrosos regímenes de izquierda. Detengámonos un momentito en este argumento y veamos que han hecho las principales referencias de la izquierda en el Gobierno a nivel europeo. Ciertamente, el Ejecutivo de centroizquierda italiano acaba de aprobar, en diciembre de 2019, una carga de 3 puntos sobre los ingresos digitales de las empresas que tengan más de 750 millones en ingresos y al menos 5,5 millones de euros anuales de ingresos en la República italiana. Claro que, si nos movemos en la escala política en la que se manejan las derechas españolas, podemos calificar a este Gobierno italiano como de tendencia marxista-leninista. Pero continuemos, señorías, con el repaso de los Gobiernos de izquierda de nuestro entorno. ¿Qué ha venido haciendo últimamente la lideresa suprema del sóviet de Berlín, señora Angela Merkel? Pues bien, aumentó la presión fiscal hasta el 41,5 % sobre el PIB en el año 2018. Igualmente, ha actuado de manera unilateral para establecer cargas sobre determinados servicios digitales y ahora, además, ha propuesto una recarga del 0,2 % para los especuladores financieros, por comerciar con productos de alto riesgo, con el que pretende --fíjense ustedes estos rojos, estos rojos-- financiar parte de un ingreso mínimo vital. ¡Qué terrible tanto asistencialismo! Por su parte, ¿en qué anda últimamente el líder global de la Cuarta Internacional trotskista, señor Emmanuel Macron? Efectivamente, no solo subió el impuesto a las transacciones financieras en una décima por encima de lo que ya había subido el conocido líder maoísta señor Sarkozy, no solo ha establecido unilateralmente también un impuesto a los servicios digitales, sino que ha aumentado la presión fiscal al 48,8 % en 2018, haciendo así de Francia el fantasma comunista que anunciaba el filósofo en 1848 y que aún hoy a ustedes les levanta sudando de la cama. (Aplausos). Quiero dirigirme, para terminar, a las bancadas de la izquierda que no están en el Gobierno, a las compañeras y compañeros de Bildu, del Grupo Republicano, de Más País, de Compromís; todos en mayor o menor grado dieron un voto de confianza a esta fórmula novedosa llamada Gobierno de coalición, una fórmula basada en un acuerdo público que compromete a ambas partes y cuya espina dorsal es el plan económico expansivo y social, progresista (el señor Mariscal Anaya: Y socialista) del cual el trámite de hoy es parte. Por eso hoy las derechas votan no, no, no, más unidas y contentas que nunca, por eso les pido precisamente que renueven el mismo voto de confianza a este Gobierno en el mismo grado y no más en el que ya lo hicieron hace apenas siete semanas. Muchas gracias. (Aplausos)."
}