{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidente. Un Estado donde queden impunes la insolencia y la libertad de hacerlo todo termina por hundirse en el abismo; ya lo decía Sófocles. Como ven, subo a esta tribuna vestida de negro, negro como el futuro que auguran los organismos internacionales a nuestra economía con ustedes al frente. Señora ministra --se lo confieso--, me produce usted sentimientos encontrados. Por un lado, la admiro. Hemos visto pasar por esta Cámara a otros ministros interpretando verdaderos guiones, ¡y qué guiones!, como el señor Ábalos, que no está aquí presente. Pero usted, señora ministra, hoy se lleva el Óscar. Lo dicho, admiración, aunque luego pienso en Andalucía y se me pasa. Entonces, como le dije el otro día, solo nos queda asumir la carga que para los españoles supondrá su cargo al frente del Ministerio de Hacienda. Nos reúne aquí hoy, señorías, una cuestión fundamental: los objetivos de estabilidad presupuestaria, la deuda pública y techo de gasto, en definitiva el aseguramiento de la viabilidad económica del Estado. Comenzamos esta legislatura con Pedro Sánchez, a la sazón presidente del Gobierno, prometiendo no pactar con independentistas ni humillarse ante los golpistas, por no hablar ya de su anuncio de enviar a prisión a Puigdemont. Pues bien, ahora Sánchez se somete a las exigencias diarias de Torra. ¿Se acuerdan de esta genuflexión? ¡Qué papelón! Después, llegó el ministro de Transportes, Movilidad y Agenda Urbana tratando de convencernos con alguna de sus seis versiones alternativas sobre su encuentro con doña Delcy en Barajas; su mantra: si esta no les convence, tranquilos, me invento otra. Esperamos no tener que oír que ha sido un mal sueño, aunque pocas alternativas le quedan ya. Y cuando parecía que todo eso era insuperable, viene usted, señora Montero, a presentarnos unos objetivos de estabilidad presupuestaria sobre un escenario de ciencia ficción; inconcebible. Cumplan con su obligación, cuadren las cuentas y concedan a las matemáticas el derecho de existir. (Aplausos). Señores del Gobierno, bienvenidos a la realidad. España crece, claro que sí, somos un gran país que ha demostrado una capacidad de recuperación como pocos. Sin embargo, el deterioro que muestran los indicadores económicos desde que el presidente apareció en escena es alarmante. La realidad a la que damos la bienvenida es la siguiente: desde el no es no de Sánchez, el PIB se ha reducido más de la mitad, registramos los peores datos de empleo en un lustro, el consumo privado se estanca y la inversión extranjera directa cae un 61 %. Durante la etapa expansiva vivida en España, el sector público incrementó su nivel de gasto estructural de forma insostenible e hizo frente a la crisis con políticas expansivas de demanda. ¿Se acuerdan del Plan E? Pues esto provocó que en tan solo tres años se duplicara la ratio de deuda sobre el PIB y que llegáramos en 2009 al 11,13 % de déficit público; sí, señores, 11,13 %. Con estos desequilibrios vinieron la recesión, la destrucción de más de tres millones de puestos de trabajo, la pérdida de doscientas mil empresas… Estábamos haciendo justo lo que en nuestras casas nos han dicho que no debíamos hacer, gastar lo que no tenemos. El Gobierno del señor Sánchez lleva por bandera el despilfarro, pero es que, además, no lo esconde: un presidente con veintitrés ministros, además de las correspondientes secretarías de Estado, subsecretarías, secretarías generales. Señores del Gobierno, ¿cuántos secretarios tienen sus secretarios? Les traduzco: más de 21 millones de euros, su Gobierno nos costará a todos los españoles un 50 % más caro que el anterior. Y, mientras tanto, los ERE registrados por las autoridades laborales aumentan en un 22 % en 2019. Señora ministra, se presenta ante esta Cámara con un discurso autocomplaciente, unas cuentas que, honestamente, no son veraces, y no lo dice VOX, y le explico. Primero, no les creyó la Comisión Europea, que ya en noviembre advirtió del peligro de desviación significativa de la senda de ajuste y ayer, miércoles, sin ir más lejos, mandaba dos claros mensajes: de un lado, desmontaba su plan sobre las pensiones y, de otro, instaba al Gobierno a evaluar de forma cuidadosa el impacto que tendría cualquier modificación de la reforma laboral, que apoyó una sólida creación de empleo, y lo dice el Fondo Monetario Internacional; y segundo, ni siquiera le creían sus propios ministros: pregunte al señor Escrivá, expresidente de la Autoridad Independiente de Responsabilidad Fiscal, que en octubre declaraba que no hubo apenas avances en la mejora del déficit estructural, lo cual generó una situación de vulnerabilidad que se debía abordar. El ministro apunta un fracaso sistemático, pero, claro, eso era antes de sentarse en el banco azul. En definitiva, señora Montero, a ustedes no les cree nadie que se haya tomado la molestia de sumar y restar. Cumplir con la senda de déficit es, seguramente, el objetivo macroeconómico más importante que tenemos por delante y la estabilidad presupuestaria, el fundamento de unas cuentas públicas saneadas. Y esto que le cuento no es importante porque lo diga Bruselas, como ha hecho en reiteradas ocasiones, es importante porque gastar por encima de lo que uno ingresa es una irresponsabilidad suicida que después se paga. Pero ustedes no atienden a razones, solo piensan en gastar, gastar y gastar; pregúntele a los pensionistas, que están viendo comprometida su jubilación, a ver qué opinan. Si VOX ha nacido es para decir la verdad a la gente, una verdad que las élites políticas han ocultado a los españoles durante años (aplausos), y eso, señorías, es una falta de respeto. Hace unos días, en la Comisión de Hacienda, uno de sus socios de Podemos, de la ultraizquierda, nos decía que desde VOX traemos recetas de economía de Hola, una conocida publicación. Pues bien, yo les digo que las de su Gobierno socialcomunista son las recetas del adiós: adiós al empleo, adiós al crecimiento, adiós en definitiva al bienestar de los españoles. (Aplausos). Señores del Gobierno, la estabilidad es el camino para garantizar el futuro de nuestra generación y de aquellas que no merecen su ruinosa herencia. Confunden recorte con gasto eficiente, y este concepto, ligado a la responsabilidad fiscal, implica el manejo correcto y la administración eficiente de los fondos públicos, que es una tarea compleja y delicada. A ningún administrador leal se le ocurre endeudar a quien le confía su patrimonio, pero ustedes no dudan en hacerlo. ¿Acaso, señora Montero, tiene seguros de responsabilidad civil sobre las consecuencias de su gestión?, porque, de lo contrario, podemos ir haciendo cola para recibir a la troika. Con su visión cortoplacista, electoralista y partidista de la economía quieren convencer a los ciudadanos de sus políticas prometiéndoles el paraíso --aunque no el paraíso fiscal, claro--, porque nuestro sistema tributario comienza a parecerse a un infierno. Regalan ustedes los oídos en campaña electoral anunciando que son lo más parecido a un Robin Hood made in Spain, tomando el dinero de los ricos, a quienes fríen a impuestos, para entregárselo a los más desfavorecidos, pero lo que no cuentan es que entre que hacen una cosa y se olvidan de la otra el dinero se queda por el camino para que el señor Sánchez y los suyos lo gasten en chiringuitos, en observatorios y otros entes sin entidad ni fines ni finalidad. (Aplausos). Señores, seamos serios, apliquen el sentido común, porque austeridad significa gastar bien. Señora ministra, su pasado está presente y le avala; los ERE de Andalucía son una buena carta de presentación para fiarnos de sus cuentas, ¿no le parece? Señores del Gobierno, he venido aquí para hablar claro. Presentar unas cuentas irresponsables tendrá consecuencias, pero a ustedes les da igual, porque lo que les importa es mantener a toda costa y cueste lo que cueste al señor Sánchez en el poder, ya sea ignorando a Bruselas o incumpliendo la Constitución. La Ley sobre Estabilidad Presupuestaria y Sostenibilidad Financiera se asienta sobre los pilares de la eficiencia en la asignación de los recursos públicos y da prioridad absoluta al pago de la deuda pública. Ustedes esto lo obvian. Por todo lo anterior, les adelanto que este grupo va a votar no a los objetivos estabilidad presupuestaria y deuda pública por considerarlos inadecuados, irresponsables y lesivos para el presente y el futuro de los españoles por y para quienes trabajamos, no lo olviden. Señores del Gobierno, les advertía que comparezco ante ustedes de riguroso luto por las nefastas consecuencias económicas que su propuesta tiene para nuestra nación, y actualizando la cita con la que abría mi intervención, les digo que como sigan negociando con separatistas y pactando con golpistas enterramos a España, aunque mejor no les doy pistas. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}