{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Sí, estoy terminando. El crecimiento es raquítico, por mucho que digan que está por encima de la media europea y que es lo que señalan los analistas internacionales. Algo habrá que hacer entonces, como, por cierto, se hizo en los anteriores Gobiernos del Partido Popular. Se apoya en el crecimiento del consumo, lo que en el caso del privado se compagina mal con las anunciadas subidas de impuestos y con la escasa creación de empleo, y el incremento del consumo público solo puede traernos problemas estructurales de gasto. Se sobrevaloran las exportaciones en el contexto mundial y, lo que es peor, ustedes mismos dicen que la formación bruta de capital fijo se va a mantener renqueante. ¿Tendrá algo que ver con la confianza y las declaraciones indiscriminadas contra cualquier cosa que suponga actividad empresarial? En fin, concluyo. El escenario macroeconómico será prudente, como dicen ustedes; obedecerá a un ajuste fiscal que va a tener un impacto prácticamente neutral sobre el crecimiento --también dicen ustedes-- y refleja en los dos últimos años los efectos de reformas estructurales --en sus propias palabras--, que nosotros desconocemos; nos tendrán que rendir cuentas. Pero lo que es cierto es que nos presenta un descorazonador panorama de empleo. Señorías, eso es lo que nos separa de Europa y por lo que hay que trabajar, como hizo el Partido Popular, revirtiendo con una reforma seria la terrible tendencia que venía de la crisis de 2009. La propia Comisión Europea lo recordó ayer y les dice que no la toquen. Por esto no podemos estar conformes con los acuerdos que hoy nos presentan para su aprobación, por eso y por todo lo que he ido contando a lo largo de mi exposición. Una cosa más y termino, señora presidenta. Sin ánimo de ser alarmista, tenemos un cisne negro paseándose por el mundo. Las consecuencias económicas hoy no se pueden cuantificar, pero ya tenemos algunos ejemplos, como el ERTE que anunciaron ayer en Fujitsu. Y mientras tanto ustedes, señores del Gobierno, con cuentas fiscales y márgenes que pretenden que aprobemos hoy por partida doble y dedicándose a otras cosas, como vimos ayer, cuando lo que tienen que hacer es preocuparse por los españoles, por todos los españoles, por todos los catalanes, no solo unos cuantos, sin populismo ni demagogia. Es su responsabilidad. Muchas gracias. (Aplausos)."
}