{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. La crisis económica fue la coartada perfecta para una política de recorte de derechos básicos mediante la aplicación de políticas de austeridad y de una legislación represiva; políticas que se nos vendieron como temporales y excepcionales, pero que se mantienen como norma. Dentro de ese marco normativo derivado del reformado artículo 135 de la Constitución española y de la Ley de Estabilidad Presupuestaria, el debate de la senda de estabilidad y del techo de gasto se nos presenta como un trámite necesario para dar inicio a la elaboración de los presupuestos, y somos muy conscientes de ello a la hora de establecer nuestra posición. En todo caso, no olvidamos que los objetivos de déficit --esa es nuestra visión-- deben supeditarse al empleo y al estímulo de la actividad productiva y no al revés, con lo que debería revisarse a fondo el ritmo de reducción de déficit fijado por la UE que ha sido asumido por este Gobierno. Si analizamos los documentos que estamos debatiendo, vemos que el techo de gasto de los últimos años en el Estado español muestra una tendencia a mantener la preeminencia del Estado en déficit y deuda y a eliminar esta posibilidad para las comunidades autónomas, eliminando con ello una herramienta básica de autogobierno como es la autonomía presupuestaria. Entendemos que este no es el camino, porque la política de estabilidad no ha sido de control de gasto público sino de recorte del gasto social, lo que ha aumentado la brecha social, ha agravado los efectos de la crisis económica para las personas más desfavorecidas y ha provocado desempleo y graves dificultades para la economía productiva. Y sabemos por eso que son necesarias otras políticas, que no es posible realizar políticas que se quieran progresistas aprobando un techo de gasto y unos objetivos de déficit sobre este paradigma económico basado en el dogma de la estabilidad por encima de todo. Insistimos, por eso, en que es preciso cambiar el rumbo. Muchas gracias."
}