{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Ministras, ministros, comenzaré con algunas previas. Primera, ustedes traen aquí estos objetivos de déficit sin haberlos pactado, al menos previamente, con nuestro grupo; segunda, nuestra posición de hoy no presupone para nada el voto o no voto a los Presupuestos Generales del Estado; tercera, nuestro voto de hoy entendemos que se debe desvincular del futuro de la mesa de diálogo, porque, si no, alguien podría pensar que para que continúe la mesa de diálogo se les tiene que votar todo a favor, cosa que sería un error y que nosotros no vamos a asumir, y ustedes deben saberlo. Más allá de esto, señora ministra, le haré algunas consideraciones. Usted no puede subir a la tribuna y decir que el gran esfuerzo en los objetivos de déficit lo hace la Administración central, porque usted plantea los números de una forma y yo se los voy a plantear de otra. De lo que ustedes son responsables, de lo que ustedes deben traer los presupuestos aquí, es de la Administración central y la Seguridad Social. Y de la Administración central y la Seguridad Social ustedes consumen, de todo el objetivo de déficit, prácticamente un 89 % y les ceden graciosamente a las comunidades autónomas un 11 % y les dicen que no tienen que hacer un gran esfuerzo. Uno, cuando mira la perspectiva del esfuerzo en la reducción del déficit, ¿qué aprecia? Pues que las comunidades autónomas, que estaban consumiendo desde el año 2011 en torno a un 40 % del déficit del Estado español, ahora estarán consumiendo un 11 % y, en cambio, de lo que es su responsabilidad, la Seguridad Social y la Administración central, estaban consumiendo un porcentaje que no llegaba a un 60 % de los objetivos de déficit, y en estos momentos van a consumir el 90 %. Por tanto, no digan que ustedes y sus presupuestos hacen un gran esfuerzo, porque esto no es así. Decir que el 0,2 es una concesión a las comunidades autónomas y que así podrán realizar políticas sociales tampoco es decir la verdad, señora ministra, porque a las comunidades autónomas les correspondería mucho más, como mínimo lo que le dijo la secretaria de Economía de la Generalitat de Catalunya hace unos pocos días, como mínimo el 0,3 %. Por tanto, el 0,2 % no es ninguna concesión, señora ministra. Decir, como dijo usted, que el 0,2 % era una medida para compensar el tema del IVA del 2017, que no se ha acabado pagando en el 2019, yo creo que también es un error que no podemos compartir y que no debemos asumir. Afortunadamente, ayer en el Senado, con el voto de algunos grupos parlamentarios que también están representados en esta Cámara, se votó una moción de Junts per Catalunya donde se instaba al Gobierno a hacer efectivo este IVA. Estoy seguro de que esto va a ser así y en los próximos presupuestos ustedes van a respetar la voluntad del Senado y de las Cortes Generales, porque, si en los próximos presupuestos no contemplan estos 443 millones para Cataluña, 2500 millones para el conjunto de las comunidades autónomas, no creo que nadie se atreva a aprobar los presupuestos. Desde luego, nosotros no vamos a aprobar los presupuestos que en ese momento nos traigan. Por tanto, no nos diga lo que es bueno para Cataluña. Nosotros ya sabemos lo que es bueno para Cataluña. Lo que sería bueno para Cataluña, señora ministra, es que nos hubiesen pagado los 443 millones de euros. Eso sí que sería bueno para Cataluña, y no le estaríamos discutiendo ni una décima ni dos décimas del déficit. En todo caso, señora ministra, si ustedes quieren los votos de Junts per Catalunya para cualquier cosa, saben que tienen que negociarlo, negociarlo previamente o en el mismo momento, pero a cambio de nada no será posible que tengan nuestros votos. Por tanto, hoy no vamos a votar favorablemente la propuesta del Gobierno Muchísimas gracias. (Aplausos)."
}