{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, señora presidenta, y digo presidenta adrede. Confieso que tenía una vana ilusión hoy, y era que el poético nombre de Delcy no apareciera entre los prosaicos de objetivo del déficit y techo de gasto. Vana ilusión, como hemos podido comprobar; Delcy siempre está presente en esta Cámara y siempre nos acompañará. (Rumores.--Risas y aplausos). Señora ministra, sabe que en Compromís somos gente seria y cumplimos nuestros acuerdos; firmamos el acuerdo de investidura y cumplimos esos acuerdos. Queremos llegar a los presupuestos, y queremos llegar por dos cosas: primero, para mejorar nuestra situación y, segundo, para no tener otra vez los presupuestos del señor Montoro. Creo que es lógico que demos una oportunidad a estos presupuestos, porque no tendría sentido haber investido a un presidente y luego no llegar a aprobar presupuestos. Hay dos ideas que me gustaría expresar con respecto a los presupuestos. En la distribución del déficit, como siempre, el Estado se reserva la mejor parte, cuando en las comunidades autónomas se gestiona más del 30 % del gasto social y, en cambio, el déficit que nos deja es solo del 11 %. La segunda idea es que no se tiene en cuenta la situación de partida de las diferentes autonomías, y yo le pido que la tenga en cuenta a la hora de hacer los presupuestos. Es decir, no es lo mismo una comunidad autónoma bien financiada, a la hora de gestionar su déficit, que una comunidad autónoma mal financiada, como la nuestra. Y , encima, tenemos que oír en esta Cámara hablar de los cumplidores y los incumplidores. Señorías, si los valencianos tuviéramos la misma financiación que algunos, seríamos igual o más entusiastas cumpliendo el objetivo del déficit. Por tanto, reclamamos que tenga la idea de déficit asimétricos para las comunidades autónomas que no podemos competir en igualdad de condiciones y que recuerde aquellos mecanismos temporales para aquellas comunidades autónomas que partimos de una situación diferente. Moltes gràcies, señora presidenta."
}