{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. En el debate del martes una diputada de la bancada de la derecha --hoy otra ha vuelto a decirlo-- dijo que las cuentas no tienen ideología, que los números no entienden de ideología. Yo creo exactamente lo contrario, creo que los números son precisamente ideología concentrada y que quien dice que los números son neutrales o bien es un ingenuo o bien es un cínico. Por supuesto que las cuentas tienen ideología. Tan es así que una de las principales decisiones de un Gobierno no es técnica, sino que es política. En palabras de Máximo Kirchner, es decidir si las cuentas cuadran con la gente dentro o decidir si las cuentas cuadran con la gente fuera; y que cuadren con la gente fuera no es ningún mérito de grandes gestores, es simplemente que uno ha tomado la decisión política de que un tercio del país le sobra. Y eso no es gestionar bien, eso es no hacerse cargo del país en el que uno vive. Hoy debatimos una ley hecha para adaptarse a la reforma del artículo 135 de la Constitución española, una reforma hecha con agosticidad y alevosía, pactada por el Partido Socialista y el Partido Popular en su momento, para darle prioridad al pago de los intereses de la deuda por encima de los intereses o de las necesidades del pueblo español; una clara rendición de la soberanía nacional, ante la cual ninguno de los dirigentes ni de los portavoces de la derecha dijo nunca jamás nada. En este caso se ve que ustedes no vieron amenazada la soberanía nacional española; quizás tendrían que haber redactado esa reforma constitucional en catalán y entonces ustedes sí que la habrían recurrido. Aquella modificación y sus desarrollos derivados fueron equivocados e injustos, propios de un fanatismo de mercado que lo único que hizo fue hacernos cavar más hondo en el tiempo de la crisis. Hoy quizá deberíamos estar debatiendo sobre la modificación de aquella reforma constitucional, pero yo me hago cargo de que la política es el reino del mientras tanto y cada mes que pasamos con el legado de Rajoy y Montoro es un mes perdido para el conjunto de los españoles y de las españolas, y nosotros no queremos perder ni un mes más. Las medidas que hoy se presentan son ligeramente mejores que las de la herencia Rajoy-Montoro, pero, en nuestra opinión, no nos permiten ser muy optimistas con respecto a la posibilidad de cumplir una parte de los compromisos adquiridos con este Gobierno. Se presenta una senda de reducción del déficit que podría ser más flexible, teniendo en cuenta que ya no estamos en el protocolo de déficit excesivo, y además podríamos cumplir la senda con los objetivos de reducción del déficit vía un aumento de los ingresos públicos mayor. El incremento de gasto para 2020 permite cerrar algunas brechas, pero para 2021 permite ser menos optimistas y, por tanto, nos genera dudas con respecto a esos cumplimientos de objetivos. España está 4 puntos por debajo de la media europea en ingresos públicos, 7 puntos por debajo en la relación entre gasto público y producto interior bruto y tenemos una previsión de crecimiento del 1,6 %. ¿Esto qué significa? Esto significa que, claramente, hay margen para una política fiscal, moderna y progresista para un Estado que se haga responsable y que sea también motor de transición ecológica y de crecimiento económico. Estos dos objetivos, el de la reducción de la brecha de la desigualdad que rompe España y el del emprendimiento de una transición ecológica que modernice la economía, tienen como condición sine qua non una política fiscal decidida, determinada, valiente y moderna. Yo sé que usted, señora ministra, lo sabe; es más, tengo la sensación de que usted lo comparte. Me hago cargo de que se van a encontrar --se las estarán encontrando ya-- con importantes resistencias dentro de nuestro país y fuera de nuestro país, pero créame si le digo que la huella que deje este Gobierno no va a depender de lo mucho que se enfaden las derechas, sino de que sea determinado en la transformación social, en la transformación ecológica en nuestro país. Nosotros, desde Más País, vamos a votar a favor para salir del ciclo de Rajoy y Montoro, pero pedimos más determinación en los Presupuestos Generales del Estado. Muchas gracias. (Aplausos)."
}