{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, señora presidenta. Bon dia, diputades y diputats. Después de años y años con un Gobierno del PP que solo sabía enviar policías y jueces a Cataluña (un señor diputado: ¡Madre mía!), ayer se produjo un momento relevante en el conflicto político con Cataluña: por primera vez un Gobierno español se sentó con el Govern de Catalunya para hablar sobre cómo resolver este conflicto político. Ayer se dio cumplimiento a la insistente reivindicación catalana de establecer una mesa de negociación mediante la cual resolver este conflicto. Es obvio que no será fácil llegar a acuerdos, pero hoy lo más importante es que tenemos un Gobierno español que, respecto a Cataluña, está cumpliendo con el compromiso que acordó con Esquerra Republicana y prioriza el diálogo a las porras. Ya habrá tiempo de ver cuál es el resultado de esta negociación, cuyos acuerdos, en cualquier caso, deberán ser ratificados por el pueblo de Cataluña mediante una consulta. Pero la mesa de negociación que se estrenó ayer es, junto con las urnas, la principal herramienta democrática con la cual resolver el conflicto político. Y el pueblo de Cataluña muy mayoritariamente, piense lo que piense, sea independentista o no lo sea, defiende que el conflicto debe resolverse mediante el diálogo y la negociación. Ministra Montero, aunque --como ha comentado usted-- su propuesta supone una ligera mejora respecto a los objetivos actuales, no nos gusta su techo de gasto ni su senda de déficit, como tampoco nos gusta que no nos paguen los más de 400 millones de euros del IVA que nos deben o tantas otras cosas. Pero en Esquerra Republicana hemos venido a Madrid a resolver un conflicto político. Ustedes están cumpliendo, por ahora, con lo que acordamos, y hoy, con nuestro voto, les damos un margen de confianza para que el diálogo y la negociación puedan avanzar. Hoy no discutimos sus objetivos de estabilidad presupuestaria, sino que damos una oportunidad a la mesa de negociación. Muchas gracias. (Aplausos)."
}