{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. En dos minutos es imposible abordar esta cuestión. Estamos de acuerdo con la ministra en que no es un debate más, y estamos de acuerdo también con lo que decía el portavoz de Bildu, que forma parte de la arquitectura económica de la Unión Europea, senda de estabilidad, deuda pública, artículo 135 de la Constitución e incluso modificación de la ley Montoro. Para nosotras y para nuestros ayuntamientos que se modifique la ley Montoro es una buena noticia, pero nosotros vamos a votar que no a esta propuesta porque hacemos una enmienda a la totalidad a la política de la deuda. Hablamos desde un país que es de las zonas más endeudadas del Estado español, y desde 2008 la deuda pública no ha parado de crecer, 2008, año de la crisis, porque, sí, la deuda y la bola de nieve de cada vez más deuda está vinculada con la crisis. También están los fondos de liquidez autonómica, la deuda de las comunidades autónomas, para pagar más deuda, y eso tiene que ver otra vez con la Unión Europea, con el artículo 135 de la Constitución y con los planes de ajuste, porque nada es gratis, señora ministra: años y años de deuda y de hipoteca para las generaciones futuras. Y eso ya quiere decir, ahora mismo, als països catalans, escuelas en barracones y hospitales sin recursos. Usted hablaba de la defensa de las clases medias y populares, ¿sabe cuál es la diferencia entre nuestro sentido de voto y el de la bancada de la derecha? Que ellos a sus hijos no les llevan a las escuelas públicas (rumores), nosotras sí; que ellos no van a los hospitales públicos (rumores), nosotros sí. Redistribución de recursos de abajo hacia arriba, desde nuestros barrios hasta el Banco Central Europeo. Economía de casino, donde la banca siempre gana. Y entre el discurso de la fatalidad de pagar la deuda como si fuera un fenómeno meteorológico o el discurso de algunas organizaciones que plantean que no hay que pagar la deuda, nosotros entendemos que es bastante más complejo. Igual que es bastante más complejo, y permítanme, por el tiempo que me queda, hacer una pirueta, el marco político que establecen ustedes entre un Gobierno que parece que nos presenta los presupuestos más sociales de la historia y la única política económica que nos puede salvar y una derecha que pretende teñir de negro el Estado español. Es bastante más complejo, hay bastantes más matices. Pasa igual en el debate de la deuda. Para nosotras es imprescindible que hagan una auditoría de la deuda. Hablemos de soberanía, como se hizo en Grecia y como se hizo en Ecuador, aunque luego las griegas tuvieron que soportar a la troika pasando por encima de sus derechos. Acabo, presidenta. Para nosotras el proyecto independentista es sobre todo de soberanía, de que la gente decida también sobre la deuda."
}