{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. No sabe con qué gusto digo señora presidenta. Lo que nos costó a tantas mujeres, y sobre todo a las anteriores a nosotras. (Aplausos). Señorías, partimos de una realidad. Este país no puede seguir prorrogando sus presupuestos. España no puede seguir funcionando con unas cuentas aprobadas hace tres años. No podemos vivir en 2020 como si siguiéramos en 2018. Señora, ministra, voy a ser, como siempre, muy clara y directa. ¿Nos gusta este techo de gasto? No. ¿Nos preocupa el límite de gasto, y más en el actual contexto de rebaja de ingresos y de ralentización de la economía? Sí, y mucho. ¿Nos indigna que se castigue a quienes han sido responsables con los objetivos de estabilidad, y no se les permita usar su propio dinero? Sí. Canarias tiene desde 2007 superávit, al igual que las corporaciones locales --lo han dicho otros compañeros--, que mantienen depósitos en los bancos por los que se les pide, además, que paguen comisiones, mientras que desde el Ministerio de Hacienda no se les da una respuesta eficaz. Es necesario un nuevo presupuesto y que este cumpla con Canarias, con su Régimen Económico y Fiscal y con su estatuto de autonomía. Y por ello, señora ministra, nos sentaremos a trabajar desde Coalición Canaria para que se apruebe un presupuesto justo para mis islas y que afronte los retos de este país. Permítame, presidenta, decir una cosa. Soy de las pocas diputadas que estaba aquí hace once años. Menos pluma PSOE y PP . Yo he vivido aquí que un Gobierno socialista tuviera que congelar las pensiones y bajar el sueldo de los funcionarios, y yo le apoyé, porque había que salvar este país. Y viví que un Partido Popular arremetiera contra eso, prometiera bajar los impuestos y, cuando llegó, por la situación económica de este país, hiciera la subida de impuestos más salvaje que ha tenido este país, porque este país lo necesitaba. Menos ideología, menos pluma PSOE y PP. Los presupuestos, el techo de gasto, son el primer paso para que este país tenga unos presupuestos que necesitan los funcionarios. Menos ideología y más pensar en este país. Muchas gracias, señora presidenta."
}