{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Señora presidenta, señorías, se ha comentado ya en esta tribuna que este debate es uno de los importantes de cualquier curso político. Probablemente, junto con presupuestos son los dos debates de carácter económico que marcan el devenir de las políticas que se van a aplicar a los y las ciudadanas del Estado español. Eso es cierto, y no es menos cierto que esta es una cita anual derivada de las políticas económicas que la Unión Europea decidió crear para hacer frente o, mejor dicho, para acompañar a la crisis económica que empezó a surgir en 2007. Y hay que ser sinceros. Hay que decir que esta medida no es sino una medida importante pero necesaria y una más de la arquitectura de una Europa que cada vez es más neoliberal, que cada vez se basa más en una política de contención de gastos a través de recorte de derechos para la población. Antes se hablaba de los criterios de convergencia, de los famosos criterios de Maastricht, en el año 1992, cuando se decía que había que poner límites al déficit y a la ayuda pública. Después se modificó el artículo 135 de la Constitución española, la que es intocable, pero fácil y rápida de tocar y modificar cuando los mercados europeos y las instituciones europeas lo demandan. Ahora se hace a través de las leyes de estabilidad presupuestaria, y hay que ser sinceros. Es difícil hacer presupuestos de carácter social si entendemos por presupuestos de carácter social aquellos que la izquierda ha defendido siempre como presupuestos basados en una mayor protección social y efectiva, inclinados a erradicar la desigualdad y a buscar sociedades más participadas y participativas con estos criterios. Esta es la realidad y, probablemente, si no reconocemos nuestro drama, si no reconocemos nuestro problema y nuestro problema viene dado por unas normas europeas que nos obligan a estas cosas, es difícil que podamos ponerle solución. Tal vez así entendamos mejor lo que les pasó a los griegos, a los compañeros y compañeras de Syriza, cuando vieron a los hombres de negro y su acción. Ese es el marco en el que actuamos. Decir esto no significa que nos tengamos que quedar con los brazos cruzados o que tengamos que instalarnos en una posición absolutamente beligerante, sino que tenemos que entender que para cambiar todo esto tenemos que ser conscientes del punto del que partimos y no es nada halagüeño, como le decía, porque mientras el gasto público sea inferior a la tasa de crecimiento y aunque haya incrementos en la recaudación, si estos no se aplican para revertir recortes y aumentar derechos, estaremos sometidos a leyes económicas injustas. Es verdad también, dicho todo lo que he señalado, que lo que hoy se nos presenta representa mejoras con respecto a lo que veníamos sufriendo desde el año 2017 por virtud o gracia del anterior ministro, el señor Montoro. Es verdad que se incrementa la posibilidad de gasto y es verdad --al menos así se señala-- que puede haber una mayor flexibilidad en la aplicación de la regla de gasto, pero nosotros seguimos señalando cuestiones que ya hemos señalado en esta tribuna en otras ocasiones, que sigue faltando más bilateralidad, que sigue faltando una construcción más de abajo arriba que de arriba abajo, y seguramente en eso podemos coincidir muchos y muchas, con independencia de cuál sea el color político que determina una comunidad autónoma. Nosotros queremos para nuestra comunidad autónoma o para la Comunidad autónoma vasca y para la Comunidad Foral de Navarra más capacidad de intervención y decisión de los dirigentes de esas comunidades, sean o no sean del mismo color político que el nuestro, pero también y, sobre todo, sobra café para todos. Sobra café para todos porque no todos partimos de la misma realidad y no es razonable que a todos nos apliquen la misma receta porque no todos tenemos los mismos síntomas y las mismas debilidades. Se nos está condenando a la uniformidad a la baja cuando se hace eso y por eso es importante que se empiece a hablar de flexibilidad, de cambios. Nosotros somos una fuerza que nace del municipalismo, que hace del municipalismo su principal elemento para enraizarse y para hacerse fuerte y somos muy sensibles con lo que nos dicen los municipios. Los municipios nos dicen, por lo menos los municipios vascos y los municipios de la Comunidad Foral de Navarra, en muchas ocasiones que cuentan con recursos, que tienen superávit, que tienen un control de la deuda real y efectivo y que, sin embargo, se les impide gastar. Es ahí donde nosotros ponemos el acento, porque nos parece totalmente incomprensible que las administraciones que cuentan con capacidad de inversión, que tienen sus cuentas saneadas y superávit, especialmente los ayuntamientos, se vean limitadas por la regla de gasto, sin capacidad de invertir en políticas públicas y sociales en beneficio de su ciudadanía. Es una total anomalía que teniendo capacidad de hacerlo se les impida prestar servicios esenciales para sus vecinos y vecinas. Creemos que hay que dejar de ahogar a ayuntamientos, de tutelarlos; hay que cambiar esa dinámica por más flexibilidad en beneficio de todos los ciudadanos y ciudadanas. Eso es lo que hemos venido reclamando y eso era lo que creíamos --tiempo tendremos de saber si nos hemos equivocado o no, porque queda la intervención del Grupo Socialista-- haber acordado con los representantes del Partido Socialista, que se fuera expreso y claro en la necesidad de aumentar la flexibilidad para que los municipios que cuentan con superávit y deuda controlada puedan tener más recursos para invertir en sus ciudadanos y ciudadanas; que eso se tenía que hacer posibilitando explorar los márgenes, dentro de los límites de gasto impuestos, con una mayor flexibilidad en la regla de gasto, y que todo esto se podía empezar a hacer ya. Eso era lo que creíamos haber acordado, que no hace falta hacer literatura que plantee abordar comisiones de estudio que planteen no sé qué años, si 2021, 2022 o 2023 hacer cosas, sino que desde ya podemos empezar a hacerlo. Como digo, queda una intervención y nos gustaría poder escuchar eso para saber si nos hemos equivocado o si, por el contrario, los equivocados son otros, porque a nosotros nos gusta tener palabra y sostenerla. Pero, como decía, esa ha sido nuestra prioridad, porque hemos entendido siempre que para acabar con la desigualdad, para garantizar el bienestar, para respetar las necesidades sociales no hay nada mejor que los municipios, porque probablemente estemos de acuerdo --hoy es jueves y probablemente esto es lo único en lo que podemos estar de acuerdo prácticamente todos los miembros de esta Cámara (rumores), y a ver-- en que los municipios, por su cercanía, son quienes mejor conocen los problemas de los ciudadanos y quienes se constituyen en la primera puerta o en la primera ventanilla de los ciudadanos cuando tienen un problema. Pues si esto es así, y esto es así ya incluso rubricado con una célebre cita del señor Rajoy --aquella que decía: son los vecinos los que eligen al alcalde, y que seguía de una manera que yo no sería capaz de continuar--, si en esto estamos todos y todas de acuerdo, lo que planteamos es que esto se haga efectivo y se haga real, y que les demos poder a los municipios para poder dar respuesta a las necesidades. Termino con una conclusión. No gustándonos las políticas económicas que emanan de la Unión Europea, de esta Unión Europea de marcado carácter y tinte neoliberal, sí creemos que se pueden hacer cosas diferentes, y pedimos a este Gobierno, a las fuerzas que componen este Gobierno que, dentro de los márgenes, puedan hacer cosas diferentes, y esos márgenes tienen que ver con explorar el límite de los mismos con la flexibilidad de la que he venido hablando o con el incremento de impuestos. Ya sé que a algunos esto no les gusta, lo de hablar del incremento de impuestos, de la subida de impuestos. Nosotros y nosotras no tenemos ningún problema en hablar de la subida de impuestos, nos parece bien que se suban los impuestos, y creemos que a la mayoría de la gente no le parece mal pagar más impuestos si por contra no les roban más salario, porque la dificultad aquí viene dada en que a los ciudadanos se les puede vaciar el bolsillo de dos maneras: una, con impuestos y soportando bajos salarios, y otra, condenándoles a salarios cada vez más miserables. Esa opción es la que suele tomar la derecha y la que suelen tomar algunas figuras de la derecha. La pueden tomar en Euskal Herria o en cualquier lugar del Estado español, la pueden tomar en una empresa, llámese equis, o la pueden tomar, como nos recordaban las ‘espartanas’ y las trabajadoras de ‘Coca-Cola en lucha’, en la propia Coca-Cola. Besterik ez, milesker. (Aplausos)."
}