{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Egun on, buenos días. Hoy debatimos para su aprobación la propuesta presentada por el Gobierno de fijación de los objetivos de estabilidad presupuestaria y deuda pública para el conjunto de las administraciones y también se nos informa del techo de gasto dentro de la senda de consolidación fiscal en el marco de supervisión europea, una consolidación fiscal con la que este grupo desde luego ha sido muy crítico. Por una parte, no solo en cuanto a la metodología relativa a la aplicación de las reglas fiscales, sino también porque siempre hemos defendido que esa consolidación se tenía que haber realizado de otra manera, una reducción más pausada y más acorde al ritmo de crecimiento económico, de tal manera que se hubiera afectado en menor medida a la vida de las personas manteniendo políticas sociales para evitar mayores cotas de desigualdad, y creo que este es también el objetivo de esta propuesta. Dicha consolidación fiscal deberá tener en cuenta desde luego la realidad territorial, la económica y también la fiscal a la hora de establecer los objetivos de déficit y deuda y específicamente en el caso de las comunidades forales, que cuentan con una previsión de crecimiento económico mayor que la del Estado, 1,9 % frente al 1,6 %, y que, además, dispone de una autonomía fiscal que les permite adoptar decisiones de gasto financiadas por aumentos de tributos que ellas regulan, y en el caso de los territorios forales además esta senda ha de ser pactada y negociada en la Comisión Mixta del Concierto en esa relación de bilateralidad entre el Estado y el Gobierno vasco, que tendrá lugar en marzo y que, por tanto, hoy no se debate en este hemiciclo. El 11 de febrero publicaron el cuadro macroeconómico que prevé, por un lado, un crecimiento del 1,6 % para 2020, acorde con las previsiones de los principales organismos europeos. Es un dato que sigue siendo positivo, teniendo en cuenta el entorno europeo y mundial, donde se prevén crecimientos modestos; un crecimiento eso sí, sometido a vulnerabilidades en un contexto geopolítico y geoeconómico incierto: tensiones comerciales, quizá la amenaza del coronavirus, importantes cambios tecnológicos con una población más envejecida y aquí, en España, con una baja productividad y que, además, ha de hacer frente a los desequilibrios existentes en las cuentas públicas. El cuadro macroeconómico prevé una senda de déficit público más suave, más flexible para este y para los tres próximos ejercicios, y, desde luego, más realista, porque no hay que olvidar, como ha dicho la ministra, que aún están vigentes los objetivos aprobados para 2018, unos objetivos muy alejados de la realidad y, por lo tanto, inalcanzables. Es hora de actualizarlos. Las cuentas públicas, como decía, todavía mantienen desequilibrios: deuda y déficit estructural alto, ingresos por debajo de la media e importante gasto social al que hacer frente. Parece que para ajustar, por tanto, el gap existente entre ingresos y gastos van a recurrir a esa parte del crecimiento previsto, a la flexibilización del déficit, a la creación de nuevos impuestos y a la reformulación de los existentes para obtener ingresos suficientes que posibiliten el mantenimiento del gasto y la cohesión social o, incluso, para incrementar ese gasto necesario para atender a esos nuevos objetivos económicos y líneas de actuación y todo ello, entendemos, sin menoscabar la actividad económica ni poner en riesgo el crecimiento económico. A nuestro juicio, esto es lo que se desprende de ese cuadro macroeconómico que hoy nos han presentado. Este cuadro refleja unos objetivos más flexibles, en coherencia también con nuestras principales críticas a la senda de consolidación de la Unión Europea de acompasar la reducción del déficit con el crecimiento, pero que siguen siendo objetivos simétricos, que no responden a un criterio económico y que no tienen en cuenta la posición fiscal de cada comunidad autónoma. Esto conlleva que algunas administraciones los podrán cumplir holgadamente, mientras que otras difícilmente lo conseguirán. La AIReF y su nueva presidenta también hablan de establecer objetivos diferenciados y de la necesidad de la implicación de las comunidades autónomas tanto en el proceso de distribución de los objetivos como en su elaboración. Hoy también se lo han solicitado así algún otro grupo parlamentario. A pesar de que flexibilizan el objetivo de estabilidad y, por tanto, conceden a las administraciones más oxígeno para implementar políticas que inciden en el bienestar de las personas, no hay que olvidar que las comunidades autónomas y las entidades locales están limitadas, como usted ha dicho, por la regla de gasto. Sinceramente, en el cuadro macro no vemos una variación significativa en la tasa de la referencia a la regla de gasto, tan sólo una décima mayor de margen en la aprobación del destino de su superávit, que ha sido otorgada básicamente para compensar los perjuicios ocasionados en la recaudación por el cambio del sistema de IVA, cosa que nos parece un tanto injusta, porque la situación actual, una vez cumplidos por las administraciones públicas los objetivos de déficit y de deuda, el ahorro, el superávit que se genere o se ha generado, debería poder dedicarse a atender esas necesidades de la ciudadanía, a la mejora de los servicios públicos y a actuaciones que generan empleo de calidad y riqueza y, en especial, a aquellas orientadas a la lucha contra el cambio climático para reforzar el Pacto Verde Europeo. Las entidades locales y las comunidades autónomas cumplidoras, con superávit, no debieran tener disminuida ni su capacidad de decisión ni tampoco debieran estar sometidas a tutela alguna por parte de niveles superiores. Hoy, y también en su comparecencia del otro día, nos ha dicho que esta regla de gasto se va a modificar, tal y como hemos venido reivindicando algunos grupos de esta Cámara. Esta flexibilización es verdad que como pronto podrá llegar a finales de año y entendemos que tendrá su reflejo y su impacto en 2021, por lo que es necesario cuando menos, como usted ya ha dicho, que en el corto plazo se aborde la modificación del sistema establecido para las inversiones financieramente sostenibles, con el objeto de hacerlas menos restrictivas. Dicho de otra manera, ampliar el estrecho margen de las inversiones financieras sostenibles con condiciones mucho más flexibles y quizá con un periodo más amplio para poder llevarlas a cabo. En el cuadro macro también observamos que el objetivo de deuda pública se ha de situar en el 93,4 en 2021, una deuda que en 2019, a pesar de haberse reducido, sigue estando en el 95,5 %; sigue siendo alta y, desde luego, supone un riesgo para la sostenibilidad de las finanzas públicas y compromete a generaciones futuras, por lo que creemos que es necesario seguir esforzándose para disminuir la misma y no caer en la autocomplacencia, porque limitar la deuda es una inversión a futuro, porque mejora las posibilidades de responder a situaciones complicadas. Por otro lado, y para lograr el equilibrio de las cuentas, plantea la modificación de los impuestos existentes y la creación de nuevas figuras impositivas. En este sentido, la modificación de los existentes sin conocer todavía lo concreto --si van en la línea de lo que han venido anunciando--, parecen bastante alineados con los existentes en las comunidades forales y colaboraremos en cuantos debates y decisiones de reforma de impuestos se produzcan, pero siempre desde el principio básico del estricto respeto a nuestro autogobierno fiscal y nuestra capacidad normativa. En el caso de nuevos impuestos, como el digital y el de transacciones financieras, y, a pesar de que siempre hemos defendido su armonización a nivel europeo, en tanto en cuanto ya se ha aprobado en el Consejo de Ministros, le vamos a solicitar que se aplique la disposición adicional segunda apartado dos del Concierto Económico que dispone que, en el caso de que se creen nuevas figuras tributarias, se procederá por ambas administraciones --la estatal y la foral-- de común acuerdo a su adaptación al concierto, por lo que tendrán que iniciar los trabajos necesarios para su concertación, en los que se deberán concertar no solo la capacidad normativa, sino también la competencia sancionadora e inspectora de los impuestos y el establecimiento de los puntos de conexión, que entendemos que deberían ser amplios para las administraciones forales. Sin impuestos no hay Estado social. Cualquier reforma del sistema tributario debería ser integral y progresiva, que opere a largo plazo y que tenga como prioridad tanto la incentivación de la actividad económica, evitando todo efecto distorsionador en el crecimiento, como la suficiencia de ingresos para mantener el gasto y la cohesión social. La reducción de impuestos no aumenta directamente el crecimiento y, desde luego, no se puede mantener un Estado social de bienestar con menos ingresos. En lo que respecta al techo de gasto es más elevado porque el déficit acordado es superior al previsto anteriormente y porque lleva implícita esa reforma impositiva. Un nivel más alto de ingresos permitirá, desde luego, un gasto superior, siempre que se cumpla el objetivo de estabilidad, lo que implica que es necesario realizar una estimación muy acertada en la recaudación no solo a través de los impuestos, sino también a través del control del fraude fiscal. A pesar de que este año se han conseguido aumentar los ingresos en torno a un 4,1 % en la recaudación por la lucha contra el fraude, sería necesario mejorar estas cifras en cuanto que la economía creció en torno a un 2 % y el nivel de economía sumergida del Estado sigue siendo demasiado alto. De todas formas, hay que decir que este debate sobre el techo de gasto es un debate macro, sin más datos que los del cuadro macro y de los objetivos de déficit y deuda distribuidos por niveles institucionales y, por tanto, especulativo, si no se materializa en políticas concretas que reviertan en la mejora de vida de los ciudadanos y las ciudadanas. De nada vale si esto no se consigue a través, como he dicho, de la política presupuestaria. Es aquí donde veremos las prioridades y apuestas de este Gobierno de coalición. En nuestra opinión, la consolidación fiscal no está reñida con nuevas acciones que impliquen una política expansiva, pero para poder abordarla, como he dicho, será necesaria una revisión del sistema fiscal, controlar la eficacia y eficiencia de las políticas públicas implementadas y controlar la lucha contra el fraude fiscal; cuestión esta última de suma importancia no solo desde la perspectiva de los ingresos públicos y de la capacidad recaudatoria del propio sistema, sino también desde la legitimidad del sector público para exigir el pago de impuestos a los contribuyentes. Creo firmemente, además, que la sociedad está dispuesta a un mayor esfuerzo fiscal, siempre y cuando este repercuta en políticas orientadas a un mayor desarrollo sostenible e inclusivo. Somos conscientes de las limitaciones de la gobernanza europea, del contexto geopolítico y geoeconómico incierto a nivel mundial y plagado de riesgos y, desde luego, también de las tensiones políticas internas del Estado. Por ello, entendemos que es necesaria una estabilidad económica y política para lograr un crecimiento sostenible que tenga como origen y destino las personas, que nos lleve a un desarrollo inclusivo y superar esos desequilibrios de las cuentas públicas. Usted dispone de la mejor herramienta para lograrlo, la política presupuestaria, y hoy se puede dar un paso hacia delante en este sentido. Nuestro grupo votará favorablemente porque entendemos que los objetivos establecidos se ajustan, desde luego, mucho mejor a la situación actual y porque valoramos que en un clima de bilateralidad y respeto institucional podremos tener la oportunidad de acercar posturas para conseguir una aplicación de la normativa que se ajuste a nuestra propia realidad social y económica y que permita lograr el equilibrio entre las cuentas públicas y un crecimiento económico más equitativo. Como usted y su Gobierno han venido manifestando, no hay mayorías y, por tanto, es necesario el diálogo y nosotros le tendemos la mano en este sentido. El diálogo parte del reconocimiento mutuo, de la capacidad de argumentación, de la capacidad de renuncia y del compromiso de aceptar los acuerdos y comportarse conforme a ellos. Como he dicho, hoy estamos ante la antesala del proyecto de Presupuestos Generales del Estado y quiero dejar claro también que votar a favor de esta senda no significa otorgar un cheque en blanco por parte este grupo a la aprobación del proyecto de Presupuestos Generales del Estado, si es que finalmente se presenta. Eskerrik asko. Gracias."
}