{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            7
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE QUINTO ROMERO"
    },
    "text": "Señora que preside --presidenta o presidente, sírvase usted--, señorías, señora Montero, dos cosas. Primera, nosotros vamos a decir que no, pero no manipule ni chantajee, porque no decimos que no a las pensiones ni tampoco a alguna de esa ristra de cosas que ha comentado: decimos que no a avalar sus deudas de investidura, a eso sí que decimos que no. Segunda, no nos acuse de no ser democráticos porque no nos plegamos a hacer lo que a usted le da la gana, porque tan democrático es que usted presente aquí este impresentable techo de gasto como democrático es que nosotros se lo rechacemos. ¿O es que solo es democrático seguirles a ustedes el juego? Una de las desafortunadas peculiaridades de nuestra economía es el desorbitado nivel de deuda que sufrimos. La deuda suele ser el reflejo de un gran egoísmo, a la vez que de un gran fracaso. Egoísmo, porque significa disfrutar de un dinero que no se tiene, dejando la factura a nuestros hijos; es lo que yo llamo un ‘simpa’ generacional. La deuda también supone un fracaso, porque refleja la incompetencia de quienes gestionaron nuestra economía y que en época de crisis, en vez de acometer las reformas necesarias, prefirieron no complicarse la vida y dejar todo igual, recurriendo al socorrido recurso de endeudarse a la espera de que llegaran tiempos mejores. Endeudarse en sí mismo no es algo malo, en tanto el objetivo sea la inversión, inversión enfocada a mejorar nuestra competitividad y a racionalizar nuestros costes. Pero, cuando uno se endeuda simplemente para mantener o incluso aumentar un tren de vida que por determinadas circunstancias ya no puede mantener, la situación se hace peligrosamente insostenible. Se lo explicaré. Imagínense por un momento, señorías de la bancada de los ERE, que tuvieran una empresa con la que generaran empleo y riqueza --espero que no les resulte demasiado difícil--, y que debido a la crisis estuvieran pasando un bache que les impidiera seguir llevando el tren de vida que hasta entonces ustedes llevaban. En este caso, endeudarse para invertir en su empresa, a fin de renovar equipos o procesos con la esperanza de mejorar la competitividad y así recuperar ese nivel de vida, puede tener bastante sentido. Sin embargo, cruzarse de brazos y dejar que la empresa se hunda mientras ustedes se endeudan, simplemente para poder seguir viviendo al mismo ritmo de gastos que cuando su empresa iba viento en popa, no solo es suicida, sino que tendrá un recorrido corto, créanme. En el primer supuesto, incluso si las cosas no les salieran bien, al menos les quedaría a sus hijos no solo la deuda a pagar, sino también una maltrecha empresa pero con unos equipos renovados. En el segundo supuesto, a sus hijos solo les quedaría la deuda a pagar y quizá una foto de ustedes tumbados al sol con una copa de Emeritus. Señores del Gobierno, nosotros tenemos grandes discrepancias con ustedes en lo que se refiere al déficit, la deuda y los presupuestos. Para nosotros la reducción de la deuda debiera ser, junto con la lucha contra el paro, el objetivo prioritario de nuestro país. Sin embargo, parece que para ustedes la principal prioridad es pagar sus particulares facturas de investidura que les exigen los nacionalistas del frac y que les obligan a aumentar indefectiblemente el gasto. Ustedes hacen los presupuestos así: primero, determinan la cuantía del gasto que necesitan para comprar sus apoyos y, luego, buscan maneras imaginativas impositivas para hacerse con el dinero de las familias y las empresas y hacer frente así a sus compromisos con terceros. Su fórmula para reducir la deuda --que, por cierto, nunca les funciona-- es siempre la misma: subir el gasto con el que lubrican su clientelismo y subir aún más si pueden los impuestos; a los ricos, dicen, pero siempre acaban siendo todos los españoles los que les pagan su fiesta. En sus cuentas el gasto que proponen siempre es ese o superior. Sin embargo, nunca llegan a recaudar los ingresos que estiman, porque las subidas nominales de los tipos de los impuestos que ustedes alegremente deciden nunca consideran el efecto regresivo sobre la actividad económica del país. ¿Por qué? Es sencillo, porque detraer renta disponible del bolsillo de los ciudadanos hace caer el consumo y eso impacta negativamente en nuestras empresas. Si dañamos aún más a estas empresas lastrándolas con nuevos impuestos, apuntillamos definitivamente su competitividad. Ambas cosas combinadas, un menor consumo de los particulares junto a una menor competitividad de nuestras empresas, son el mejor cóctel para el paro y para el desastre económico. Nuestro modelo es radicalmente distinto. Nosotros apostamos por reducir el gasto mediante su racionalización y por no subir o incluso bajar los impuestos, dejando que estos crezcan orgánicamente como resultado del impulso económico. A todo ello hemos de sumar nuestra apuesta por una lucha más efectiva contra el fraude para que paguen los que no pagan. Eso es lo importante, que paguen los que no pagan, y no hacer pagar más a los que ya pagan ni hacer pagar muchísimo más a los que ya pagan más. Lo que les digo no es ciencia ficción. Si se quitaran por un momento la venda ideológica que les impide ver, comprobarían la prosperidad que se está generando, por ejemplo, en la Comunidad Autónoma de Madrid, donde gobernamos con el Partido Popular. Volviendo al escenario que nos plantea, constatamos con preocupación que su intención no es realmente rebajar la deuda en términos absolutos, sino solo en términos relativos como porcentaje del PIB. Yo les animaría a arremangarse y a trabajar en profundidad para reevaluar todas las partidas de gasto. Pidan a la AIReF que les eche una mano, pero sobre todo no echen su mano sobre la AIReF; déjenla como está, manteniéndola como el organismo independiente que ha sido hasta ahora. Sé que recortar gastos no es una tarea cómoda, requiere esfuerzo y mucho detalle, pero seguro que la ciudadanía se lo va a agradecer. Por tanto, no se vayan a lo fácil, por favor, no se vayan a dar por buena toda la estructura actual de gasto añadiendo sobre ella sus nuevos caprichos y compromisos. Desgraciadamente, creo que lo que ustedes pretenden es solo gastar más, lo que es lógico porque ahora con sus nuevos socios son más bocas que alimentar; bocas que alimentar con los impuestos de la gente que trabaja esforzadamente en puestos de trabajo que nadie les ha regalado por su cara bonita ni por su carné de buen socialista. Lo que llaman ustedes redistribución de rentas es simplemente un bonito nombre para vestir la apropiación del dinero de las familias y de las empresas --les recuerdo que el 90 % de ellas son pymes o microempresas-- para repartírselo con sus amiguetes y familiares a través de chiringuitos como aquellos a los que el señor Errejón hacía referencia en su famoso video o a través de la creación de puestos de asesores diversos, a veces para personas sin estudios ni experiencia, pero, eso sí, con carnés de los suyos. Porque ya hemos visto su modelo de redistribución de la renta, lo hemos visto en Móstoles, donde la alcaldesa de su partido, el de los ERE, fue reprobada por todos los partidos del ayuntamiento por siete casos comprobados de nepotismo; lo vimos en los ERE de Andalucía, donde gente con el carné de ‘socialisto’ muy listo cobraba indemnizaciones por despido en empresas en las que jamás había trabajado; y lo estamos viendo también aquí con el desorbitado número de ministerios y altos cargos que no obedecen a razones de efectividad y eficiencia, sino a la necesidad de hacer sitio y dar un sueldo, claro, a todos los que exigían tocar poder, aunque fuera poquito, a cambio de su voto en la investidura. España lleva demasiados años de sequía de reformas y si no las acometemos, si todo sigue igual, no nos quedará dinero para nada. Las subvenciones o las ayudas no se financian del aire, no, salen de los bolsillos de familias y empresas que solidariamente pagan impuestos para ayudar a otros a salir del bache. Pero ayudar a salir de un bache no es contribuir a hacer del bache un destino, no es contribuir a hacer de la subvención y de la ayuda un modo de vida, los parches nunca son soluciones y lo que ustedes no pueden hacer es que su desidia cronifique las subvenciones y las ayudas convirtiéndolas en parte del problema en vez de puente hacia su solución. España precisa menos gasto y más reformas; en este espacio siempre nos encontrarán a su lado. Si, por el contrario, lo que pretenden ustedes es dar marcha atrás en las reformas y aumentar el gasto, se encontrarán de frente con nuestro grupo parlamentario, menos numeroso que el suyo, sí, pero mucho más íntegro. Por todo ello, y teniendo en cuenta que los objetivos que hoy se presentan para su aprobación implican un incremento del gasto de más del doble de lo que prevén que lo haga el PIB, un incremento del déficit que será deuda el día de mañana, una renuncia a la estabilidad presupuestaria hasta el año 2024 y una ralentización del ritmo de crecimiento del empleo, mi grupo parlamentario votará no a su aprobación. Señores de este nuevo PSOE, una vez más les vamos a tender la mano. No nos acusen de bloqueo, miren hacia el centro, rompan con sus socios y elaboremos juntos un techo de gasto y unos presupuestos serios, sensatos y no hipotecados al populismo ni al nacionalismo. Piénsenlo, por favor, no solo Bruselas se lo agradecerá, sino también todos los españoles, populistas y nacionalistas incluidos, aunque nunca lo vayan a reconocer. Muchísimas gracias."
}