{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Señora ministra, decía usted que la flexibilización del objetivo de déficit responde a un cambio de prioridades en el Gobierno, y a lo que responde en realidad es a un Gobierno que no tiene prioridades y que, como no tiene prioridades, directamente aumenta el gasto para no tener que elegir. España está continuamente incumpliendo el objetivo de déficit. En el año 2017 nos marcamos como objetivo el 0,5 para este año, pero ustedes en el 2019 lo pasaron al 1,1, y ahora estamos nada menos que en el 1,8. Eso lo que significa es hacerse trampas al solitario. Porque yo estoy de acuerdo con lo que decía el señor Errejón sobre que evidentemente la política económica sí tiene ideología, y hay dos modelos: el suyo, que es el de tener un Estado hiperbólico con unas estructuras mastodónticas friendo a impuestos a los ciudadanos para controlar la vida de la gente a través de la Administración pública, o el nuestro, que es el de tener una economía saneada que incentiva el crecimiento económico desde la libertad de la gente para poder hacer su proyecto vital. Evidentemente, son dos modelos distintos. Por otra parte, como le decía el señor De Quinto, votar que no a esta estabilidad presupuestaria no significa estar en contra de las pensiones o de la violencia de género. No, señora ministra, no es eso. Significa estar en contra de una estructura mastodóntica de gobierno que ustedes han creado para repartirse sillones por el pacto de investidura, significa estar en contra de freír a impuestos a la gente y a las empresas, lo cual desde luego lastra el crecimiento económico, y significa también tener en cuenta que la Administración necesita adelgazar, y que si incrementamos el déficit continuamente lo que estamos haciendo es aumentar sin parar la deuda pública, y este país necesita ya empezar a decrecer en deuda pública. Señorías, cuando generamos déficit solamente tenemos dos posibilidades en España a día de hoy: o bien subimos los impuestos o bien creamos deuda, porque emitir dinero lo hace el Banco Central Europeo. Por tanto, tenemos esas dos posibilidades. Como nosotros estamos en contra de las subidas indiscriminadas de impuestos y también estamos en contra de la generación de deuda pública constante, evidentemente nos tenemos que oponer a la flexibilización de los objetivos de déficit. Muchas gracias. (Aplausos)."
}