{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, no hay tiempo que perder, hay muchas reformas que acometer, muchas inversiones que impulsar, son muchos los desafíos sobre los que actuar: la transformación digital, la lucha contra el cambio climático, el reto demográfico, acabar con la precariedad, la desigualdad, la violencia de género o afrontar las amenazas globales. Y para hacer frente a estos grandes retos el Gobierno de coalición presidido por Pedro Sánchez cuenta con una agenda económica y social que incluye los acuerdos de investidura, y que se irá materializando en los diferentes presupuestos. Unos presupuestos que deben elaborarse dentro de un marco de estabilidad presupuestaria claro, realista, en el que generar certidumbre en los próximos años y poder acometer las grandes reformas que necesita este país. Y ese es el marco que hoy el Gobierno nos plantea: una senda de estabilidad factible con la que avanzar en el saneamiento de las cuentas públicas, pero sin renunciar a crecer, sin renunciar a generar empleo, combatir las desigualdades y avanzar en la cohesión social y territorial de nuestro país. No podemos quedar anclados en el pasado, y los objetivos de estabilidad vigentes son pasado, están caducos, al igual que lo están los presupuestos en vigor, que cabe recordar que han sido prorrogados ya en dos ocasiones, al no contar con Gobierno hasta el mes de enero por el bloqueo institucional; una situación claramente excepcional en todos los sentidos. Unos presupuestos en vigor tramposos, elaborados por el señor Montoro, que ya incumplían de partida los objetivos de estabilidad presupuestaria y que ni siquiera respetaron el techo de gasto, como muy bien ha explicado la ministra Montero. Incluyó, por enmiendas, promesas sin financiación que precisamente la ministra Montero ha tenido que ir subsanando, a pesar de todos los obstáculos y de todas las dificultades que en la bancada de la derecha han puesto. (Aplausos). Ha tenido que hacer posibles los compromisos sociales como la subida de pensiones del 0,5 al 1,6 %, dotando el presupuesto para ello de 1334 millones de euros que no estaban contemplados. El único interés del Gobierno ha sido y es solucionar los problemas reales de este país y seguir avanzando en derechos sociales, un interés social del que la derecha carece por sus continuas críticas al Gobierno socialista. Es evidente que la derecha siempre confunde necesidad social con electoralismo. Hoy les hemos escuchado: confunden mitin con un compromiso político y social. (Aplausos). Señorías, es hora de pasar página; debemos poner al día cuanto antes los objetivos presupuestarios para España, teniendo claros los márgenes de actuación, y así tejer un escenario real para políticas reales que den respuesta a las personas, como el que nos ofrece hoy el Gobierno: un escenario en el que poder actuar dando señales claras de estabilidad y seguridad a la ciudadanía, a los inversores y a los organismos internacionales en el próximo horizonte temporal. Un marco que nos permitirá dar el primer paso para la elaboración y presentación de los nuevos presupuestos. Los alcaldes y las alcaldesas, presidentes y presidentas de las comunidades autónomas de todo signo político tampoco pueden esperar más; ni las personas que carecen de empleo, ni los pensionistas, ni los autónomos, ni tan siquiera el empresariado; todos quieren estabilidad y todo el mundo quiere avanzar. Pero, según lo que hemos oído, la derecha que tenemos representada ahora en el Congreso parece que no lo tiene claro. No comparten unos objetivos que están avalados por el Consejo de Política Fiscal y Financiera y por la Comisión Nacional de la Administración Local. Pretenden impedir la aprobación de unos objetivos que son razonables y creíbles, que responden a un compromiso de estabilidad a lo largo del ciclo económico, sin impedir la capacidad de crecimiento y creación de empleo de la economía española. Es muy positivo, señorías, el compromiso explícito y expreso que hoy nos ha hecho la ministra de Hacienda, un compromiso definitivo, firme con los ayuntamientos, especialmente en dos cuestiones: la flexibilización del criterio de aplicación de la regla de gasto, y segundo, mayor y mejor aplicación del superávit para invertirlo y para beneficiar a la ciudadanía, como bien indicaba el señor Matute; compromisos a los que nos hemos comprometido con el Grupo EH Bildu. Y unos objetivos también para las comunidades autónomas que les permitirá un margen adicional de gasto de más de 2000 millones de euros más. Y también un compromiso que fue explícito en la Comisión de Hacienda, contundente con la financiación autonómica y local, con el que los socialistas, y especialmente los socialistas valencianos, estamos muy esperanzados. (Aplausos). Así que está claro que quienes voten en contra estarán instalados más en destruir que en construir; pues más que argumentos en contra de esta senda de estabilidad, más que argumentos sólidos, lo único que hemos escuchado han sido reproches e incluso algún insulto o descalificación de aquellos a los que las urnas han mandado a la irrelevancia política, y que por tanto no requieren contestación a los insultos que me gustaría que retiraran. Pero es que además hay algunos que pretenden dar lecciones de buena gestión, cuando por ejemplo por todos es sabido que es evidente que los recortes practicados en el pasado por el Partido Popular no solo alargaron la crisis, no consiguieron el saneamiento de las cuentas públicas, sino que generaron por el contrario mucho sufrimiento a muchas personas, recortes de 10 000 millones de euros en Sanidad y Educación, en Seguridad Social fueron ellos quienes vaciaron la hucha de las pensiones y consiguieron en 2016 un nivel de déficit más alto, motivado por una bajada de ingresos en cotizaciones fruto de su reforma laboral que facilitó la devaluación salarial. Una devaluación que se ha empezado a corregir con la subida del salario mínimo interprofesional, pero un campo de actuación en el que queda mucho por hacer, porque no podemos continuar con un mercado de trabajo con una insoportable precariedad laboral que tiene también reflejo en las cuentas de la Seguridad Social. (Aplausos). Pero es que además fue el Gobierno del Partido Popular quien aumentó la deuda pública en 28 puntos porcentuales, no olviden que el único Gobierno central que tuvo superávit durante varios años seguidos fue el Gobierno socialista, al que tanto quieren denostar, y si no miren las estadísticas del Eurostat. Es cierto que España entró en un procedimiento de déficit excesivo fruto de una crisis internacional, pero igual que veinte países europeos más. Y a pesar de tanta austeridad practicada por el Gobierno del Partido Popular fue incapaz de salir de ese procedimiento correctivo, quedando como alumno rezagado en Europa. Y ha sido precisamente con el Gobierno socialista cuando hemos conseguido salir. Como dice la ministra Montero, en un solo año de Gobierno de Pedro Sánchez se ha reducido tanto la deuda como Rajoy entre 2014 y 2017, en sus tres últimos años completos de Gobierno. (Varios señores diputados: ¡Sííí!--Aplausos). T engan muy presente que la interlocución de este Gobierno es constante con la Comisión Europea y sin duda España con este Gobierno ha ganado credibilidad en Europa (rumores), una credibilidad que fue mermada por el Gobierno del Partido Popular que incumplió de forma sucesiva los objetivos de estabilidad (protestas), hasta el punto de tener que renegociar de manera reiterada la senda de déficit y exponer al país a una multa millonaria. Así que con todo esto, ¿por qué pueden tener credibilidad las críticas que ustedes nos hacen? El Partido Popular no tiene ninguna credibilidad en sus críticas, ya se lo digo yo, ninguna. (Protestas.--Aplausos). Aquello de que en la derecha son buenos gestores es pura fantasía, y dejan de engañar, dejan de engañar ya. El Gobierno pretende establecer un conjunto de medidas económicas que nos permitan consolidar y garantizar el Estado del bienestar presente y futuro, sin generar más deudas, pero con un crecimiento sostenible que tampoco genere más costes medioambientales a las generaciones futuras. Y donde algunos de ustedes ven solo déficit excesivo o gastos superfluos nosotros vemos gastos vitales para las personas, como las pensiones. Así que, señorías, por último y para terminar, quisiera decirles que la semana pasada se confirmaba que la economía española continúa creciendo a una tasa por encima de la media europea y está resistiendo mejor que muchas otras la coyuntura internacional. Las previsiones del Gobierno son prudentes, son responsables y están alineadas con las previsiones de la Comisión Europea, del Banco de España y del Fondo Monetario Internacional. Señorías de la derecha, si les preocupa España no generen más incertidumbres con sus discursos apocalípticos; hagan por una vez un patriotismo bien entendido, porque quien quiere a su país, a su comunidad, a su municipio, no puede anteponer sus intereses partidistas por encima de los intereses generales, tensionando constantemente y defendiendo el cuanto peor mejor. Corresponde al Gobierno elaborar los presupuestos, pero hoy nos corresponde a nosotros, el Parlamento, decidir si esos presupuestos deben elaborarse bajo unos objetivos obsoletos que no son factibles o bajo unos más ajustados a la realidad --como los que nos presenta el Gobierno--, prudentes, creíbles y que generan confianza. No les pedimos, señorías, un acto de fe, les pedimos responsabilidad. Más que una opción es una obligación: votar a favor por responsabilidad en favor de los intereses de todo el país para que la ciudadanía pueda avanzar en términos de prosperidad sin que nadie, nadie se pueda quedar atrás. Muchas gracias. (Aplausos)."
}