{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra de Hacienda, para perpetrar este techo de gasto el Ejecutivo que encabeza Pedro Sánchez recupera el nocivo modelo y las recetas perniciosas de otro Gobierno también presidido por el Partido Socialista, el del señor Rodrí guez Zapatero, cuyo paso por la Moncloa dejó la economía de España hecha una calamidad, con brutal empobrecimiento de la sociedad y un colosal estrago del mercado laboral. De tal seísmo todavía nos estábamos recuperando cuando aparecieron ustedes inesperadamente en escena, tras la moción de censura de mayo del año 2018. Y el que sigue el mismo camino, señora Montero, llega al mismo destino. Hace un mes los datos de la EPA reflejaron un alarmante retroceso en materia de empleo, y con el nuevo macrogobierno de coalición vamos de cabeza a la asfixia fiscal de los españoles, al trato desigual entre comunidades autónomas, a españoles de primera y de segunda, al déficit galopante, así como de nuevo al agujero negro de la economía que arrastramos desde 2011, reconvertido, tras aquella infausta etapa, en una gigantesca deuda pública que lastra el crecimiento económico, la creación de empleo, la tensión social y las pensiones. Votaré en contra del retorno al modelo letal de los años más aciagos, agravado hoy por las exigencias insaciables de los socios de investidura que incluso ponen en riesgo la unidad de gestión de la Seguridad Social. Muchas gracias, señora presidenta. (Aplausos)."
}