{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días y muchas gracias, señora presidenta. Nosotros vamos a votar a favor por dos razones fundamentalmente. La primera, porque nos parecen unos objetivos razonables que responden a un escenario realista y en línea con los años anteriores. Y la segunda, porque efectivamente España necesita este presupuesto, pero Cantabria también, porque el presupuesto de la comunidad autónoma, aprobado como siempre en plazo, está contemplando partidas que tienen una relación intrínseca con el presupuesto del Estado. Por eso nosotros queremos que se apruebe y esperamos ver reflejadas las partidas que asuman los compromisos de su partido con nuestro partido y con el Gobierno de Cantabria. Quiero insistir en el tema del IVA de 2017. Nosotros no consideramos que ese 0,2 % de déficit sea una compensación. La distribución de los déficits es muy relativa y todo depende de cómo se manejen, y en este sentido nosotros no vamos a entrar. Yo el otro día le dije una cosa, que hoy repito: usted siempre cita el déficit, pero no habla para nada de la deuda, y arreglarlo es muy sencillo. Si ustedes ponen una partida en la cual las comunidades autónomas reciben un ingreso, como consecuencia de eso reduciremos el déficit. Al mismo tiempo el Estado tendrá más deuda y las comunidades autónomas menos, pero solamente es un cambio de bolsillo. En la Unión Europea nos van a medir globalmente, pero se trata de poner las cosas en su sitio. Además, como usted dijo el otro día, el gasto ya está realizado y por tanto no va a afectar a mayor gasto, porque es un ejercicio cerrado. La solución es muy sencilla y creo que ustedes quedarían muy bien con las comunidades autónomas y seguiríamos respetando todos los objetivos con Europa. Muchas gracias."
}