{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Nueva Canarias va a votar favorablemente los objetivos de déficit (rumores) --ya lo siento, señores-- y de deuda así como a la senda de estabilidad, porque hay una razón de peso antes de entrar en cualquier otra consideración: si no, no es posible formular un presupuesto, y no es posible continuar sin presupuestos. Esto daña a todo el mundo y los que están en contra ya podrán explicar cómo se hace eso de mejorar la vida de la gente sin presupuestos. En segundo lugar, hay una medida que está bien, que es aumentar un 0,2 la posibilidad de incremento del déficit de las comunidades autónomas, lo cual es un reconocimiento explícito a las enormes responsabilidades que tienen las comunidades en atención sobre todo a los servicios públicos, pero hay un problema del que ya se ha hablado aquí y en el que tengo que volver a insistir. El otro día en el Consejo de Política Fiscal y Financiera el consejero de Hacienda del Gobierno de Canarias planteó --y lo aceptó la señora ministra-- la necesidad de establecer una comisión para flexibilizar la regla de gasto en aquellas comunidades y corporaciones que cumplen con sus objetivos expresamente, y que sin embargo se ven penalizados porque ni les afecta el punto 2 ni les afecta nada. Lo que hay es un montón de dinero en los bancos y un montón de necesidades en la calle. Confiamos en que esa comisión se ponga en marcha con carácter inmediato. Muchas gracias, señora presidenta. (Aplausos)."
}