{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora, presidenta. Señorías, nuestro Premio Nobel de Medicina, Santiago Ramón y Cajal, dijo que para quienes aman la patria, las desdichas son un lazo moral más. Nosotros amamos España, un país que, como otros muchos, está sufriendo la desdicha del coronavirus, y por eso debemos anudar un lazo moral entre todos. Por eso, señor Sánchez, le digo que no está solo en la batalla contra esta pandemia; para combatirla puede contar con el jefe de la oposición y del Grupo Popular. Se lo digo en este hemiciclo vacío, símbolo del triunfo de las instituciones hasta en las peores circunstancias, como antídoto democrático frente a las peores zozobras de nuestra historia. Tiempo habrá aquí de dirimir las responsabilidades, negligencias o retrasos en la gestión de esta crisis. La verdad es que se ha echado en falta algo de autocrítica y humildad por su parte. Ha hablado de que cuando acabe esta crisis habrá una comisión de estudio, pero más bien debería haber anticipado una comisión de investigación. Mientras tanto, nosotros hemos propuesto una comisión parlamentaria de seguimiento para aportar también nuestros conocimientos y todo nuestro respaldo a la gestión en estos días. Pero ahora es el momento de tender esos lazos con los españoles, y los políticos los primeros, incluso con aquellos que no tuvieron este comportamiento con nosotros en otras crisis sanitarias, medioambientales o de seguridad y que, en nuestro lugar, quizás se estarían manifestando frente a nuestras casa y sedes. Usted es el presidente del Gobierno de una nación atacada por un enemigo invisible e implacable, pero, a diferencia de otras graves crisis del pasado, esta batalla la afrontamos juntos. El pueblo español será una gran familia unida y le respaldaremos en las medidas para proteger la salud pública y para atenuar las repercusiones económicas y sociales, incluso en aquellas medidas que podamos considerar mejorables o que llegan tarde. Ahora debemos arrimar todos el hombro y remar en la misma dirección, también desde las comunidades autónomas y ayuntamientos gobernados por nuestro partido, que están actuando con absoluta lealtad institucional con el Gobierno de la nación. Desde aquí les agradezco a los presidentes autonómicos, a los alcaldes, a los presidentes de Diputación de mi partido y de todos los demás, su valentía y responsabilidad para actuar antes que nadie. Señorías, hasta el día de hoy el COVID-19 ya ha costado la vida a medio millar de compatriotas y ha contagiado a otros doce mil, con varios cientos hospitalizados y decenas en estado crítico. Lo primero que quiero hacer es recordar a las víctimas y mandar todo mi afecto a sus familias, que además han sufrido el desgarro de no haber podido acompañar a sus seres queridos en el final de sus vidas. Quiero también mandar todo mi ánimo a los enfermos y decirles que estamos con ellos y que cuentan con un excelente sistema de salud para protegerles. Del mismo modo, quiero homenajear a nuestros héroes, héroes de batas blancas y de trajes verdes, los profesionales sanitarios, que están arriesgando su salud para cuidar de los demás en circunstancias durísimas de trabajo. Ellos representan la mejor versión del pueblo español. Su entrega y dedicación son nuestro mejor espejo y todo un orgullo nacional. Desde aquí me comprometo a promover mejoras en su remuneración y condiciones laborales, y pido al Gobierno que lo haga ya, en especial en lo referido a los residentes. También damos las gracias a los militares, policías, guardias civiles, farmacéuticos, restauradores y distribuidores, que velan por nuestras necesidades más básicas. Y quiero reconocer el esfuerzo y la responsabilidad de todos los españoles que están combatiendo esta crisis desde sus casas, sobre todo a los más vulnerables, los que están solos o confinados en menos metros cuadrados, con menos ventanas o con menos despensa, a aquellos que se han quedado en paro o las familias que están pasando por dificultades para llegar a fin de mes. Quiero comprometerme con ellos, no vamos a dejar detrás a nadie. Todos estamos unidos frente a la adversidad y es fundamental seguir cumpliendo todas las medidas decretadas por las autoridades y ser solidarios con quienes lo necesitan. Aquí sí nos va la vida en ello. Tenemos que quedarnos en casa, pero no olvidéis que tenemos dos casas, la de cada uno y la de todos, esa que llamamos España. Cuando podamos salir de nuestra vivienda, el mundo que dejamos fuera cuando cerramos la puerta ya no estará. Cuando acabe esta crisis habrán cambiado muchas cosas: las relaciones económicas y comerciales; nuestra forma de trabajar, de enseñar, de comunicarnos, con una digitalización ya total, y habrá que reordenar las prioridades del gasto público para salvaguardar el Estado del bienestar. Mejorarán las relaciones familiares y sociales y empeorará la percepción de las ideologías nacionalistas y populistas excluyentes. Y se impondrá la buena simbiosis entre lo público y lo privado, así como la conciencia de responsabilidad individual como parte esencial del bien común colectivo. Y , mientras tanto, lo que tenemos que hacer es luchar contra un enemigo común. Lucharemos en hospitales abarrotados, lucharemos en calles y plazas vacías, lucharemos desde balcones, aplaudiendo con gratitud, lucharemos desde cada centro de trabajo y cada hogar y nunca nos rendiremos. Señor presidente del Gobierno, hoy cumple con su obligación constitucional de presentar ante las Cortes el decreto por el que se declara el estado de alarma, que aprobó el Consejo de Ministros finalmente el sábado, después de muchos sobresaltos, y que rectificó el Consejo de Ministros de ayer, tal y como conocemos por los medios de comunicación. Desde el Partido Popular le hemos apoyado en todo momento, incluso sin conocer el contenido de estas medidas. Le llevábamos pidiendo desde el principio de esta crisis un mando único que coordinara con eficacia las actuaciones para atajar esta grave crisis. Como le dije en privado y en público, va a encontrar más lealtad en nosotros que en sus propios socios de Gobierno y de investidura. Y si en cualquier momento ellos tratan de condicionar la puesta en marcha de una medida urgente y necesaria para España, aquí tiene nuestros votos para aprobarla. Por nuestra parte, ha tenido en todo momento lo que ha pedido. Sí le tengo que decir que no nos parece decoroso incluir en un decreto tan sensible para los españoles que lo están pasando mal la reivindicación de su vicepresidente para entrar en el CNI. El caso es que ahora tiene toda la responsabilidad y unos poderes extraordinarios que le concede constitucionalmente el estado de alarma. Solo le pedimos que no le tiemble el pulso y que los use con firmeza y con determinación contra la pandemia y frente a quienes pongan impedimentos para luchar contra ella. A nosotros España no nos importa un comino o un rábano, como escuchábamos ayer de uno de sus socios, y le apoyaremos para que garantice el orden público y las restricciones dictadas sin límites territoriales o competenciales, y les pedimos que el Ejército se despliegue por todo el territorio nacional sin ceder a presiones nacionalistas. Una pandemia no entiende de apellidos, de acentos, de lenguas, de razas, de géneros o códigos postales. Ahora hay que centrarse en todo lo que nos une y aparcar las diferencias, sobre todo las ficticias. Esta crisis exigirá dejar a un lado el sectarismo político que tanto daño nos ha hecho; exigirá sensatez en la gobernanza económica; exigirá decir la verdad a los españoles, sin ambages ni paños calientes. Señor Sánchez, cuando pase la catástrofe sanitaria quedará la crisis económica, que debemos evitar que derive en un drama social. En la reunión que tuvimos anteayer solo le pedí que el Estado no dejara ningún español atrás. Hoy ha aprovechado esta sesión para informar del Decreto de medidas económicas para paliar esta crisis, y le anticipo que contará con nuestro apoyo para su convalidación. Le agradezco que haya considerado varias de las medidas que le propuse los pasados lunes 9 y 16, empezando por la línea de avales públicos de 100 000 millones de euros para garantizar el crédito a las empresas --si bien es cierto que no acabamos de entender cómo conseguirán los 83 000 millones del sector privado--, y siguiendo con la protección a los trabajadores que sufran ERTE, ERE, bajas por aislamiento o reducciones de jornada por culpa de esta crisis, así como el desbloqueo del superávit de las entidades locales para ayudas sociales. Por su parte, nos parecen muy adecuados los fondos para investigación de vacunas, la protección de los suministros como el agua y la luz y la moratoria hipotecaria, que le pido que estudie extender a los alquileres más vulnerables. Sin embargo, echamos en falta más medidas de apoyo a los autónomos para cancelar su cuota si no ingresan durante el cese de actividad. También consideramos que hay que hacer un plan de choque fiscal, no solo con aplazamientos del cobro del IVA, sino con exenciones de las cotizaciones sociales, rebaja del impuesto de sociedades y la supresión de los de actividades económicas y establecimientos; y, claro está, cancelando todas las subidas fiscales previstas por su Gobierno. Del mismo modo, le pido más recursos urgentes para que las comunidades autónomas puedan incrementar su gasto en sanidad, ampliar plantillas e instalaciones y garantizar el material de protección de los profesionales sanitarios de inmediato. El Fondo de Contingencia se queda muy corto y con el adelanto de las entregas a cuenta ya contaban. Lo que necesitan es que se les devuelvan los 2500 millones de euros que les adeuda el Gobierno central. En definitiva, cuenta con nuestro apoyo para poner en marcha urgentemente estas medidas, con la solicitud de que las complemente cuanto antes, reduzca los costes fiscales, laborales, burocráticos y el gasto que no vaya destinado a superar una futura recesión. No podemos limitar la acción a un gigantesco Plan E, pues no solo tenemos una crisis de demanda, sino un shock de oferta. Por eso, necesitamos estímulos fiscales y reformas estructurales profundas para hacer más competitivo y flexible nuestro sistema productivo, que va a quedar devastado por una crisis que se puede llevar por delante el 10 % del PIB y centenares de miles de empleos. Señorías, en esta hora grave es cuando más orgullosos y agradecidos debemos sentirnos por vivir en una época y en un país que dispone de los instrumentos y de las capacidades humanas, técnicas y científicas para derrotar la pandemia, y con instituciones democráticas que se sitúan a la vanguardia de la defensa de los ciudadanos, con su majestad el rey a la cabeza, que hoy se dirigirá a toda la nación. En estos tiempos recios es cuando nos damos cuenta de lo que verdaderamente importa, es cuando se relativizan algunas preocupaciones cotidianas o disputas políticas y mediáticas. Soy presidente de un partido político que ha gobernado casi quince años de la democracia española, que ha superado con éxito dos graves recesiones económicas y varias crisis de salud pública; un partido que volverá a estar a la altura de las circunstancias y que demostrará de nuevo que solo le guía el interés nacional y el bien común de todos los españoles. Aunque nos quedan semanas muy difíciles por delante, pronto llegará el día en que abriremos las puertas de nuestras casas, pronto llegará el día en que volveremos a estrechar las manos de nuestros amigos y volveremos a abrazar a nuestros padres y abuelos. Miraremos atrás y recordaremos cómo la incertidumbre dio paso a la confianza, cómo la responsabilidad de todos permitió derrotar el coronavirus. Y miraremos adelante y nos daremos cuenta de que superamos la crisis como un pueblo más unido, más consciente de la importancia de los lazos que nos unen. Acabo ya, señora presidenta. Estamos celebrando esta sesión en el Parlamento vacío de una nación herida, que libra una guerra no convencional. Sin sacos terreros, pero con mascarillas; sin barricadas, pero con cuarentenas. Ahora solo podemos ofrecer esfuerzo, sudor y lágrimas, pero nos volveremos a poner en pie, nos volveremos a poner de nuevo en marcha. Somos un pueblo formidable y siempre que hemos actuado juntos hemos superado cualquier dificultad. Es la hora de la España eterna, esa que está compuesta por todos los que han sido, los que somos y los que serán. Esa España que nos permite confiar en nuestra capacidad para superar la adversidad; esa España que requiere nuestro máximo esfuerzo individual para convertirse en un éxito universal; esa España que nos dieron y que debemos dar. Por esa España debemos sumar lo mejor de nosotros mismos a lo mejor de todos ustedes y unirlo a lo mejor de todos y cada uno de nuestros compatriotas. Hagamos de esta desdicha el inicio de la mejor España posible. Empecemos a fundar la patria de nuestros hijos. Muchas gracias. (Aplausos)."
}