{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. Señorías, ministros y ministras, presidente del Gobierno, compatriotas, es un lugar común --y es cierto-- que cuando en nuestra vida familiar, en nuestra vida personal, sufrimos una tragedia, cuando aparece una enfermedad, de repente se ordena con luminosa claridad nuestra lista de prioridades y redescubrimos qué es lo secundario y qué es lo verdaderamente importante. Por eso no voy a perder ni un minuto en contestar a los ataques del Partido Popular y de VOX al Gobierno y a mi formación política. Lo importante es lo que nos dicen los vecinos de Lavapiés cuando celebran el cumpleaños de Charo, amenazada por un desahucio; lo importante es lo que nos dicen tantas personas corrientes ofreciéndose a hacer la compra para los que no pueden salir a la calle; lo importante es lo que nos dicen los emocionantes aplausos todas las tardes desde millones de balcones y ventanas. Eso es lo importante y, además, nos están diciendo que no solamente vamos a salir de esta, sino que vamos a salir de esta más unidos, más solidarios y más fuertes. Dice mi madre que su patria es donde sus hijos pueden tener un plato de comida, una buena educación y una buena atención sanitaria. He escuchado también decir que uno es de donde hizo la secundaria. Creo que todo ello es cierto y creo que lo estamos viendo con fuerza en esta crisis. Lo que nos están diciendo los aplausos a las ocho de la tarde es que la patria no es un himno; que la patria no es una bandera; que la patria no es, hoy menos que nunca, un rey. Lo que nos están diciendo los balcones y las ventanas es que la patria es la gente que vive y trabaja en nuestro país y también las instituciones públicas comunes, de todos, que esa gente ha conseguido construir para cuidarnos y protegernos los unos a los otros, especialmente a los más vulnerables, especialmente cuando vienen mal dadas. En medio de la alarma y la zozobra esta es la convicción lúcida y firme que transmite nuestro pueblo, señorías, señor presidente. Por eso estoy orgulloso de mi país y por eso sé que vamos a salir de esta más fuertes y mejores. Estoy convencido de ello. He querido empezar por aquí porque creo que la tarea difícil pero irrenunciable que tenemos que llevar a cabo desde el Gobierno y el conjunto de los representantes públicos, se resume fácilmente después de lo que acabo de decir: tenemos que estar a la altura de nuestro pueblo. En ese sentido, quiero transmitirle, señor presidente --lo hago extensivo al conjunto del Gobierno--, el apoyo de mi grupo parlamentario a las medidas de restricción de movimientos decretadas el pasado sábado. Mientras Boris Johnson habla de dejar morir a decenas de miles de personas en Reino Unido, en España vamos a proteger a la gente al luchar contra el virus con toda la fuerza del Estado. Esperamos que, más pronto que tarde, estas medidas consigan frenar la curva, pero lo cierto es que el coronavirus aún se está contagiando en fase exponencial. Por eso, le transmito la necesidad de seguir reforzando presupuestariamente la sanidad y de proteger adecuadamente a sus trabajadores y trabajadoras, ya que son nuestra primera línea de defensa. Creo que la comisión que ha anunciado para analizar el funcionamiento de la sanidad pública es una buena idea, pero me permito sugerirle que esta comisión analice también la participación de la sanidad privada en la lucha contra la epidemia y si la privatización parcial del sistema ha contribuido, quizás, a debilitarlo. Al mismo tiempo, creo que es justo reconocer que la ciudadanía se está comportando, en su inmensa mayoría, con una gran disciplina, con una gran responsabilidad. La gente --creo que es evidente-- está haciendo su parte y los representantes públicos tenemos que hacer la nuestra, porque proteger a la gente no solamente es protegerla del coronavirus; además de una crisis sanitaria es obvio que estamos además ante una muy importante crisis económica y social. Por eso es fundamental que el Estado proteja la frágil economía de tantas familias, de tantos trabajadores, autónomos y pymes y, especialmente, de las personas que viven en la frontera de la exclusión. El impacto económico de la epidemia sobre amplísimas capas de la sociedad va a ser muy duro y España debe ser un ejemplo para el mundo de cómo se acaba con el virus al cuidar las condiciones materiales de vida de la gente. Por eso quería mostrarle, señor presidente, la satisfacción de mi grupo parlamentario respecto de algunas de las medidas sociales tomadas por el Gobierno, así como trasladarle, con ánimo constructivo, medidas adicionales que pensamos que el Gobierno debería valorar a la mayor brevedad. Es una muy buena noticia que el Gobierno decidiera ayer agilizar el proceso de los expedientes de regulación temporal de empleo, los llamados ERTE, para que las empresas puedan hacer un paréntesis en su actividad, pero protegiendo y conservando el empleo, así como la decisión de garantizar el subsidio por desempleo de absolutamente todos los trabajadores y trabajadoras afectados por ERTE. Fundamental es la prestación extraordinaria por cese de actividad para proteger a los autónomos, aunque seguramente habrá que tomar más medidas para proteger a este colectivo. Es fundamental la exención a las empresas de abonar la cuota empresarial en casos de suspensión de contrato o reducción de jornada y la postergación del pago de impuestos para autónomos y empresas. Estas medidas son medidas valientes para proteger a trabajadores asalariados, a autónomos y a empresas. Me permito sugerirle, señor presidente, que trabajemos además en la posibilidad de implementar alguna forma de ingreso mínimo que pueda proteger a los que no tienen rentas o tienen rentas muy reducidas. En clave de protección social, es muy buena noticia la habilitación de un fondo extraordinario para reforzar los servicios sociales, haber prohibido el corte de suministros básicos y haber establecido una moratoria de pago de la hipoteca a personas que hayan reducido sus ingresos debido al coronavirus. Estas medidas, junto a la moratoria de desahucios hipotecarios aprobada recientemente, dibujan una fuerte protección a familias que tengan una vivienda en propiedad. Me permito, señor presidente, sugerirle que trabajemos en hacer lo propio con las familias que viven de alquiler y que van a tener los mismos problemas económicos que las demás o quizás peores. Hablaremos de más elementos del plan de choque durante la réplica, pero no quiero concluir sin apuntar ya el elemento que considero más importante de la actuación del Gobierno de España durante los últimos días. Más allá de las medidas concretas, el Gobierno comenzó ayer a andar un camino económico correcto, a juicio de nuestro grupo parlamentario. La importante movilización de fondos, créditos y avales lanza un mensaje valiente que da seguridad a la ciudadanía. No estamos en condiciones normales, no vivimos en una situación en la que la norma suprema sean los estrechos criterios contables que dicta el dogmatismo de la austeridad. Como ha expresado usted muy bien, señor presidente, para proteger la salud y la economía de nuestros compatriotas, el Gobierno ha de hacer lo que haga falta. Estamos librando una guerra contra el coronavirus, como ha dicho el señor Pablo Casado, y los criterios económicos a aplicar deben hacerse cargo de esta realidad o serán ciegos y contraproducentes. En tiempos de guerra, señor presidente, economía de guerra. En 2008, tras el crash financiero, se tomó un cierto camino en nuestro país: se rescató a la banca y se dejó caer a trabajadores, autónomos y pymes. Aunque soy consciente de que quedan cosas por hacer, ayer quedó claro que esta vez hemos elegido el otro camino. Hoy no solamente estoy orgulloso de mi pueblo, señor presidente; hoy, por primera vez en mucho tiempo, estoy orgulloso también de mi Gobierno. Muchas gracias. (Aplausos)."
}