{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, presidenta. En esta hora grave quisiera que mis primeras palabras fueran de recuerdo para todas las personas fallecidas por este virus que está afectando a toda España --que son ya más de quinientas, a fecha de hoy--, personas que han fallecido en muchos casos de forma solitaria, privadas de poder despedirse siquiera de sus seres más queridos. Quisiera también mandar un mensaje de condolencia a esos familiares que no han podido estar con sus seres queridos en los últimos momentos y que incluso en algunos casos no han podido siquiera acudir a los sepelios. Especial recuerdo nos merecen algunos de nuestros mayores, como los veinte fallecidos ayer en una residencia a los que no les llegó la ayuda sanitaria que se les prometía. Creo importante recordar que todas las vidas son valiosas, especialmente en estos días en los que se ha faltado al respeto a nuestros mayores desde tantos ámbitos. Los que nos han precedido por el camino, los que nos han legado la España que hoy conocemos merecen el mayor reconocimiento y no el desprecio por su vida que algunos venimos observando con tanto dolor. Vaya desde aquí nuestro homenaje a los mayores. Tened por seguro que sois importantes para nuestra sociedad y que os queremos. El resto de españoles hacemos un llamamiento para que tengamos todos un gesto con algún familiar, algún vecino, algún conocido de mayor edad, manteniendo todas las medidas de seguridad necesarias para protegerlos, pero hagamos que se sientan apreciados y valorados. No es tan difícil y se lo merecen. Quiero asimismo remitir un mensaje de esperanza a todos los que hoy no se encuentran bien de salud, a los que tienen síntomas, a los que están ingresados y a los que están afectados por otras dolencias que estos días parecen menos importantes o tienen menos cobertura mediática. Nos acordamos también de vosotros y mantenemos la esperanza de poder volver a veros recuperados muy pronto. Señorías, es el momento de la rehumanización de la política; por tanto, debería ser el momento de dejar atrás nuestras diferencias. El frente común que tenemos nos exigiría a todos remar juntos en la misma dirección. Las diferencias de hace unas semanas hoy deberían dejarse atrás. Señor Sánchez, ahora lo importante es una situación que está golpeando sin piedad nuestros hogares y nuestra economía. Recuperar España es lo único de lo que tenemos que hablar y por eso es la prioridad de VOX. Así se lo trasladó personalmente nuestro presidente, Santiago Abascal. Le ha ofrecido su apoyo para que podamos luchar juntos contra el coronavirus sin ceder al chantaje de los que quieren mal a España. La mala noticia es que usted con sus palabras siga recurriendo a la ideología y renuncie a buscar esa unidad; el sesgo que he percibido es la falta de autocrítica. La buena noticia es que finalmente hayan adoptado ustedes tantas propuestas sensatas que hicimos en semanas anteriores. Era inevitable. El realismo se impone a la ideología por su propio peso. No queremos recordar ahora lo que se nos llamó cuando propusimos desde el principio cerrar nuestras fronteras, recuperar el control y la unidad de toda España en detrimento de las diecisiete divisiones, aprovechar la experiencia y la preparación de nuestras Fuerzas Armadas, centralizar la sanidad o convertir a España en un país euroexigente para demandar de la Unión Europea el apoyo que merecemos. Lo importante es que finalmente ustedes lo han hecho y más vale tarde que nunca. Es verdad que nosotros nos adelantamos con muchas propuestas y preguntas parlamentarias aun cuando ustedes nos condujeron a todos a pensar que la crisis era menor de lo que realmente sería. VOX lleva desde el 29 de enero trabajando para conocer la verdad sobre el COVID-19. Hicimos treinta y ocho preguntas parlamentarias y tres PNL antes del 10 de marzo. Qué lástima que no hicieran ustedes caso, por ejemplo, de la pregunta de este grupo parlamentario sobre la falta de trasposición de protocolos de la protección de la Organización Mundial de la Salud para profesionales sanitarios --fue hace cuarenta y nueve días--, o de la proposición de nuestro grupo solicitando el cierre de fronteras con China hace treinta y seis días, o de la proposición no de ley solicitando el cierre de fronteras con Italia hace veintidós días, ni tampoco de la proposición que presentamos pidiendo el control en aeropuertos para aquellos ciudadanos nacionales o extranjeros que circulaban libremente por los países con casos verificados --eso fue hace veinte días--. Pero, como digo, lo importante es que lo han hecho finalmente todo, aunque sea ahora, porque lo importante ahora, efectivamente, es acabar con el virus. Eso lo han entendido millones de españoles, sobre los que, como tantas veces, ha recaído una responsabilidad que no es suya; españoles que están siguiendo un comportamiento ejemplar aislados en sus casas: han dejado empleos, obligaciones y negocios que tardarán en recuperarse. Esos españoles se merecen ejemplaridad por parte de sus gobernantes, se merecen que sus gobernantes dejen la contemplación y pasen a la acción y se merecen que sus gobernantes pongan al frente de esta crisis a personas más capacitadas, menos ideologizadas y con mayor credibilidad que las que vemos hoy: personas con capacidad de tomar decisiones proactivas. La señora Calvo y el señor Iglesias no pueden continuar en su Gobierno: ni saben de salud ni saben de economía y han demostrado sobradamente su incapacidad para ejercer las vicepresidencias de España. Si a usted le sucediera algo, señor presidente, que no se lo deseamos, pensar que la señora Calvo o el señor Iglesias estuvieran al frente de este país nos pondría muy nerviosos. Tenemos que intensificar el apoyo a nuestros profesionales, volcarnos con el personal sanitario, blindar su seguridad y multiplicar sus recursos, ya que tenemos que protegerlos porque son ellos los que están en primera línea en la lucha contra el virus. No es de recibo que haya personal sanitario sin guantes, sin mascarillas, sin acceso a test diagnósticos o que lo haya en unos centros sí y en otros no. Todos nuestros profesionales deben poder realizarse el test de manera inmediata y, en muy corto plazo, también todos los españoles que hayan estado expuestos al virus de manera directa o indirecta. No hacerlo solamente genera un resultado: falsear las estadísticas de contagio, es decir, ocultar la gravedad del problema; pero ocultar la gravedad del problema impide poner los medios necesarios para resolverlo correctamente. Por cierto, que eso además tiene una consecuencia secundaria de la que quizá no sean ustedes conscientes: la tasa de mortalidad de este virus se mide por el número de fallecidos dividido por el número de casos confirmados. Si ustedes se hacen trampas al solitario al reducir el denominador de ese cociente, que es el de los casos confirmados, pero no pueden ocultar el numerador, que es el de los fallecidos por el virus, les sale una tasa de mortalidad más elevada que la real. --No sé si me siguen--. Eso nos deja en muy mal lugar comparativamente ante el mundo exterior, como habrá podido comprobar en la prensa extranjera durante estos días. ¡Lo que le faltaba a España! Por todo ello, apoyamos la centralización de la sanidad y la movilización del personal y los recursos. T ambién deben dotarse de modo inmediato a la Guardia Civil, Policía Nacional y a las policías autonómicas y locales de medidas de protección individual suficientes y adecuadas. Hay que hablar con nuestra industria; urge ya para instarles a fabricar más respiradores y garantizarles que el Gobierno les comprará todos los que puedan fabricar. Hay que movilizar a todos los liderados sindicales de los servicios esenciales para que se reincorporen a sus puestos y colaboren con sus compañeros. Hay que atenuar todo lo posible los perjuicios económicos y sociales de esta emergencia sanitaria y que el miedo al virus no nos haga más daño que el propio virus. España no puede detenerse, porque solo enfrentándonos al miedo, a la parálisis y al derrotismo podremos evitar que la caída sea lo más temporal posible. Por eso, señor Sánchez, le pedimos al Gobierno que dé un giro de 180º a su política para aliviar a los agentes económicos de las pesadas cargas que acarrean y que puedan empezar a visualizar la salida a la crisis del coronavirus. No sabe cuánto lamento tener que decirlo, pero ha vuelto a defraudar a los españoles. Ayer decidió no renunciar a las subidas de impuestos programadas por el Gobierno. Debe hacerlo. Le solicitamos un plan inmediato de ayudas a las familias y a las empresas reduciendo radicalmente sus impuestos. Es necesario un plan de contingencia fiscal que permita reducir las cargas impositivas a todos. Señor Sánchez, debe renunciar expresamente a continuar adoptando medidas como la subida generalizada de impuestos que limita nuestra capacidad de generar riqueza y empleo. Apruebe una rebaja y un aplazamiento del pago de impuestos, en especial del IVA, IRPF, del impuesto de sucesiones y todas las tasas y arbitrios vinculados a la actividad económica, permita el rescate de los fondos de pensiones sin penalización fiscal. Necesitamos un plan de contingencia empresarial que garantice que España se proteja al máximo, pero que no se detenga. Debe encontrar vías para garantizar una liquidez que se revela decisiva para evitar el colapso de la actividad económica. Nosotros solicitamos al Gobierno medidas para garantizar que las empresas no tengan problemas de caja al afrontar esta crisis, pero sospechamos que el Gobierno no conoce bien el día a día del tejido productivo, que está formado en su mayoría por autónomos, pequeños comercios y pymes, a quienes las trabas, la burocracia y las cargas pueden acabar ahogando, y más en situaciones como esta. El sector público es absolutamente necesario para contener el golpe, pero será el sector privado el que nos permita recuperarnos cuanto antes, y lo hará volviendo a crear riqueza y lo hará si le permitimos que el camino esté más despejado. Los autónomos, las pymes y sus trabajadores necesitan unas medidas más pegadas a sus necesidades reales, y por eso solicitamos que el dinero no llegue a salir de la caja de nuestro sector productivo mediante el aplazamiento del pago de impuestos que hemos mencionado y, por supuesto, el Estado debe liquidar inmediatamente toda la deuda comercial con sus proveedores y así ayudar a inyectar liquidez en el mercado. El Gobierno debe aprobar un plan de contingencia laboral que sitúe el empleo como la gran prioridad en esta crisis. La recuperación del empleo no puede convertirse en otra víctima más del virus; por eso las medidas laborales no pueden suponer una apuesta clara por la suspensión de los empleos, sino que precisamente hay que ayudar a los empleadores para que no tengan que recurrir a los ERTE, y la manera de hacerlo es liberarles temporalmente de otras cargas fiscales y sociales; porque está claro que las pymes que lo estén pasando mal y se vean forzadas a elegir entre distintas obligaciones atenderán primero a las inflexibles exigencias del Estado, con posibles consecuencias negativas para sus empleados. Hay que ayudar para que el despido, incluso el temporal, sea el último recurso en situación de crisis. Por eso debemos poner el foco en procurar el mantenimiento del empleo aun a costa de posponer el cumplimiento de otras obligaciones con el Estado. Y en aquellos casos en los que el ERTE sea inevitable, automatizar y agilizar la respuesta del Estado, de forma que los trabajadores no queden desprotegidos durante cuarenta y cinco días, sin sueldo y sin prestación por desempleo, sino que tengan garantizado al menos uno de los dos desde el primer momento. Por eso, le propusimos lo que le piden los autónomos: que se suspenda el pago de sus cotizaciones mientras dure la pandemia, una bonificación del cien por cien de los costes de alta y cotizaciones sociales para la contratación definitiva y del 50 % para la contratación temporal de nuevos empleos; en cualquier caso, el aplazamiento generalizado del pago de impuestos y cuotas de la Seguridad Social. Para financiar todo esto España necesita un plan de contingencia de contención del gasto público innecesario. La crisis va a requerir mayor gasto en algunas partidas --vamos a tener que gastar más, eso seguro--, pero vamos a seguir manteniendo el Gobierno más caro de la historia. Todas las partidas no esenciales, las que no contribuyan a derrotar el virus o sus consecuencias, deben paralizarse, por supuesto también todas las subvenciones a partidos políticos, a sindicatos y a organizaciones empresariales. Necesitamos además un plan de contingencia que permita la defensa de los activos nacionales. Estamos a favor de medidas tendentes a impulsar que las entidades españolas en sectores estratégicos permanezcan en manos nacionales, y mientras dure esta situación crítica insistiremos en la prohibición de los abusos de quienes tratan de aprovecharse de esta crisis con posiciones bajistas en el mercado de valores. Agradecemos a la CNMV que nos haya hecho caso, pues las circunstancias excepcionales requieren precisamente respuestas excepcionales y, en momentos como este, nadie debe hacer negocio de la ruina de los españoles. Sin embargo, todos estos planes no serán posibles si no contamos con la unidad de todas las fuerzas. Sin unidad no hay confianza, una confianza seriamente dañada por la infame disposición adicional segunda del real decreto que aprobaron ustedes ayer, pero de eso, que es bastante grave, hablaremos más adelante. Señor Sánchez, recupere la cordura; céntrese en proteger a los españoles, que lo están dando todo por sacar adelante a España; únase a nosotros cuando damos las gracias a los destinatarios de los aplausos que a diario escuchamos en ventanas y balcones de toda España, a los profesionales del sector sanitario público y privado, que están teniendo un comportamiento valiente, heroico y patriota. Yo desde aquí quiero hacer un reconocimiento público y darles las gracias, como se las damos a todos nuestros trabajadores que se esfuerzan por servir a España desde los más diversos puestos. Para concluir, si antes he hablado de nuestros mayores quiero acabar con un llamamiento a nuestros jóvenes. Ahora que tenéis un poco más de tiempo quizá sería un buen momento para escuchar un poco más a los abuelos, para aprender de la mejor generación, para aprender de ellos cómo han sacado fuerzas para superar momentos duros cómo fue la postguerra; para escuchar de primera mano cómo han practicado eso que ahora llamamos resiliencia y que ellos llamaban simplemente la vida misma; para tomar conciencia de cómo han vivido tantos años con renuncias, con escasez, con generosidad, sin egocentrismos; para reflexionar con ellos sobre el valor de la familia, de la unión, de la nación, de la tolerancia y del respeto; para redescubrir con nuestros mayores cómo fue posible la concordia tras años de enfrentamiento y de cómo esos valores forjaron una gran España donde antes había ruinas. En el homenaje a nuestros mayores está la promesa a nuestros jóvenes. Nosotros hoy, en el Congreso de los Diputados, nos comprometemos a mostrar esa fuerza y a liderar, aprendiendo de nuestros mayores, a las generaciones más jóvenes. Les prometemos que tendrán un futuro, que no escatimaremos ningún esfuerzo en sacarles adelante, y dentro de unos años cuando miremos a los ojos a nuestros hijos, les explicaremos con orgullo que en España hubo una generación que cuando fue golpeada por esta crisis tuvo fuerza, la misma fuerza que tuvieron nuestros padres y los padres de nuestros padres; que cuando los ánimos flaqueaban tuvimos espíritu para superarlo; que cuando cayeron los nuestros tuvimos coraje y no desánimo. Por eso hoy, centrados en lo que nos une, les prometemos futuro y esperanza, porque nuestros jóvenes hoy ven su futuro con incertidumbre, pero tienen un gran asidero: son parte de una gran cadena a la que pueden aferrarse, porque forman parte de algo más grande de lo que son cada uno individualmente, y no es una comunidad, es mucho más que eso: fuimos, somos y seremos una nación fuerte, la nación española. Muchas gracias. (Aplausos)."
}