{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señor presidente, estamos en un momento excepcional, en una crisis de extraordinaria gravedad y, en esa situación, la prioridad absoluta debe ser la de frenar la expansión del contagio y salvar vidas; una prioridad que hace pasar a un segundo plano la confrontación política porque en este tema no es momento de confrontar sino de cooperar. Por eso, manifiesto ya la plena disposición del BNG para colaborar en todo lo posible para atajar esta crisis, incluso si las medidas que fueron adoptadas o que, desgraciadamente, no lo fueron no nos gustan o nos parecen insuficientes. Corresponde a quien tiene la responsabilidad de gobernar tomar decisiones; tiempo habrá para evaluarlas. Queremos, eso sí, hacer propuestas de forma constructiva, propuestas que creemos necesarias, especialmente algunas apoyadas en el criterio de expertos y experiencias precedentes como en los casos de Wuhan o Lombardía: aislar los principales focos de contagio combinado con el confinamiento de la población da resultado. Cerrar Madrid, donde se sitúan cerca de la mitad de los casos, continúa siendo necesario para evitar --como gráficamente expresaron algunos medios-- centrifugar el contagio al conjunto del Estado. En Galicia sabemos de qué hablamos; catorce de los quince primeros casos confirmados en Vigo tenían relación con Madrid. Ayer, el presidente de la Xunta reconocía que durante los primeros cinco días el 70 por ciento de los contagios procedían de Madrid. Hoy pechar Madrid, blindar Galiza, es un clamor en nuestro país, y créanme que no lo decimos desde la distancia ni emocional ni física. Yo mismo, después de participar la semana pasada en reuniones de la Junta de Portavoces, decidí permanecer en Madrid por prudencia y por responsabilidad con mi gente. Y aquí voy a continuar, pero podría haberme ido o podría coger un avión esta misma tarde a Santiago de Compostela. No es lógico, esto no puede dejarse a la decisión individual. Y quiero remarcar que en esta materia hay decisiones que no pueden ser adoptadas o dejar de adoptarse por razones económicas y menos aún por razones políticas, sino que ha de ser por funcionalidad y eficacia práctica, y blindar Galiza sigue siendo necesario. Una vez que se cerró nuestra frontera sur con Portugal, donde hay muy pocos casos, cobra más sentido cerrar la frontera este, por donde continúa entrando el riesgo de contagios. Si se pudo hacer en el caso de Baleares, por qué no en el caso de Galicia. Hoy sabemos con certeza que cortar la movilidad es también la mejor forma de cortar la cadena de transmisión. Además, apostamos por coordinar los esfuerzos de las comunidades autónomas, de cada país; en vez de centralizar, cooperar, y no ya por razones políticas sino prácticas. No se mejora sustrayendo competencias a quien tiene un mejor conocimiento de su propia realidad. Entre otras cosas, porque naciones como Galiza tienen características físicas, sociales y humanas particulares que necesitan respuestas específicas, y porque además tenemos plena confianza en nuestros profesionales, en los profesionales de nuestra sanidad pública que, a pesar de los recortes padecidos estos años, realizan una labor encomiable ahora y siempre. Creemos también que es importante realizar masivamente los test, como hizo Corea, o parar toda, toda, la actividad económica que no sea imprescindible para mantener el funcionamiento de la sociedad y el combate contra el coronavirus. ¿Cómo le puede explicar usted a un pequeño comerciante que tiene que cerrar su negocio mientras fábricas con miles de trabajadores continúan funcionando? Apoyo, colaboración y propuestas para frenar la epidemia. En cuanto a sus consecuencias sociales y económicas y a las medidas adoptadas, sinceramente creemos que son claramente insuficientes, por lo menos en cuanto a la protección de los sectores más desfavorecidos de los trabajadores y los autónomos. Del conjunto de propuestas del BNG quiero señalar algunas; nosotros consideramos que en vez de optar por agilizar los ERTE, que suponen inseguridad, pérdida de salario y merma de extras y de vacaciones, habría que garantizar el mantenimiento del empleo y de los derechos laborales, prohibiendo por ejemplo, como hace Italia, los despidos por razones económicas durante dos meses. Abogamos por condonar el pago de las hipotecas por lo menos durante cuatro meses para todas las personas afectadas por la pérdida de empleo o de ingresos, y debe hacerse con cargo al rescate bancario no recuperado que pagamos todos nosotros. Es hora de que revierta en beneficio público. T ambién proponemos apoyar económicamente a los autónomos y establecer moratorias en el pago de alquileres tanto de particulares como de negocios obligados a cerrar, así como apoyo económico para hacer frente a los costes de servicios básicos como el agua, el gas o la electricidad. En definitiva, es preciso adoptar más medidas para garantizar que esta crisis no la pagamos una vez más los mismos, porque lo que no se puede confinar son los derechos de los trabajadores y trabajadoras. Acabo. Hoy hay millones de personas preocupadas por su salud y la de sus seres queridos, por sus trabajos y su subsistencia material. Somos muy conscientes de los momentos difíciles que están atravesando especialmente las personas con familiares fallecidos, las infectadas y sus allegados, por eso quiero transmitir de todo corazón que estamos con ellas. Quiero agradecer también públicamente el ingente esfuerzo que está realizando todo el personal de la sanidad y los millares de personas que hacen cada día que todo lo esencial funcione. Por cierto, situaciones como esta permiten valorizar extraordinariamente el papel imprescindible de la sanidad pública. Finalizo diciendo que siento un grandísimo orgullo de pertenecer a un pueblo como el gallego que está dando lo mejor de sí para responder a esta crisis. Fuimos capaces de superar colectivamente decisiones y situaciones muy adversas en la historia, y tengo la firme convicción de que saldremos adelante una vez más con confianza en nuestras propias capacidades. Estoy convencido también de que así será en todo el Estado. Obrigado."
}