{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Señora presidenta. Presidente Sánchez, empiezo dando las gracias a todos los trabajadores y trabajadoras que hoy acuden a su puesto de trabajo para que España funcione dando muestras de responsabilidad y compromiso; a todo el personal sanitario, y también a los del sector de alimentación, limpieza, transportes, energía, seguridad pública y tantos otros; muchas gracias, estamos muy orgullosos y agradecidos por vuestra entrega, muchas veces en condiciones laborales pésimas. También me dirijo a los cientos de miles de trabajadores y trabajadoras que están perdiendo su trabajo o viéndolo amenazado; nuestro compromiso es que, a la mayor brevedad, se recuperen todos los puestos de trabajo perdidos y, mientras, todos los trabajadores de este país tengan garantizados unos ingresos dignos. Esta pandemia global es la mayor amenaza a la seguridad humana que nuestro pueblo ha conocido desde el inicio de la democracia, pero afortunadamente hoy hay un Gobierno progresista en España que no va a permitir que nadie se quede atrás ni que las consecuencias de esta crisis las paguen los de siempre. Nos alegramos de que ahora se sumen a los aplausos a los trabajadores de la sanidad pública los mismos que ayer estaban desmantelándola, precarizando las condiciones laborales del sector y beneficiando a una sanidad privada que estos días se ha demostrado inoperante. Los recortes han supuesto que el gasto en sanidad se reduzca medio punto de PIB en los últimos diez años. Se ha deteriorado la sanidad pública para hacer crecer el sector privado sanitario, y como ejemplo la Comunidad de Madrid: de los treinta y tres hospitales públicos, cinco tienen gestión privada y sus tratamientos son hasta seis veces más caros para las arcas públicas, y la sanidad pública madrileña ha perdido más de 5000 profesionales en los últimos diez años. Los recortes y privatizaciones en la sanidad han provocado que hoy carezcamos de los medios y del personal para dar una respuesta eficaz a esta emergencia. Por eso apoyamos al Gobierno en todas las medidas que adopte para reforzar el sistema sanitario, que debe dejar de funcionar pensando en enriquecer a unos pocos, porque en democracia la salud no puede ser un negocio. Frente a quienes intentan sacar rédito público de una pandemia, el patriotismo es ponerse al servicio del Gobierno de nuestro país y no ser insensibles hacia las mayorías sociales, como hoy hemos oído aquí. Toca salvar la vida de nuestros compatriotas y fortalecer al sector público para que esta amenaza nunca más vuelva a ocurrir. Estamos, efectivamente, en guerra contra el virus y contra sus consecuencias económicas y sociales, que pueden ser más trágicas que las sanitarias, y por eso nos congratulamos de las medidas adoptadas, pues hay 200 000 millones de euros para atender las necesidades de la clase trabajadora, de las familias, de las pequeñas y medianas empresas y de los autónomos, que por primera vez en la historia van a tener una prestación por desempleo. No admiten comparación con las medidas tomadas antes o con las que algunos están tomando ahora, al sustituir la comida equilibrada de los comedores escolares por Telepizza. La crisis de 2008 comenzó como económica para convertirse en social y política, porque las medidas de recortes de entonces nos debilitaron. Tómense, señor presidente, todas las medidas necesarias para proteger los derechos sociales y laborales de nuestro pueblo durante y después de esta situación, para que todo el mundo reciba el apoyo del Estado y nadie se quede atrás. Convirtamos esta grave crisis de seguridad en una oportunidad al recuperar nuestra soberanía económica con un modelo productivo robusto, para que en España volvamos a fabricar y a recuperar una industria y un sistema energético públicos, para que traigamos de vuelta a los profesionales y a los trabajadores que tuvieron que abandonar nuestro país, y tómense medidas contra las empresas apátridas que hacen ajustes ya previstos aprovechando esta coyuntura. Señor presidente --porque hay que ir más allá--, estamos muy contentos de que los ayuntamientos puedan comenzar a utilizar su inmenso superávit económico acumulado, pero estamos ante una situación de emergencia extraordinaria que escapa al control de cualquier Estado, como dice la Constitución, y eso obliga a utilizar la inversión pública como un arma de guerra. Estamos seguros de que las medidas aprobadas y, las que vengan en adelante, nos van a fortalecer para que no se repita el abandono de la gente por las administraciones públicas. Queremos ponernos a su disposición para reforzar las redes de solidaridad popular en los términos del decreto del estado de alarma, porque solo el pueblo salva al pueblo y porque unidos seremos fuertes y podremos vencer esta guerra, mientras que divididos sucumbiremos. Hoy, más que nunca, a toda España: salud, mucha salud."
}