{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, Valentina. Gracias, señora presidenta. Señor presidente, señores diputados, yo creo que siempre que nos subimos aquí somos conscientes de que estamos hablando en el foro de la soberanía nacional, y hoy lo hacemos con una especial gravedad y con una particular responsabilidad porque nos dirigimos a un país que en su mayoría está encerrado, está luchando, está preocupado y está pensando en el futuro quizás con incertidumbre. Como han hecho los otros portavoces, quiero comenzar pensando en las víctimas y en sus familiares, en quienes están hoy enfermos y, en primer lugar, en toda la gente que nos cuida. Quiero dedicar las primeras palabras a todo el ejército cívico ciudadano que está cuidando de nuestro país; a los trabajadores sanitarios, a las reponedoras y a los cajeros, a los teleoperadores, a las Fuerzas y Cuerpos de Seguridad del Estado, a los bomberos, al personal de limpieza y basuras, a los repartidores; muchas gracias por mantener nuestro país en pie. También me quiero acordar de todo el país que hoy está encerrado en sus casas. Se ha dicho durante mucho tiempo que la pandemia, que el virus no entiende de diferencias, no entiende de territorios, pero de desigualdad sí entiende. Para todo el mundo es duro el confinamiento, pero hay algunos sectores para los cuales es particularmente duro. Me quiero acordar de las familias ‘monomarentales’, que hacen malabares para cuidar de los hijos, de los mayores que están en situación de soledad o dependencia, de las personas con trastornos mentales, para los cuales el encierro es una situación muy dolorosa, de la gente que vive en pisos patera o vive en camas en las que tiene que rotar, de quienes están presos o están en los CIE, de aquellos que no pueden cumplir la cuarentena y vuelven a casa con el miedo de saber si contagiarán a sus seres queridos o de quienes están en un hospital y no saben si van a poder pagar el euro o los dos euros para que les pongan la televisión. A todos ellos quiero decirles que aguanten, que aguantemos, que vamos a salir de esta y vamos a salir juntos. Ya nadie duda --se ha dicho en varias intervenciones y también lo ha dicho usted, señor presidente-- que esta es una situación sin precedentes, una situación que algunos califican con metáforas bélicas, y una situación sin precedentes requiere una respuesta contundente y también sin precedentes. Es el momento de que el Estado, que es el responsable colectivo, cumpla su papel y movilice una cantidad de recursos también sin precedentes. Hoy, y lo digo abiertamente, no hay ningún criterio, ningún cálculo, ninguna regla de gasto por encima de la necesidad de la defensa de la vida y de la sociedad. El ex economista jefe del Fondo Monetario Internacional, Olivier Blanchard, decía que estamos de facto en una guerra y hay que aplicar medidas como si estuviéramos en una guerra que hay que ganar, y ponía como ejemplo que Estados Unidos, durante la Segunda Guerra Mundial, llegó a incurrir en un déficit de hasta el 26 % del producto interior bruto. Nosotros consideramos que el techo de gasto y los objetivos de déficit hoy han dejado de tener sentido. De hecho, creemos que el artículo 135 de la Constitución española debería ser modificado, que deberíamos decretar una moratoria en el pago de los intereses de la deuda y que deberíamos suspender temporalmente la Ley de Estabilidad Presupuestaria. Y todo esto, ¿para qué? Pues porque necesitamos un inmenso New Deal o Plan Marshall, necesitamos una inmensa inyección de inversión pública en la economía española para hacer dos cosas; en primer lugar, para frenar la pandemia, y para frenar la pandemia nosotros apoyamos el real decreto por el que se declara el estado de alarma; sabemos que es difícil, pero el Gobierno nos va a tener a su lado apoyándolo. Creemos que hay que redoblar los esfuerzos en la sanidad; todo el que conoce a un profesional sanitario habrá escuchado decir que están desbordados por las horas, desbordados por la falta de recursos y de muchos materiales. Tenemos que parar el país de forma definitiva, y no es solo que sea más eficaz, es que incluso puede que nos salga más barato. Mejor que un confinamiento durante mucho tiempo y a medio gas es parar el país, parar las empresas de forma definitiva y que solo trabajen aquellas que el Gobierno disponga como imprescindibles. Y en segundo lugar, para afrontar la más que posible crisis social y crisis económica, para que el confinamiento no se convierta en miedo, no se convierta en precariedad, no se convierta en pobreza, y para que no lo acaben pagando los mismos que en 2008 y que en 2010. En este sentido, tenemos todo el aprendizaje de lo que hicimos mal durante aquellos años y el aprendizaje de que los que entonces nos decían que había que recortar en el Estado del bienestar, hoy corren a pedir al Estado que tome medidas. No cometamos los mismos errores que entonces. Para que el confinamiento no se convierta en pobreza, para que la pausa que le hemos dado a la economía no se convierta en empobrecimiento, hay que darle también una pausa a todas las deudas y a todas las obligaciones de pago contraídas por familias, por pymes y por autónomos. Es fundamental que garanticemos que, igual que los grandes pueden aguantar en este paréntesis económico, los pequeños también aguanten. Es fundamental que asumamos que la reconstrucción empieza ahora, no el día después de que salgamos; la reconstrucción empieza no perdiendo un solo empleo, no dejando que se cierre una sola empresa. Las medidas anunciadas, señor presidente, van en la buena dirección --la moratoria de hipotecas, los suministros garantizados para los más vulnerables, la protección de los intereses españoles en el mercado de valores-- y nosotros vamos a remar a favor, pero hay que remar mucho más, al menos tanto como están remando Italia o Francia. No puede ser que el Gobierno progresista sea más tímido que el Gobierno liberal del señor Macron. Y le digo que nos va a tener de su lado porque hay sobrada evidencia científica, datos de economistas, la experiencia de la crisis y, sobre todo, la comprensión de nuestro país. Estoy convencido de que España sabe que en esta situación «a grandes males, grandes remedios». Pero eso significa poner en marcha un inmenso plan, el llamado por analogía como un Plan Marshall, que movilice recursos análogos. Mire usted, el Plan Marshall movilizó en torno al 5 % del producto interior bruto, el New Deal en torno al 6 o 7 % del producto interior bruto de su país. Las medidas hoy anunciadas, los 17 000 millones de euros, descontados los avales que no es inversión directa y descontada la movilización del sector privado, suponen un 1,4 % de inversión directa. Necesitamos remar, pero necesitamos remar mucho más fuerte. Y no es verdad que sea la inyección más potente de dinero al sector público; hubo una más potente, la que se hizo para la banca, a la que entonces ayudamos. Hoy, que España lo necesita, hay que exigirles que devuelvan la ayuda. En el paquete encontramos medidas que son avanzadas, pero encontramos ausencias que nos preocupan. No encontramos nada sobre los alquileres, que son los que más desahucios concentran. Necesitamos una moratoria inmediata para todos los afectados por reducción de ingresos. Es lo que dice el Sindicato de Inquilinos, pero es también lo que ha decretado el Gobierno italiano. Necesitamos que se les cancelen todas las obligaciones de cotizaciones y cuotas a los autónomos afectados por la crisis. Está bien regular los ERTE, pero no basta con recomendar a las empresas que no despidan. Hay que prohibir los despidos, hay que garantizar un moratoria de dos meses, como ha hecho Italia, para que no se pueda despedir, y hay que garantizar un ingreso básico de emergencia de seis meses --el economista Guy Standing lo defendía hace poco en el diario El País-- que garantice la resistencia de nuestra sociedad, que garantice que no quiebran las familias ni las pequeñas empresas porque, si no, saldremos más débiles de esta crisis, que garantice de manera inmediata que podemos mantener la demanda agregada. Y me alegro de que usted haya incluido una medida que le dijimos que nos preocupaba mucho, pero que necesita fondos: hay gente, hay mujeres para las que el confinamiento puede significar miedo y, por tanto, es fundamental no solo darles apoyo sino garantizar una infraestructura pública de viviendas a las que puedan acudir para no tener que convivir con el agresor. Es fundamental que el Estado diga a todos estos sectores que no están solos, que no están desamparados y que pueden contar con la solidaridad colectiva. Y esto, ¿quién lo paga? Porque si el Estado asume permanentemente obligaciones pero no dice de dónde va a sacar ingresos, es posible que después se transforme en recortes. Si el Estado incurre en más gastos y no nos dice de dónde va a sacar más ingresos, esto se puede transformar a la vuelta de la esquina en más recortes, por lo que es fundamental movilizar recursos. Yo creo que toda España entiende que esta es la hora de la solidaridad. Por eso decimos que es el momento de un impuesto de solidaridad cívica para las grandes fortunas, de recuperar el impuesto, de dar marcha adelante y garantizar el impuesto a las grandes tecnológicas, que no han perdido durante estos días de crisis, y de garantizar la tasa Tobin para los movimientos del capital financiero. Se está hablando ahora mucho de si estamos en un momento keynesiano, pero un momento keynesiano no es que el Estado intervenga a las malas y lo haga para dejar las cosas exactamente igual; es que intervenga a las malas para cambiar la estructura económica y para proteger a los de abajo; y para eso es necesario, de manera drástica, atreverse. Hemos aprendido algunas cosas en esta crisis --y acabo, señora presidenta--, hemos aprendido ya y aprenderemos más que con los servicios públicos no se puede jugar, que los recortes en la sanidad pública matan, y que es mentira lo del «sálvese quien pueda» y el «todos contra todos», que eso es un callejón sin salida, que de esta solo se sale --lo decía hoy Santiago Alba Rico--, solo nos salvamos todos y cada uno de nosotros si nos salvamos todos juntos como comunidad; y eso significa que solo salimos con más capacidad de prever y de planificar con un Estado más fuerte, más responsable y más justo y con más lazo social y más comunidad. Ahora toca actuar en consecuencia. La crisis nos va a cambiar y vamos a salir de esta crisis seguramente cambiados, pero podemos elegir salir mejores. Hace falta una política valiente y decidida que ponga primero las necesidades y los intereses de las familias, de los autónomos, de los trabajadores y de la economía real. El Gobierno tiene que atreverse porque, de no atreverse, las consecuencias de hacerlo tarde y de hacerlo a destiempo serán mucho peores para el conjunto de los ciudadanos. No me cabe ninguna duda de que saldremos de esta crisis como pueblo; necesitamos salir también con un Estado a la altura. Muchas gracias."
}