{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Gracias, señora presidenta. Señorías, señor presidente, buenos días. No sé si se pueden decir muchas cosas más en este hemiciclo desangelado y atípico que tenemos hoy, pero voy a intentarlo. Yo no me voy a poner épico ni voy a decirle que yo ya le dije esto o que yo le propuse esto y lo otro, ni tampoco voy a proponer ya hoy y aquí una comisión de investigación para saber cómo se ha desarrollado la gestión de esta crisis, porque ciertamente todo ha evolucionado y las cosas han cambiado muy rápidamente. Como ejemplo, solo por recordar, hace una semana --apenas una semana-- varios grupos de esta Cámara pretendían celebrar un Pleno normal, todo el hemiciclo, y fíjese cómo estamos aquí, y todavía lo estaban reclamando para esta semana si no era posible la anterior. Fíjese cómo van cambiando las cosas. Si uno repasa los medios de comunicación de los últimos días, día a día hay una secuencia diferente. Por lo tanto yo entiendo que las medidas que se han ido tomando habrán sido más o menos acertadas, pero seguro que han sido aquellas que las autoridades competentes consideraban más adecuadas en cada momento, y hablar ahora de esto o lo otro --se debería haber hecho así-- me parece que sobra. Con respecto a la declaración del estado de alarma, que es lo que sobre todo --la situación en general, pero reglamentariamente esto-- nos trae a esta Cámara, usted ya sabe que nosotros en el año 1981, en la discusión y votación de las leyes que desarrollan el 116 --estado de alarma, excepción y sitio-- nos manifestamos en contra, porque considerábamos que no era la regulación adecuada para el desarrollo de ese artículo de la Constitución, pero entendemos la necesidad por parte del Gobierno de aplicarlo --no le vamos a decir que no tenía que hacer eso--. Nos habría gustado quizá --no se puede ocultar-- que se hubiera visto, en un Estado compuesto como el español, algo parecido o idéntico a lo que se vio en Alemania, que fue una reunión de todos los presidentes de los länder con la canciller, la señora Merkel, para después anunciar toda una serie de medidas. Pero evidentemente hay una cosa clara, que creo que no ha negado nadie, porque no ha podido hacerlo, ya que de hecho los datos están ahí, y es que ha habido coordinación durante todo este tiempo desde que se declaró la crisis. Ha habido una buena relación entre las administraciones, y en lo único que confío, y hasta el momento se está haciendo así, es en que la relación continúe de esa manera, porque todos estamos empeñados en lo mismo. Por lo tanto saben que va a haber una coordinación y una predisposición total a la hora de cumplir los acuerdos que se deban llevar a cabo para acabar cuanto antes con esta pandemia. Ha habido colaboración desde el principio y seguirá habiéndola sin lugar a dudas, pero desde luego también le pedimos --yo creo que está igualmente en el ánimo del Gobierno-- que no se alargue innecesariamente la situación. Usted ha dicho también --y ha tenido mucha razón--, y creo que es importante, que no tenemos un horizonte claro sobre cuándo puede finalizar todo esto, es bien cierto, y lo comprendo, pero sí que esta situación de excepcionalidad tenemos que intentar que no se alargue más de lo necesario. Desde luego, cómo ha cambiado el panorama, ¿verdad? Hace una semana estábamos discutiendo aquí por asuntos que ahora nos parecerían baladíes o sobre los que seguramente en estos momentos nos ha cambiado la dimensión; también en el plano económico de cara a unos presupuestos o cómo enfrentar qué medidas aprobar. Por eso algunos discursos que he oído hoy aquí me han sorprendido un poco, porque creo que estamos en otra fase. Nosotros apoyamos en general las medidas económicas que ha tomado; creemos que son el camino correcto, y además ha demostrado que ha tomado una decisión con contundencia y no se ha quedado en medias tintas, que hubiera sido lo peor, y sin embargo ha hecho una gran apuesta y ha dado un gran impulso con esos cien mil millones públicos, más luego lo que aporte el sector privado --la banca tiene que demostrar que está a la altura también de las circunstancias en las que nos encontramos--. Esos cien mil millones, avales, garantías públicas, más otros cien mil, son una buena señal. Lo que hay que asegurar en estos momentos es una liquidez, una gran liquidez, más allá de todas las medidas sociales que también se implementan en los decretos aprobados por el Gobierno para pasar la situación. Hablar ahora de medidas con respecto a si tenemos que bajar los impuestos parece que no es captar la situación en la que nos estamos encontrando. Ya hablaremos de eso cuando venga el presupuesto y cuando hayamos superado esta situación. Lo que tenemos que conseguir es que no cierren las empresas y que siga habiendo cierto funcionamiento de la economía, y que aquellas que se tengan que paralizar no tengan que cerrar definitivamente. Y a eso se dedica esta inyección económica fundamentalmente, pensando que en unos meses vamos a estar en otra situación, y vamos a tener que pensar ya en un presupuesto normalizado y en unas medidas económicas normalizadas. Lamentablemente el BCE perdió la oportunidad de adelantarse. Creo que es la hora de Europa, o era la hora de Europa, pero Europa desgraciadamente no ha estado a la altura que se esperaba. Sinceramente yo hubiera pensado que se iban a haber tomado otras medidas motu proprio, pero yo creo, señor presidente, que usted tiene que insistir en el ámbito europeo sobre la situación que nos afecta a todos. Por ejemplo, habría que implementar el MEDE, que debe aportar, como muchas otras cosas que pueden estar ahí sobre la mesa. Europa no puede mirar hacia arriba y hacer como que no pasa nada. Por lo tanto debe tomar la iniciativa. Hasta ahora han sido gestos más bien tímidos, y yo creo que tenemos que seguir insistiendo. Evidentemente la apuesta que se hace en el plano económico tiene sus riesgos si se prolongara en el tiempo. Por eso --ya sé que no tenemos un horizonte-- tenemos que ser muy estrictos con las medidas que tomemos para que pueda volverse a la normalidad cuanto antes, porque si no es así verdaderamente correremos el riesgo de un agujero fiscal importante, la prima de riesgo sufrirá un aumento, etcétera. Pero es verdad que en estos momentos, en esas circunstancias, y pensando que va a ser un periodo transicional, eso es lo de menos, porque el coste de no haber sacado estas medidas habría sido brutal en términos de PIB y en términos de empleo, de capacidad económica, en términos sociales en definitiva. Por tanto estamos absolutamente a favor de las medidas que han implementado. Pero yo, señor presidente, discrepo con usted, no es que discrepe frontalmente, pero creo que no nos podemos quedar en lo de que es la hora en que el Estado tiene que demostrar y el Estado es el que va a salvar esta situación. Yo estoy de acuerdo con usted en que lo que va a salvar la situación es lo público. Ahora bien, me parece que crisis como estas, pandemias como estas --y usted lo ha dicho también-- superan las fronteras, es algo globalizado, y yo creo, señor presidente, que cuando pase esto tenemos que plantearnos seriamente --me gustaría que usted llevara la iniciativa-- la creación de un sistema internacional de alerta y prevención de crisis sanitarias. No existe hoy por hoy, pero que todo esto se pueda prevenir, que la colaboración internacional se dé desde un primer momento es absolutamente fundamental para que no lleguemos al punto que hemos llegado ahora, porque aquí lo que va a dar solución a problemas como el que nos enfrentamos es el conocimiento compartido y una mayor cooperación en el plano internacional. Yo quiero finalizar mi intervención intentando transmitir optimismo, porque además yo soy optimista; pienso que si todos somos conscientes de la gravedad de la situación y nos tomamos en serio las medidas que se pretenden implementar vamos a superar pronto este momento. Quiero tener un recuerdo para las víctimas, mandar las condolencias a sus familias, y un agradecimiento a todos los que trabajan en circunstancias excepcionales, corriendo un riesgo por todos, y un agradecimiento en general a la sociedad por la disciplina que está mostrando, por la comprensión ante las medidas que se proponen y por seguir los consejos de las autoridades. Muchas gracias, señor presidente."
}