{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Buenos días a todas y a todos. Uno siempre tiene dudas de cómo comenzar discursos de este tipo, pero hoy realmente no hay ninguna. Comienzo mi intervención en este Pleno, tan extraordinario, con el recuerdo de un trabajo aún más extraordinario, y me refiero al trabajo de los profesionales sanitarios, transportistas, reponedores, cajeros, agricultores, repartidores, periodistas, artistas, personal de limpieza, teleoperadores, investigadores, cuidadores de nuestros mayores. A todos y a todas, a cada uno de los trabajadores y trabajadoras que en estos momentos y en lo venidero os estáis dejando la piel --literalmente-- por que tengamos un futuro, gracias, gracias infinitas. Una previa: que nadie cuente con Esquerra Republicana ni con este portavoz para echarnos este virus y esta crisis a la cabeza, pero eso no significa que estemos, ni de lejos, de acuerdo con todas las medidas adoptadas por el Gobierno durante esta crisis ni que seamos muy duros con algunas decisiones que, por tardías o por insuficientes, han agravado esta situación. Primero nos dijeron que era imposible, literalmente imposible, que llegaran casos de fuera; cuando llegaron, nos dijeron que era imposible que hubiera casos aquí; y, cuando los hubo, nos dijeron que todo se podía parar con medios terriblemente débiles. Resultado: se han producido 500 muertes, 500 muertes, la inmensa mayoría de ancianos. La semana pasada, antes del confinamiento, eran 200 y, hoy, España es el cuarto país con más infectados de todo el planeta. La demora y la incompetencia frente a lo que tenemos delante no comporta pérdida de votos, comporta pérdida de vidas. Y no importa quién lo explica mejor; en esto no importa quién lo explica mejor, solo importa quién lo hace mejor. He aquí lo que nos jugamos: no se está poniendo a prueba la fragilidad de la ciudadanía, se está poniendo a prueba la fragilidad del sistema. Pero en el día en el que la gente nos ve o con miedo o con esperanza o con indignación o con todo junto, consideramos que no es el día para hacer de todo esto una guerra política más. Por una vez, por una sola vez, dejemos de lado, dejen de lado sus miserias partidistas y sean --seamos-- útiles. Las banderas ni alimentan ni curan virus; ni fatalismo ni frivolidad. Todo el mundo tiene hoy un cuñado médico que sabe qué hacer, todo el mundo, pero lo cierto es que es tan absurdo e irresponsable ver a Madrid sin confinar como ver un vagón de metro atestado de gente en Barcelona obligada a ir a trabajar. Ya habrá días para ajustar cuentas. Tenemos al país en la UCI y el médico se acaba de enterar. Hoy hagamos nuestro trabajo, hoy demos respuestas. Partamos de una base y grabémosla a fuego: la crisis sanitaria pasará, pero la crisis económica prevalecerá. Repito, la crisis sanitaria pasará, pero la crisis económica prevalecerá. Nos enfrentamos al mayor precipicio económico desde la crisis-estafa de 2008 y, si no ampliamos --repito, ampliamos-- las medidas económicas y sociales anunciadas por el Gobierno, Lehman Brothers y el enorme paro, desigualdad, precariedad y miseria que vinieron después quedarán en un juego de niños, y es nuestra obligación decirlo, advertirlo y tratarlo. Que nadie se equivoque, todo ha cambiado; una lucha a partir de ahora prevalecerá por encima de todas sin menoscabar las ya existentes: la lucha por ayudar a quienes más están sufriendo y sufrirán la crisis económica futura nacida de la crisis sanitaria presente. Y créanme, aquel que piense que con toques de corneta y pandereta o que con portadas con el logo de un ministerio se soluciona todo esto, pasará simplemente a la papelera de la historia. Menos unidad patriotera de cartón piedra y más sanidad pública real de calidad; menos Guardia Civil y Ejército patrullando para dar tranquilidad y más recursos para un personal sanitario que hoy ya clama por tener más medios para poder ejercer dignamente su profesión, que es salvarnos a todos. Gente siendo atendida en pasillos o enfermeras con una bolsa de basura --con una bolsa de basura-- como única protección son quejas que ya nos hacen llegar. Espero, sobre todo, que después de esto, la derecha y la no tan derecha española y catalana se lo piensen muy mucho antes de volver a recortar en sanidad. Solo hay una receta: gasto social, gasto social y gasto social. El mejor aplauso a la sanidad es no recortar nunca, jamás. Así, desde Esquerra Republicana proponemos todo un paquete de medidas de choque en el ámbito de la lucha contra el virus y en el ámbito de la lucha contra las repercusiones económicas y sociales que de ello se derivan. Todas ellas o no están contempladas por el Gobierno o vienen a ampliar medidas ya existentes. La primera es endurecer el aislamiento y el confinamiento. Llegaron tarde, señor presidente; llegaron tarde al cierre y aislamiento de los dos principales focos de propagación del virus, Madrid y Cataluña. Solo tenían que copiar a quienes nos precedían, China e Italia, que ya lo hicieron con Wuhan y con Lombardía, o atender a la petición de la Generalitat de Catalunya de cerrar Cataluña como ya se hizo con Igualada. Nada de esto tiene que ver con etnicismos o con chovinismos. Si bien es cierto --y se han hartado de repetirlo-- que este virus no entiende de territorios, es aún más cierto que sí entiende de estadísticas. Estamos hablando de las dos regiones con los más altos índices de infección. Si esto es hoy un problema global es porque no se trató de forma territorial. Si ya fueron irresponsables una vez con el no confinamiento territorial, no lo vuelvan a ser ahora no endureciendo el confinamiento individual. Es perentorio; debemos aislar casa a casa, familia a familia, endurecer las salidas y potenciar campañas de concienciación. Repito: quinientas muertes; la semana pasada, antes del confinamiento, eran doscientas. Dos, los hospitales no necesitan militares, necesitan más medios y más personal sanitario. Desde aquí volvemos a proponer algo que venimos proponiendo hace mucho: un cambio de paradigma total en el ámbito de la gestión de la crisis. Proponemos una reducción del presupuesto militar en un 40 % para dedicarlo íntegramente al sistema público de salud. Que nadie se asuste, quedaría al mismo nivel de los Gobiernos de alguien tan poco sospechoso de ser un pacifista como José María Aznar. Pero si esto les parece muy radical, proponemos una alternativa mucho más inmediata: que desde ya los recursos destinados al despliegue militar previsto durante esta crisis se dediquen íntegramente a medios para médicos y enfermeros. Los hospitales están al borde del colapso y, si no lo atajamos, solo irá a peor. Repito: los hospitales no necesitan militares, por mucho que les gusten a algunos de ustedes; necesitan más medios y más personal sanitario. Tres, moratoria; ampliar la moratoria anunciada al pago del alquiler para todos aquellos afectados por el virus durante la crisis. El 70 % --repito, el 70 %-- de los desahucios en este país actualmente son de gente que está de alquiler. Creo que se explica sola la medida. Cuatro, moratoria general y directa de los pagos de las cotizaciones a la Seguridad Social, cuotas de autónomos y aplazamiento del pago de impuestos propios tales como el IVA, así como ayudas específicas a los autónomos, tal y como ha anunciado la Generalitat de Catalunya. Cinco, suspensión desde ya del pago de servicios básicos como luz, agua y gas. Alguien tan poco sospechoso de ser un irredento radical como Macron ya lo ha anunciado. Seis, impulsar una renta garantizada de ciudadanía para quienes se queden sin ingresos. La izquierda lleva demasiado tiempo esperando un día para debatir esto; pues bien, ya ha llegado. Todas estas medidas tienen dos objetivos tan simples como claros: el primero, dotar de más liquidez a los autónomos y pymes para sustentar el tejido productivo durante el parón obligatorio; y el segundo, el principal, que ningún trabajador pierda su puesto de trabajo durante esta crisis, que nadie se quede atrás. Demasiada gente en demasiadas crisis ha sido abandonada, que no sea esta una más. Hace doce años no se tardó nada en rescatar por valor de 60 000 millones de euros a la banca en este país. Espero que ahora no se tarde ni un minuto en rescatar a la gente. Acabo. En los balcones nos están dando una lección; balcones llenos de gente cada tarde y cada noche con enormes diferencias, aplaudiéndose, apoyándose y reconociéndose más allá de sus banderas, más allá de sus ideas. Estemos a su altura, estemos a la altura de lo mejor, estemos simplemente a la altura de la gente. Y un aviso, una advertencia a quienes hoy están utilizando miserablemente esta crisis como una cortina de humo para tapar sus vergüenzas y sus corruptelas: investigaremos hasta el último euro de business con sátrapas saudíes, ya sean pretéritos, eméritos o futuros. Muchas gracias."
}