{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Antes de comenzar mi intervención quiero trasladar al señor presidente una petición que han hecho mis compañeros del Grupo Parlamentario Mixto, tanto de Coalición Canaria como de Nueva Canarias como del PRC, que dadas las circunstancias hoy no pueden estar en este Pleno, pero que, tal como le trasladaron el otro día en la videollamada, apoyan las medidas que está tomando el Gobierno. Quiero que mis primeras palabras sean para solidarizarme con las víctimas y también con los enfermos que han sido infectados por este virus y desearles una pronta recuperación. Estamos sin duda viviendo uno de los momentos más difíciles de nuestra historia reciente --probablemente el más difícil de las últimas décadas--, y lo superaremos si permanecemos unidos, si somos capaces de entender que el esfuerzo que estamos haciendo estos días tiene sentido. Lo superaremos si remamos juntos, aportando lo mejor de nosotros mismos: nuestra lealtad, nuestro compromiso, nuestra solidaridad y nuestra experiencia. Decía ayer el presidente en la rueda de prensa tras el Consejo de Ministros que después de la batalla vendrá el momento de analizar las acciones, y lo comparto, será después cuando toque analizar algunas decisiones que a nosotros nos han podido parecer tardías o que no hemos comprendido en su dimensión, pero eso no es lo que toca hoy. Hoy lo que toca es arrimar el hombro, demostrar una vez más la grandeza de un país que sabe unirse en la adversidad. Hoy lo que toca es expulsar de los muros de esta Cámara el politiqueo al que tantas veces damos cobijo y dar la palabra a la política de verdad, a la que piensa en la gente, a la que quiere escucharse y entenderse y a la que busca canales para la colaboración y el acuerdo. El ejemplo y la grandeza que nos está trasladando a lo largo de estos días la inmensa mayoría de ciudadanos españoles tienen que verse reflejados también, y se está viendo en el debate de hoy. En cada una de las palabras que pronunciamos desde esta tribuna tienen que sentir que les escuchamos, que les entendemos, que les representamos, pero también que les inspiramos y que les esperanzamos. Hoy no hay Gobierno u oposición, no hay oposición o Gobierno, no hay ideologías o partidos políticos; hoy hay un país que quiere salir adelante cuanto antes y con el mínimo dolor; hoy hay España y todos los que representamos a la soberanía nacional nos debemos a nuestro país y al conjunto de sus ciudadanos. Este tipo de situaciones como las que estamos viviendo sirven a veces para ver lo mejor y lo peor que tenemos como país, y estos días también lo hemos visto. Hemos visto lo peor en algunas declaraciones de algunos nacionalistas caducos; hemos visto cómo se anteponían las competencias a las personas o cómo, cuando toda España estaba dando un ejemplo de solidaridad en todos los balcones de todas las calles de nuestro país, algunos seguían pensando en qué hay de lo mío o en cómo nos repartimos la parcela de poder. Por otro lado, hemos sido capaces de volver a ver lo mejor que tiene España, y lo mejor es una vez más su gente. Son los sanitarios que en cada centro de salud y en cada hospital de España se han dejado la piel a lo largo de estos días. Son también las personas de limpieza; los que trabajan en los supermercados; la gente que trabaja en el transporte para que no nos falte ni un solo elemento de primera necesidad; son los farmacéuticos; son las fuerzas de seguridad del Estado, pero también los cuerpos autonómicos y locales; es el ejército de nuestro país. Son los trabajadores que lo están pasando mal; son los autónomos que han tenido que cesar en su actividad; son muchas empresas que, aunque sea de manera temporal, han tenido que cerrar, y sobre todo son los voluntarios, toda esa gente que ha corrido a donar sangre, que ha puesto en las puertas de su casa carteles para ofrecer su ayuda a las personas que tenían dificultades, o todos los que han cogido un teléfono para aliviar, en situaciones como esta, momentos de soledad. Eso es España, un país que ante la dificultad se crece, que ante la adversidad se une, y que siempre que tiene la oportunidad da un ejemplo de solidaridad. Por eso quienes les representamos vamos a estar a la altura y vamos a trabajar juntos. Yo creo --y se han expuesto aquí también-- que hay tres líneas prioritarias y las digo en orden. La primera es la sanidad; lo primero es la salud y la vida. La segunda son las medidas económicas a corto plazo, y la tercera son las medidas económicas a largo. En materia sanitaria el Gobierno tiene que garantizar la disponibilidad de los recursos, que sean suficientes. Con eso me estoy refiriendo al personal, a las camas de hospital, a los recursos de atención primaria, al acceso a las pruebas y a los elementos de protección para el personal sanitario. Las órdenes ministeriales que a lo largo de esta semana ha aprobado el Ministerio de Sanidad van en la buena dirección, pero probablemente llegara un momento en que serán insuficientes, y eso les obligará a algo que ya están haciendo, reforzar la colaboración con las comunidades autónomas y también entre la sanidad pública y la sanidad privada, que hay que decir también que está teniendo un comportamiento ejemplar en esta crisis. En segundo lugar, en cuanto a las medidas económicas a corto plazo, gran parte del decreto de las medidas que ayer aprobó el Gobierno nosotros la compartimos. Es verdad que hemos echado en falta también algunas medidas. El otro día, cuando tuvimos la videoconferencia con los portavoces del Grupo Mixto, yo le pedí dos cosas: la primera fue que las líneas de liquidez se abrieran a todos los sectores y no solo al turístico --eso sí lo he visto en el decreto--, y la segunda que también le pedí fue la exención de las cuotas a la Seguridad Social de los autónomos, y eso no lo he visto. Creo que tenemos que ser conscientes de que es un colectivo que lo está pasando especialmente mal y que tenemos que apoyarle en un momento como este. Por eso esa medida la tenemos que adoptar. En tercer lugar, es muy importante que pensemos que esto es duradero, sí, pero que no va a durar un mes y que tenemos que poner medidas económicas también a largo plazo. Lo que ha pasado con el IBEX 35 a lo largo de estas semanas --que es lo mismo que ha pasado en otras plazas europeas o mundiales-- indica que vamos a tener que poner una economía de nuevo en marcha e indica que esto nos va a traer probablemente más paro del que nos gustaría, un decrecimiento económico y probablemente un déficit importante. Esto significa que no es momento de brotes verdes, que es momento de coger el timón, de tomar medidas y de remar juntos. Y nosotros lo haremos. Sea valiente, señor presidente, haga lo que sea necesario. De su liderazgo, de su habilidad para buscar consensos, de su altura de miras para evitar los prismas partidistas, y de su capacidad para entender las necesidades que tiene este país depende el presente y el futuro del conjunto de los españoles. Es verdad que muchos pensamos que no tiene usted a los mejores socios para sacar adelante una situación como esta ni para generar confianza y certidumbre. Y eso le obligará a buscar consensos más amplios, le obligará a dejar de lado el prisma cortoplacista que siempre impone el populismo y a pensar a largo plazo y tener visión de país. Le obligará también a entender la magnitud del reto que tiene por delante: nada menos que pilotar España en uno de los momentos más difíciles de su historia. Nunca como ahora fue tan importante el consenso, nunca como hoy tuvimos la obligación de entendernos tanto. La magnitud del esfuerzo que hemos pedido a los españoles, que es nada menos que renunciar a parte de su libertad, se traslada ahora en una obligación para quienes representamos en esta Cámara al conjunto de nuestro país. Nosotros le tendemos la mano para esta tarea. Sabe usted que nuestras diferencias son muchas, y algunas de ellas profundas, pero no es el momento de pensar ni en el Gobierno ni en las personas que lo conforman, es el momento de pensar en España, de remar ante la adversidad. Es el momento de que la generosidad que los españoles han demostrado en los momentos más duros y graves la traslademos también a esta Cámara. Sabe que, como siempre que el Gobierno de España ha vivido una situación difícil, ustedes podrán contar con Navarra, y que como siempre que hemos tenido una situación de especial dificultad ustedes podrán contar con Unión del Pueblo Navarro. Muchas gracias. (Aplausos)."
}