{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Presidente del Gobierno, señoras y señores diputados, la verdad es que una de las peores caras de esta pandemia es que nos obliga a distanciarnos los unos de los otros. Créanme si les digo que me alegro mucho de verlos hoy a todos ustedes, aun con la tristeza de ver esta Cámara tan vacía. En la inmensa mayoría de los casos dentro de unas semanas volveremos a encontrarnos unos a otros; volveremos a encontrarnos con nuestros amigos, con nuestros familiares, con nuestros vecinos, y volveremos a abrazarnos y a saludarnos. Sin embargo, ese no va a ser el caso para miles de familias. Permítanme que mis primeras palabras en esta intervención sean para enviar todo mi afecto a las familias de las víctimas del coronavirus. Envío nuestra solidaridad y afecto también a quienes en estos momentos temen por sus seres queridos y a quienes están en los hospitales sufriendo la enfermedad. Hoy somos millones los españoles que queremos darles todo nuestro ánimo. Espero que se recuperen pronto. Están en las mejores manos y con los mejores profesionales. Señoras y señores diputados, por encima de todo el daño que está haciendo esta crisis, también está mostrando la mejor cara de un país que sabe unirse ante los problemas, la de una ciudadanía solidaria y responsable; la de vecinos que se preocupan por sus vecinos; la de jóvenes que ayudan a hacer la compra a los mayores; la de taxistas que se ofrecen para trasladar pacientes; la del personal de los supermercados y las tiendas de alimentación; la de los Cuerpos y Fuerzas de Seguridad del Estado y la UME; la de las farmacias o los equipos municipales que mantienen nuestras calles limpias y el transporte público en marcha; la de trabajadores de puertos, de aeropuertos y de trenes; la del personal sanitario, miles de profesionales que se exponen para ayudarnos y que apenas descansan lo justo para volver al trabajo. A todos ellos expreso el reconocimiento de un país muy, muy, muy agradecido. Nunca olvidaremos lo que están haciendo por todos nosotros. (Aplausos). Señoras y señores diputados, toda esa España, la España que sale a los balcones y ventanas a las ocho de la tarde, la de los aplausos agradecidos, la de la sanidad y los servicios públicos, toda esa España hoy nos envía un único mensaje. De esta crisis no saldremos separados ni dividimos. De esta crisis no saldremos mirando cada uno por sí mismo. De esta crisis no saldremos si actuamos solo como partidos, de esta crisis saldremos como comunidad, saldremos como sociedad. De esta crisis saldremos unidos. Saldremos no como individuos aislados, sino como ciudadanos más conscientes de todo lo que compartimos. Hay quien dice que este momento nos hace depender de los demás. Yo creo que más bien nos recuerda que siempre hemos dependido de los demás, que nunca hemos dejado de estar unidos a los demás, que nunca hemos dejado de ser una sociedad. Hoy estamos obligados a recordarlo y ojalá nadie lo vuelva a olvidar. Todos dependemos de todos los demás y ser conscientes de ello es el primer paso, el paso imprescindible, para superar la crisis a la que nos estamos enfrentando. Señorías, hay momentos que definen una era y este es uno de esos momentos. Hay momentos que marcan vidas enteras, las nuestras y las de aquellos a los que servimos. Creo que este es el momento de mirarnos a los ojos más allá de nuestras diferencias, que las hay y muchas, y hablar con el corazón en la mano. Sé que políticamente es mucho lo que nos separa, pero también sé que para cada uno de nosotros no hay nada más difícil que ver el dolor de nuestro país cada día en los telediarios, en las cifras de enfermos y víctimas, en los nombres de compañeros, amigos y familiares afectados. Sin duda tenemos diferencias, pero sé que a todos se nos encoge el alma cada mañana cuando vemos vacías esas calles que deberían estar llenas de vida, llenas de toda esa gente que es nuestra gente. Sé muy bien que todos nosotros estamos haciendo todo lo que podemos, que todos tomamos decisiones allí donde debemos y nos corresponde, que hay compañeros en el Gobierno de España, en las comunidades autónomas y en los ayuntamientos que llevan días y semanas apenas descansando y dejándose la piel por ayudar a los ciudadanos y por sacarnos de esta pesadilla cuanto antes. El virus no reconoce fronteras entre administraciones ni entre comunidades autónomas ni entre ayuntamientos, y por eso mismo la respuesta que le debemos dar debe ser coherente y coordinada. Todos nuestros esfuerzos deben orientarse a un mismo y único fin: derrotar al virus. Ese objetivo, conseguir la máxima eficacia, coherencia y unidad de acción contra el virus, es lo que ha aconsejado la declaración del estado de alarma y la dirección de la acción por parte del Gobierno de España. Creemos, y ha sido ampliamente compartido por diferentes partidos y comunidades autónomas, que es una medida oportuna y necesaria que no debilita a nadie, sino que, al contrario, fortalece nuestra acción contra esta amenaza. La actuación del Gobierno, tal y como señaló el presidente en su intervención del pasado sábado y ha reiterado hoy mismo, se dirige a cuatro frentes: medidas para las familias en situación vulnerable, medidas para apoyar a los trabajadores, medidas para apoyar a las empresas y autónomos, y medidas para apoyar la investigación científica y médica. El Gobierno ha puesto en marcha el mayor esfuerzo económico de nuestra historia para dar salida a esta crisis, 200 000 millones de euros que se dirigen a combatir la epidemia y a ayudar a las familias, a los trabajadores y a las empresas en todos los frentes. En primer lugar, la lucha contra la extensión del virus. Creo que a estas alturas ya nadie duda de la necesidad de la restricción de movimientos. Es un esfuerzo que tenemos que hacer para intentar aplanar la ya famosa curva, evitar problemas de saturación en nuestro sistema sanitario y frenar la propagación del virus. También luchamos contra el virus apoyando a la investigación para encontrar la vacuna del coronavirus, tal y como ha detallado el presidente del Gobierno en sus intervenciones de estos días. Ayer mismo el presidente anunciaba 30 millones de euros para la investigación contra el COVID-19. Quiero insistir en la especial relevancia que en este punto tiene seguir el criterio de los expertos y los especialistas, este es el aspecto más técnico de la crisis y el liderazgo del Gobierno debe estar siempre aconsejado e informado --como lo está siendo-- por el criterio científico de los expertos sobre el mejor modo de combatir la pandemia. El Gobierno está actuando en el frente social y laboral, lo que el presidente denominaba ayer el escudo económico y social. No les voy a detallar todas las medidas adoptadas porque ustedes las conocen y el presidente ya se ha referido a ellas en su intervención, medidas de ayuda a las familias, como los 600 millones de euros para prestaciones de comunidades autónomas y municipios, con especial atención a mayores y dependientes, la moratoria en el pago de las hipotecas o la garantía de suministro de servicios esenciales. Medidas para los trabajadores, el empleo y los autónomos, como la flexibilización de los ERTE o facilitar el acceso a la prestación por desempleo o por cese de actividad. Medidas para asegurar la continuidad de las empresas proporcionando al tejido empresarial toda la liquidez que necesite con la creación de una línea de avales por un valor de hasta 100 000 millones de euros. En nuestro país hemos actuado y estamos actuando ante el virus con la mayor contundencia, más que en ningún otro de los países de nuestro entorno, pero no se trata de ver quién llega antes ni quién es más duro en la respuesta, se trata de ser eficaces en esa respuesta, ser eficaces dentro de las circunstancias de cada país, de la población de cada país y de los focos que se dan, que también marcan una diferencia. Y para todo eso --me van a permitir que insista otra vez--, liderazgo del Gobierno, sin duda, y liderazgo informado, orientado y aconsejado por el conocimiento científico, por los expertos, tal como está ocurriendo. Señorías, todos sabemos que aún tenemos días duros por delante, es cierto, pero pasarán. Aún quedan días de cifras probablemente desoladoras, días de desasosiego e incertidumbre, pero sabemos que pasarán, de eso podemos tener la plena certeza, está crisis va a pasar, pero nuestra lucha ya es otra, porque ahora debe ser otra. En España son 158 las personas fallecidas y 1081 las curadas, según los datos que acaba de aportar el Gobierno. Cada día que ganemos al virus son vidas que salvaremos, cada minuto que ganemos a esta epidemia es dolor que vamos a evitar, y de eso trata todo esto, ese es el sentido de todo este sacrificio y todo este esfuerzo, esa es la batalla que debemos dar. Por eso, les pido a todos nuestros conciudadanos que cuando sientan la duda o el cansancio recuerden que cuanto más nos esforcemos, antes lo superaremos; cuanto más perseveremos, antes venceremos, y si nos esforzamos, si perseveramos y hacemos lo que debemos como políticos y como ciudadanos, será mucho el dolor y mucho el sufrimiento que evitaremos. Es mucha la gente que está haciendo enormes sacrificios y esfuerzos, pero en esta lucha todos dependemos de todos los demás y debemos cumplir con nuestra responsabilidad. El Gobierno de España tiene su responsabilidad, la de liderar a todo el país para derrotar a este virus, y la está cumpliendo. Muchas gracias, presidente del Gobierno, por su trabajo y su esfuerzo. Le pido que traslade el agradecimiento de mi grupo a todo el Gobierno. Los grupos parlamentarios y los dirigentes políticos tenemos también nuestra propia responsabilidad. Muchas gracias, señores portavoces, por el apoyo que hoy están mostrando y que suele ser inusual en esta Cámara; creo que es lo que la ciudadanía está esperando de todos nosotros. Cada uno de nosotros, cada español y cada española, tenemos una responsabilidad. Acabamos de saber que los casos más leves, los que apenas presentan o no presentan síntomas, son los que más han podido contribuir a extender la epidemia. Tenemos todos, absolutamente todos, una responsabilidad, la tenemos con nosotros mismos y la tenemos con nuestros vecinos y con nuestras familias. Muchas gracias a todos los ciudadanos por el esfuerzo que están realizando. Unidos vamos a derrotar al virus y unidos vamos a salir de esta crisis. Señor presidente, lo que sea necesario, donde sea necesario y cuando sea necesario. Muchísimas gracias. (Aplausos)."
}