{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. La atención a los estragos causados por el coronavirus COVID-19 nos convoca a celebrar este atípico Pleno del Congreso, al tiempo que 48 millones de españoles atienden responsable, solidaria y cívicamente las indicaciones de las autoridades y cumplen con el confinamiento domiciliario para contener, atajar y superar la pandemia. Desde el primer momento Foro anunció --y hoy lo reitero en sede parlamentaria-- que el Gobierno cuenta desde Asturias con nuestro apoyo para adoptar la declaración del estado de alarma en toda España o el control de fronteras, porque el bienestar de los españoles está muy por encima de cualquier interés partidista o ideológico, y ahora debemos demostrarles que sabemos estar a la altura. Por eso, para que el presidente del Gobierno tenga plena credibilidad en su solemne invitación a la unidad política ante esta enorme crisis sanitaria, sería oportuno que revisara sus propias palabras, pronunciadas desde esta tribuna en 2014, contra el entonces presidente del Gobierno por la crisis del ébola, una crisis que no dejó ningún muerto por contagio en España, y tuviera usted, señor Sánchez, esta misma mañana el gesto reparador que se merece Mariano Rajoy. Señorías, nuestra consideración es activa, no solo apoyo pasivo, para instar a que el Gobierno se anticipe al peor escenario y no se limite a adoptar medidas siempre a remolque de los acontecimientos. Por supuesto todos debemos asumir hoy nuestra responsabilidad por la situación de desabastecimiento en materias básicas para ganar la guerra, no contra los misiles, sino contra los virus, como ya nos advirtió Bill Gates en su magistral charla TED de hace exactamente cinco años. En los países autoproclamados desarrollados no hemos acertado a tomar medidas para detener epidemias, y hoy nos enfrentamos a carencias básicas inexplicables de test del coronavirus, desinfectantes, guantes y mascarillas para los ciudadanos, trajes de protección integral y gafas para el personal sanitario, o respiradores para los pacientes ingresados en las UCI. No lo hemos hecho bien ni se está haciendo bien, y no podemos repetir nunca jamás este gravísimo error que deja desprotegidos a los profesionales de la sanidad y a los ciudadanos. Nuestro apoyo desde Asturias es activo para colaborar con quienes se sientan en el Consejo de Ministros, a los que exigimos que den buen ejemplo, y no demoren, con su división y sus aplazamientos, la toma de decisiones económicas y laborales que eviten más damnificados entre los miles de trabajadores que pueden perder sus empleos como secuela de la crisis sanitaria. Hasta los sindicatos han criticado el retraso en la aprobación de las resoluciones económicas más elementales, dando cobertura a empresas y trabajadores, comenzando por las pymes y los autónomos, para anticiparse a paliar los perjuicios económicos, sociales y laborales derivados de la gestión contra este coronavirus tan contagioso y agresivo. Es una grave injusticia no acordar la suspensión del pago de cuotas de la Seguridad Social de los autónomos, como han acordado ya Francia e Italia; y un grave error, porque la inversión en los autónomos es la medida de reactivación más potente y eficaz que puede tomar un Gobierno. Asimismo quiero recalcar que una vez en marcha el plan económico nacional, España e Italia deberían promover en la Unión Europea, les guste o no a Alemania u otros socios del norte, el europlan económico solidario del siglo XXI para frenar la gran recesión que se avecina, al estilo del Plan Marshall con el que Estados unidos ayudó en el siglo XX a los países devastados por la Segunda Guerra Mundial. De lo contrario, los ciudadanos se preguntarán con razón a quién y para qué sirve la Unión Europea. Señoras y señores diputados, con los mejores deseos para los enfermos, con el emocionado recuerdo a los fallecidos y sus familias, con admiración por la tarea insustituible y arriesgadísima de los sanitarios, y también con la gratitud hacia cuantos están en la brega del abastecimiento, alimentación, transporte, logística, limpieza, comunicación, orden público, protección civil y, en definitiva, a cargo de los servicios esenciales para que España siga funcionando, animo a todos los ciudadanos a seguir las indicaciones oficiales y a contribuir dando, desde las casas de las ciudades, pueblos y aldeas de Asturias y de toda España, el mejor ejemplo en esta larga y durísima emergencia contra el coronavirus que tenemos por delante y que vamos a superar. Muchas gracias, señora presidenta. (Aplausos)."
}