{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, señora presidenta. Presidente, señorías, en primer lugar quiero manifestar nuestra solidaridad y empatía con todas las familias que han perdido a seres queridos durante estos días de crisis. También deseo manifestar nuestra solidaridad y nuestro apoyo a los profesionales que, en la sanidad y fuera de la sanidad, están desarrollando su labor estos días exponiéndose a todo aquello de lo que los demás nos estamos protegiendo. Felicito también al resto de conciudadanos por el seguimiento que están haciendo de las medidas de confinamiento en sus domicilios, que son elevadísimas frente a lo que nosotros suponíamos. Los ciudadanos esperábamos de las instituciones de que nos hemos dotado --las nacionales, las europeas y, por qué no decirlo, de las mundiales-- que nos defendiesen de situaciones como esta, que nos defendiesen o que, al menos, intentasen evitarlas, pero no ha sido así o no está siendo así. Realmente, parte de la función de las instituciones sería esta labor de prevención. Lo ha citado antes mi compañero, pero ya en abril de 2015, después de la crisis del ébola, Bill Gates, una de las personalidades más respetadas e influyentes del planeta, advirtió que la humanidad no estaba preparada para una pandemia o para una crisis vírica. Permítanme que tome sus palabras; él comentó: Cuando era niño, el desastre que más nos preocupaba era una guerra nuclear; hoy, si algo mata a más de 10 millones de personas en las próximas décadas, lo más probable es que sea un virus y no una guerra. Y planteó que era necesaria la creación de un sistema mundial de salud que prevenga y combata las pandemias. Para eso, para eso, para esa labor queremos las instituciones, para esa labor de prevención, pero también las locales, las nuestras. Yo hacía una reflexión esta mañana e imaginaba esta situación que estamos viviendo si no tuviéramos un Gobierno constituido hace apenas dos meses. Esta situación de hoy en España sin un Gobierno con plena capacidad de obrar, con un Gobierno en funciones, e incluso inmersos en un periodo electoral, sería absolutamente catastrófica. De ahí las responsabilidades de las decisiones que a veces se toman. En esta situación, que obviamente es gravísima, debemos estar todos unidos y, al igual que la inmensa mayoría de los ciudadanos, sabemos que España --el país, la sociedad, las instituciones del Estado, todos y cada uno de nosotros-- está en un momento muy difícil, una situación que va a poner al sistema sanitario, al social y al económico a prueba. Lo va a poner a prueba por la dificultad de conocer la dimensión de esta pandemia, que aún no conocemos, por su carácter global y por la complejidad de la gestión de recursos para afrontarla minimizando sus efectos sociales y económicos. Por ello creemos que el Gobierno ha de afrontar esta situación con dos principios, que serían el de inteligencia y el de equidad: inteligencia para saber seguir respaldando a la comunidad científica, que es quien supongo está detrás de todas estas decisiones, y equidad para repartir las cargas enormes que va a haber que afrontar por esta crisis entre todos los agentes sociales y económicos. No podemos consentir que una vez más la crisis que puede devenir caiga sobre las espaldas de unos pocos, de unos pocos personalmente y de unos pocos territorialmente. Del mismo modo pedimos a los ciudadanos actuar con inteligencia en nuestro día a día para cuidar la salud personal y proteger la salud pública. Hay que saber llevar con armonía la convivencia por el confinamiento, facilitar una conciliación mucho más exigente y ser generosos y solidarios para afrontarla con la máxima fortaleza. Respaldamos la decisión del Gobierno de aprobar el real decreto del 14 de marzo y todas las medidas que de él se han derivado para intentar atajar la crisis social y económica o por lo menos minimizar sus efectos. Pero no solo es eso, creemos que esta crisis nos está dando la oportunidad de reflexionar sobre nuestro modelo de desarrollo. Esta crisis, su repercusión y expansión, ha puesto en evidencia que el modelo de país que seguimos, con la concentración en grandes ciudades y en pueblos determinados, facilita claramente el contagio, la expansión de la pandemia. Hay que vivir en un país más vertebrado. Es una advertencia que nos está haciendo no solo la realidad, sino también la OMS y la ONU. Hay que vivir en un país más vertebrado, con una sostenibilidad territorial, un equilibrio que permita que la transmisión, en casos como este de la enfermedad por contacto directo, sea mucho más lenta y muchísimo menos intensa. El esfuerzo de país que se pide ahora para superar la crisis ha de ser un esfuerzo que no puede soslayar otras crisis que teníamos en el territorio, entre ellas la de la España vaciada. El teletrabajo que se nos promete como solución a muchos de los problemas es imposible en la mayoría de los territorios de la España vaciada. Hay que agilizar. De esta crisis debería salir una consecuencia y es que el teletrabajo ha de ofrecerse a todo el mundo. Hay que implantar el 5G allá donde no llega la fibra para que el teletrabajo sea realmente operativo para todos los territorios, porque no es que no se esté quedando atrás nadie, es que ya hay gente que se está quedando atrás. Hay gente que ni siquiera tiene la misma capacidad de enfrentarse a esta crisis; no la tiene porque no tiene la capacidad del teletrabajo y porque la capacidad de asistencia médica o sanitaria en estos territorios es ínfima. En nuestra provincia, por ejemplo, creo recordar que tenemos seis camas de UCI en un solo hospital --con esto creo que lo digo todo--, en un territorio de 15 000 kilómetros cuadrados. Queremos reconocer en la labor del Gobierno y la dureza de la situación que afronta, y por eso recalco que tendrá nuestro apoyo, tanto en las medidas que ha tomado como en las que tendrá que tomar. La incidencia en la población mayor, por ejemplo, que estamos viendo que es más inmediata, está teniendo en nuestros territorios una repercusión masiva porque, como sabéis, la población de los que hemos denominado territorios de la España vaciada se caracteriza también por su envejecimiento. Somos candidatos a recibir el virus con mayor intensidad. No obstante, creemos que hay medidas que hay que tomar, como el apoyo a los pequeños comercios y a las pymes, que mantienen la infraestructura económica de esos territorios, en mucho mayor medida que el apoyo a las grandes operadores internacionales, que además mayoritariamente no suelen abonar los impuestos en el país. Hay que apoyar al pequeño comercio y al autónomo en el territorio, igual que a los agricultores, porque son el sustento de todo ese territorio. No comprendemos, por ejemplo, cuando se anuncia la exención de cuotas, cómo no se habla también del no pago de las cuotas de los servicios que reciben estos autónomos. Cuando un autónomo para, no paran de llegarle los recibos, de la luz, del agua, de los suministros. Esos recibos, aunque no se consuma, saben que tienen una parte fija, una tarifa de potencia en algunos casos o una parte fija. Esa parte fija debería condonarse o posponerse durante los meses que fuera necesario. Si no hay ingresos, que tampoco haya pagos. En definitiva, es un reto para toda la sociedad española este al que nos enfrentamos. Nosotros, en lo que nos corresponde, estamos dispuestos a afrontarlo y a aportar todo lo que podamos, a apoyar a nuestra gente, a animar a todos los ciudadanos a seguir a rajatabla las consignas científicas y a que entremos en un nuevo estado de solidaridad, de principios más sustanciales que el mero énfasis en el debate ideológico. Nosotros creemos que de esta etapa debería salir una situación de fraternidad entre todas las personas de este país, fraternidad que quiero recordar, para terminar, con unos versos de un poeta conocido en esta casa y que dejó huella en ella y en toda la sociedad, José Antonio Labordeta. José Antonio Labordeta en situaciones difíciles decía: Vamos / a echar nuevas raíces / por campos y veredas, / para poder andar, / tiempos / que traigan en su entraña / esa gran utopía / que es la fraternidad. Termino con estas palabras. Mucho ánimo a todos y estoy convencido de que de esta saldremos. Gracias. (Aplausos)."
}