{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, presidenta. Señor Sánchez, arranca usted su réplica con unas reflexiones interesantes: habla de la palabra de expertos y dice que el virus no discrimina por países. Eso es verdad, pero las consecuencias del virus sí discriminan por cómo se le hace frente, por los planes de contingencia, por las medidas que se toman y por el momento que se elige para tomar esas medidas. En el crecimiento de una progresión geométrica los primeros momentos son claves, y lo son porque la base desde la que arranca ese crecimiento predetermina de manera irreparable el resultado final. No es lo mismo tomar medidas pronto, como se hizo en Shanghái o en Corea del Sur, sitios donde el virus no discrimina por raza pero sí por cómo se le hace frente, que hacerlo cuando a uno le conviene políticamente. Aquí lo relevante no es si los demás tenemos un sesgo de retrospección, sino si usted tiene un sesgo de ideología, que eso es lo que nos tememos. Por eso la cuestión no es lo que nosotros sabíamos --lo que nosotros sabíamos o le preguntábamos ha quedado registrado en este Congreso con las preguntas que le hemos ido presentando--, la cuestión es cuánto sabían ustedes, cuándo se decidieron a actuar y por qué nos ocultaron la realidad de los datos si ustedes los conocían, porque si no los conocían es peor aún, es peor, estando al frente del sistema, no conocerlos. Ustedes son los que gobiernan; ustedes son los que manejan los datos; ustedes son los que tienen que saber qué es lo que está pasando. Ante eso, nosotros, efectivamente, podemos formular preguntas, preguntas prudentes, proposiciones no de ley sensatas, sin tener la cantidad de información que tienen ustedes. Mucho me temo que lo que empieza a parecer es que esos datos que ustedes sí tenían los han estado utilizando en beneficio propio. Por tanto, una cosa es el supuesto sesgo de retrospectiva y otra muy distinta la facilidad que tienen ustedes para ocultar a los españoles la realidad. Esto ya ha pasado con el Partido Socialista en el año 2008, con la crisis económica, y da la sensación de que está volviendo a pasar con la crisis del coronavirus. Miren, lo que hay que hacer es centrarse en gobernar y dejar a un lado su ego y sus intereses partidistas por un momento. No está el país para aguantar tretas de partido. Centrémonos en lo que estamos y dejémonos de utilizar la ideología en beneficio de unos y de otros. Señor Sánchez, se han paralizado sectores estratégicos de nuestra economía, como la producción del automóvil --en la que España es el tercer mayor fabricante de Europa, el primero en diésel, y uno de los principales del mundo--, el turismo y la restauración, sectores clave para nuestro bienestar económico; estamos asistiendo a una oleada de despidos colectivos que solo está empezando, y esto va a traer aun más desempleo; y millones de españoles están hoy mostrando una enorme responsabilidad confinados en sus casas. Gran parte de estos males se debe a la tardanza de unos gobernantes que han sido negligentes en el momento de tomar decisiones --las han tomado tarde y mal, señor presidente, y créame que no lo digo alegremente, lo digo con auténtico dolor--, unos gobernantes que, en lugar de estar preparando planes de contingencia para una situación que se ha demostrado muy grave, estaban minimizando el problema, quizás más preocupados por unas iniciativas ultraideológicas para dividir a los españoles; iniciativas, por cierto, que hoy quedarían retratadas como bastante ridículas si no fuera por lo dramático que resulta que se estuvieran dedicando a eso en lugar de preparar planes de contingencia por lo que pudiera venir. Y aún no les he oído a ninguno pedir perdón a los españoles. Ya sé que eso usted no lo va a hacer, no va con su naturaleza, pero sí espero que hoy aquí enmiende sus errores, rectifique el rumbo y cumpla con su palabra de gobernar para todos los españoles. Señor Sánchez, ha comenzado su réplica diciendo que no va a confrontar, que hoy no es día para eso, que hoy su tarea es unir. Si así fuera, no tendríamos nada más que añadir, nos cuadraríamos y detrás de usted, señor presidente, pero es que eso es lo que ha dicho usted hoy y no corresponde con lo que hizo ayer. Lo que hizo usted ayer fue aprovechar esta crisis para introducir de soslayo una ideología bastante totalitaria por decreto. Ayer han hecho uso de un decreto-ley de ayudas contra el coronavirus para cambiar la ley que regula el Centro Nacional de Inteligencia en un momento en el que tenemos quinientos muertos y miles de afectados. ¿Cómo espera que un país se mantenga unido y confíe en su Gobierno si aprovechan un decreto en estos momentos tan dramáticos para dar satisfacción a las tentaciones totalitarias del señor Iglesias? Más de quinientos muertos y subiendo; eso es más que la guerra de Irak o que cualquiera de los males de los que ustedes dicen proteger a los españoles. Si es el momento de la unidad, que nosotros sí lo creemos, trabaje por el conjunto de los españoles. El pasado sábado, 14 de marzo, todos los españoles sospechábamos que el Consejo de Ministros se alargaba no a causa de su preocupación por los españoles o de su preocupación acerca de qué medidas tomar para garantizar su bienestar, sino más bien por las medidas que el señor Iglesias quería tomar para implantar su criminal ideología. Hoy, señor Sánchez, se ha confirmado que lo que sospechábamos ese día es la realidad, y de ello quedará constancia en el Diario de Sesiones. Quizá eso no tenga para usted ningún valor, pero las generaciones futuras de españoles que quieran acercarse y ver lo que pasó aquí lo tendrán fielmente reflejado y sabrán cómo actuaron algunos de sus gobernantes. El señor Iglesias y usted forman una combinación muy peligrosa para España, porque constituyen un peligro para la supervivencia de la nación si realmente consiguen llevar a cabo las ideas y los planes que vamos viendo desarrollarse en plena crisis y prácticamente sin control parlamentario. El señor Iglesias siente el mismo afecto y la misma preocupación por los españoles que Stalin podía tener por el pueblo ruso, que Fidel por sus compatriotas cubanos o que Maduro por sus compatriotas venezolanos, o sea, ninguna. No son nada para él ni los vulnerables ni los enfermos ni los más necesitados ni las personas que están en riesgo ni todas esas cosas que dice; esos no significan nada para él, porque la vida en su cabeza está al servicio del poder. No engañen más a los españoles ni a sus votantes. No repitan que la patria son los hospitales, los colegios o los servicios sociales; no les interesa nada. Su única patria son ustedes. En su día, los cincuenta y dos diputados de VOX recurrimos ante el Tribunal Constitucional el real decreto aprobado por su Gobierno que regulaba, entre otras materias, la Comisión Delegada del Gobierno para el CNI. Se incluía entre sus miembros precisamente a Pablo Iglesias. Pedimos su declaración de ilegalidad y su suspensión cautelar, porque la Ley 11/2002, que regula el CNI, ya establece taxativamente quiénes componen esa Comisión delegada y solo prevé la presencia de un vicepresidente al frente de la misma, en este caso, doña Carmen Calvo. Se habían infringido los principios de jerarquía normativa y legalidad, y la única manera que tenían ustedes de desactivar nuestro recurso era cambiando la ley. Y eso han hecho ustedes, pero de tapadillo, usando la figura del real decreto-ley en plena crisis de manera inconstitucional. Esta medida no tiene nada que ver con las razones de extraordinaria urgencia que justifican la potestad legislativa del Gobierno. Nos han hurtado la competencia legislativa a las Cortes y, por eso, ya le puedo anunciar que, en cuanto se convalide, los cincuenta y dos diputados de VOX lo vamos a recurrir otra vez ante el Tribunal Constitucional. Apoyarle en su lucha contra el virus, sí, le apoyaremos pese a sus errores, pese a su sesgo ideológico, pero esto que han hecho es una burla a los españoles y un insulto a los afectados por el COVID-19. Esto no es serio y se van a encontrar de frente a los españoles, a quienes nosotros no vamos a fallar, porque nosotros somos leales con la nación."
}