{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sí, señora presidenta. Voy a intervenir desde el escaño, porque hoy no es día ni para rifirrafes ni para contrarréplicas. Durante esta sesión, las cifras de esta catástrofe se han elevado ya a 560 fallecidos y casi 14 000 infectados; tal y como nos temíamos, por cierto, la curva coincide con la fecha que a algunos de ustedes les quita el sueño. Cumpliremos la cuarentena a la confrontación partidista en este estado de alarma con lealtad institucional, una lealtad que contrasta, por cierto, con las críticas de algunos de sus socios a nosotros, pero también a ustedes. Por su reiteración, déjeme que le diga solamente que no es momento para confrontar lo público y lo privado --todos somos individuos privados que formamos parte de lo público--, sobre todo, no es momento cuando los más vulnerables son los trabajadores de las empresas y los autónomos, también los que no han cesado su actividad pero no ingresan; eso es lo que le pedíamos, que esos tampoco paguen cuota. Lo que urge ahora es proteger a todos los profesionales sanitarios, trabajen donde trabajen, y eso sí que les pediría que lo hicieran hoy mismo con los equipos de protección que vienen reclamando, incluso durante esta sesión, por las redes sociales. Ahora la única prioridad es contener la pandemia, curar a los enfermos, evitar que haya más fallecidos, evitar que alguien quede atrás en la crisis económica que ya ha llegado, y para ello, señor Sánchez, haga lo que hay que hacer y garantice que eso sea suficiente. En esta grave crisis tiene nuestro apoyo para defender a todos los españoles. No les vuelva a defraudar. Muchas gracias."
}