{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. Intervengo desde aquí abajo porque allí no tengo micrófono habilitado. Creo que lo que persiguen discursos nauseabundos como el que acabamos de escuchar es que les contestemos, así que no lo voy hacer. (Aplausos). Quiero empezar agradeciendo su labor a Valentina y a las Valentinas de todo nuestro país que están garantizando que podamos realizar la mínima actividad que se puede llevar a cabo en estos tiempos. Quiero agradecérselo a todos los trabajadores y trabajadoras del Congreso, a las cajeras y cajeros de los supermercados, a los reponedores, a los camioneros, a los taxistas y, por supuesto, a todo el personal sanitario y a los agentes que ya se han mencionado aquí, a la Policía, a la Guardia Civil y a los soldados que están en las calles protegiéndonos. Creo que es de rigor agradecerles su labor. Hablábamos antes de la valentía y de la dignidad de nuestro pueblo y creo que tenemos que decirlo todas las veces que haga falta y tenemos que estar a la altura de toda esa gente. Quiero apoyar la estrategia de restricción de la movilidad --ya lo hice en mi intervención inicial--, pero fundamentalmente la estrategia económica del Gobierno. Mi grupo parlamentario piensa que es vital que cuando pase la epidemia y venzamos al virus haya un rebote en forma de uve en la economía y no un rebote en forma de u ni en forma de ele. Afortunadamente, ya sabemos cómo se consigue eso, lo aprendimos de la pasada crisis económica. La austeridad y las normas que se dictaron para hacer frente a la última crisis económica no solamente fueron crueles con las mayorías sociales, sino que además fueron recetas económicas fracasadas. Los países que recortaron sus servicios públicos no salieron adelante económicamente más rápido que los países que apostaron por la inversión pública y por proteger el Estado del bienestar. Ya sabemos que esas recetas no funcionan, afortunadamente ya lo sabemos, y también sabemos cómo hay que afrontar una crisis económica, que es protegiendo a la gente más humilde, fortaleciendo el Estado del bienestar y apostando por una inversión pública valiente, cuando pasen epidemias, y por sectores estratégicos de nuestra economía, como la transición energética, la revolución digital o la economía de cuidados. La segunda buena noticia, además de que ya sabemos cómo afrontar crisis económicas como la que se va a derivar sin duda de la epidemia del coronavirus, es que esto se ha convertido afortunadamente en la ortodoxia. Ni siquiera la vieja Troika piensa ya como pensaba en 2008. La señora Merkel está anunciando ya grandes paquetes de inversión pública; el Fondo Monetario Internacional ha llamado a incrementar el gasto público en salud con urgencia; Europa hace poco --y afortunadamente el Gobierno de España ha podido utilizar ese margen-- ha permitido un gasto del 1 % del PIB y unos avales, unos créditos de hasta un 10 % del producto interior bruto; la señora Von der Leyen, la presidenta de la Comisión Europea, ha dicho que para que los Estados miembros puedan sentirse cómodos y aprobar las medidas necesarias se daría la máxima flexibilidad a las normas del Pacto de Estabilidad y Crecimiento; el vicepresidente económico de la Comisión Europea ha dicho textualmente: estamos listos para activar la cláusula general de escape para acomodar un apoyo de política fiscal más general; incluso un artículo de la Constitución que a nuestro grupo no le gusta especialmente, el 135, dice que los límites de déficit estructural y de volumen de deuda pública podrán superarse en caso de catástrofes naturales, recesión económica o situaciones de emergencia extraordinaria. Obviamente, esto es por lo que ha apostado el Gobierno de nuestro país ayer y por eso decía en mi intervención inicial que me siento orgulloso del Gobierno de mi país. Nuestro grupo parlamentario piensa que ese es el camino y piensa además que es un sentimiento mayoritario. Hemos escuchado incluso a diputados de Ciudadanos decir que hay que flexibilizar las normas de austeridad en una situación como esta. Y sin más, presidente, transmita el agradecimiento de nuestro grupo al Gobierno por el camino que se ha elegido. Pensamos que hay que seguir profundizando en él, pensamos que todavía hay cosas por hacer, pero estamos convencidos de que, si seguimos por ese camino, no solamente vamos a acabar con el virus, sino que además vamos a conseguir mitigar el sufrimiento de la mayoría social de nuestro país, el sufrimiento económico y en condiciones materiales de vida, y además vamos a conseguir que la economía española rebote cuando hayamos vencido al coronavirus. Muchísimas gracias. (Aplausos)."
}