{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Yo también intervengo desde el escaño, tal y como nos ha pedido la Mesa. Yo creo que si hoy alguien se merece un aplauso es Valentina. Quiero hacer una aclaración, un llamamiento y un recuerdo. La aclaración es la siguiente. Yo soy un catalán que está viviendo todo esto desde Madrid, confinado en Madrid. Llevo días sin ver a mi hijo y seguramente me quedan muchos más. No es nada excepcional, le está pasando a centenares de miles de personas, entre ellas, por ejemplo, a la consellera de la Generalitat de Catalunya, Alba Vergés, que está en Barcelona y su familia confinada en Igualada. Repito, no es nada excepcional; lo digo porque yo tomé esta decisión de quedarme aquí, en Madrid --por tanto, he podido venir a este Pleno--, porque, frente al real decreto de estado de alarma, decidí que, como trabajaba en un foco de infección, con gente infectada, era enormemente irresponsable volver a mi casa. Por eso estoy hoy aquí, para no exponer ni a mi familia ni a la ciudadanía y, sobre todo, porque Esquerra Republicana entiende que este Pleno es un servicio esencial más y que Cataluña merecía ser también escuchada. Un recuerdo: el que hago a mis compañeros y compañeras que están injustamente en las cárceles. No nos olvidamos tampoco hoy de ellos. No me quiero ni imaginar lo que debe ser empezar a salir, como lo estaban haciendo ellos después de dos años, y tener que volver a una celda. Un llamamiento: Nos vemos en los balcones. Hoy, a las ocho, para aplaudir a quien nos da, y hoy, a las nueve, con un cazo, para protestar contra quien nos quita. Muchas gracias."
}