{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Señora presidenta, hemos hablado hoy en el Pleno en varias ocasiones de la necesaria unidad para afrontar esta crisis, y es verdad que es importante; pero lo más importante no es que nos demos la razón unos a otros, parlamentarios en un Congreso semivacío, en realidad el ejemplo de unidad ya lo está dando el pueblo español. El pueblo español se ha replegado en sus casas con notable disciplina, con mucho sacrificio; se ayuda entre vecinos; a mí los vecinos que me despiden o que me saludan cada día cuando a las ocho nos damos aplausos, habrá algunos a los que les caiga mejor, a otros peor, pero el pueblo español ya está dando un ejemplo de unidad. Lo que hace falta ahora no es solo la cuestión de unidad; el pueblo español ya está unido en el enfrentamiento de esta crisis; lo que hace falta es que además el confinamiento lo haga con la calma, con la tranquilidad y con la seguridad de que cuando salga de esta va a tener un techo, va a tener un empleo, va a tener oportunidades y no se va a encontrar un paisaje derruido; esto es, que el Estado va a cuidar del país mientras todos nos hemos confinado. En ese sentido es por lo que creo que es particularmente importante que el Gobierno vaya un poco más allá, no para satisfacerme a mí, sino porque, si esto es una guerra, hay que ganarla, y yo creo que todos sabemos que estas medidas son un buen primer paso, pero hay que seguir dando pasos; y hay que seguir dando pasos para proteger a la gente que no va a poder pagar los alquileres, y hay que seguir dando pasos para proteger a los autónomos, para prohibir los despidos y para garantizar que quien más tiene en un momento difícil arrime el hombro. Y al respecto, una nota al pie, si quien más tiene tiene que arrimar el hombro, yo creo que hoy sería un magnífico momento para que la Corona anunciara que el rey emérito dona los 100 millones, presuntamente recibidos ilegalmente de Arabia Saudí, a la sanidad pública española. Si estamos en una guerra, hay que ganarla, y hay que ganarla con un consenso similar al de la posguerra de la II Guerra Mundial: salir de esta con servicios públicos y un Estado más fuerte. Yo creo que hoy nos damos cuenta de lo caro que sale recortar en lo público; es verdad que eso implica movilizar dinero, pero lo otro sale mucho más caro. Tenemos que salir con un Estado más fuerte, salir con una sociedad con más lazos comunitarios, y salir con un ambicioso plan Marshall que revitalice y que proteja la economía española. No me cabe duda de que vamos a salir de esta. Si además salimos con este consenso, saldremos mucho mejores. Muchas gracias."
}