{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Hay cosas que nunca decepcionan. Me parece absolutamente demencial mezclar hoy esta crisis con el camarada Stalin. Hoy, con esta crisis del coronavirus, tengo una sensación extraña. No sé si debería estar aquí, pero sabiendo que hoy hay millones de españoles trabajando para todos, cuidándonos, he creído que mi sitio también era este. En los años que llevo aquí, he visto dos maneras de afrontar las dos grandes crisis. Hace ocho años, cuando entré en este Parlamento, voté un no rotundo a un presidente que afrontó la crisis salvando a los bancos, haciendo una reforma laboral para que pudieran echar trabajadores y descargando todo el peso de la crisis en los más débiles. Por eso, nuestro no fue rotundo. Y dimos nuestro voto --uno de los dos que fue decisivo-- para que el señor Sánchez fuera presidente, porque esperábamos que esta nueva crisis se afrontara de manera diferente. Y estamos de acuerdo en cómo se está afrontando. Compartimos las medidas que se han tomado y no escuchará en este momento críticas por parte de Compromís. Entendemos que son momentos de sumar, de arrimar el hombro y, sobre todo, de aprender de los aciertos que se están teniendo y también de los errores que, sin duda, también se están cometiendo. Desde Compromís queremos remarcar algunas de las cosas que para nosotros son importantes, si no hoy, sí lo serán en los próximos días, porque la situación cambia día a día y, por supuesto, tendremos que afrontar nuevas medidas. Primero, quisiera remarcar la importancia --ya lo sé, es mi tema-- de una buena financiación autonómica para que nuestras comunidades autónomas puedan atender de manera urgente la sanidad, la educación y los servicios sociales. En segundo lugar, a este Gobierno progresista le pedimos un poco más de ambición; una financiación excepcional para la red de recursos sociales, para que haya una mayor atención y servicios sociales a los mayores; garantizar la alimentación de los niños y niñas de familias que lo están pasando mal, como se está haciendo en la Comunidad Valenciana; por favor, que se dote de equipos de protección individual a los servicios sanitarios, esto es absolutamente urgente; y que se dé una nueva mirada al tema de los alquileres, y al tema de las cuotas de los autónomos. Finalmente, no podemos olvidarnos de nuestra gente, aquella gente que en muchos casos tuvo que salir, como pasó en aquella crisis, que ahora están fuera del país queriendo retornar y no pueden. Por último, quiero hacer dos excepciones; la primera con la Unión Europea, que se ha comportado como una madrastrona, que siempre nos exige sacrificios, pero que nunca está a la altura cuando tiene que ser generosa; y la segunda, el jefe del Estado creo que no ha estado a la altura, llega tarde y hoy creo que debería pedirle lo que le va a pedir muchísima gente a las nueve de la noche. Acabo con algunos deseos. Cuando todo esto pase, que todos estos aplausos que van a resonar hoy en balcones y ventanas se conviertan en un refuerzo para nuestra sanidad pública, se conviertan en denuncias cada vez que alguien tenga la tentación de privatizar un cachito de nuestro Estado del bienestar, que se conviertan en precios justos para nuestros agricultores, ganaderos y pescadores, que no vuelvan a vender a precios de pérdidas; que esto no impida que se trabaje para un sistema de financiación justa que refuerce nuestra sanidad. Por último, que estos aplausos se conviertan en un Estado social fuerte, que es el que es capaz de arrimar el hombro y de intentar salvar a todos. Y cuando todo esto pase, que las distancias se conviertan en abrazos, y que yo pueda abrazar, por fin, a mi nieto Manel. Moltes gràcies. (Aplausos)."
}