{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, presidenta. Señorías, quisiera concluir esta sesión agradeciéndoles su comparecencia, también su presencia y el trabajo que todas y todos están realizando. No son días fáciles para nadie. Además, como se ha podido ver aquí, nos movemos entre la voluntad de debatir ideas y propuestas, que es lo propio de la acción política, y la necesidad imperiosa de actuar unidos frente a la situación que atravesamos. Pero en ese dilema, señorías, todas y todos sabemos que no hay alternativa, que debemos mostrar, como ha dicho antes la portavoz del Grupo Parlamentario Socialista, unidad con las aportaciones de todos y desde su perspectiva. Creo, además, que a lo largo de estas horas y de estos días intensos hemos tenido capacidad y ocasión de poder hablar con todos ustedes, de trasladarles también nuestra opinión, las medidas que teníamos que poner en marcha, algunas de las cuales ustedes también consideraban que teníamos que poner en marcha, otras no. En definitiva, con las aportaciones de todos, pero siempre en la misma dirección, que creo que es lo que tenemos hoy que subrayar. Hay hechos, hay realidades, que ya no podemos cuestionar. No es, obviamente, mi pretensión cambiar las ideas de nadie, pero no es menos cierto que muchas ideas van a cambiar --esto es así-- después de lo que ha ocurrido, de lo que estamos viviendo, por ejemplo, ciertas batallas. Nadie puede dudar de que necesitamos el concurso y la participación de todos, de que vamos a necesitar alcanzar acuerdos, alianzas y apoyos que hasta hace apenas semanas muchos se empeñaban en considerar inimaginables, por ejemplo, en el debate de la convivencia. Un virus nos recuerda algo que ha dicho el señor Baldoví, nos recuerda la verdad más esencial, y es que somos todos iguales, ciudadanos de un mismo mundo, expuestos a los mismos riesgos, las mismas esperanzas y las mismas necesidades, y que las fronteras saltan por los aires cuando nos enfrentamos a la realidad de este mundo global en el que vivimos; esas fronteras físicas e ideológicas que tienen mucho más que ver con abstracciones mentales que con la vida real de las personas. Por ejemplo, también la dimensión de lo público, señorías. Yo creo que esto es un punto de inflexión. El debate fiscal yo creo que no va a ser ya nunca el mismo, no debería serlo. La necesidad de dotar a nuestros servicios públicos de los medios suficientes, necesarios, para ser más resilientes, para alcanzar la excelencia, yo creo que después de esta pandemia es una evidencia tan absoluta que espero que quede fuera del debate político. Y quien no lo sepa ver quedará fuera del debate político, es así de sencillo, porque esto nos va a cambiar a todos; ha cambiado el debate político ya, así que nos concierne a todos aprender la primera gran lección, que es indiscutible: debemos reforzar el Estado del bienestar y nuestro Sistema Nacional de Salud. (Aplausos). Nuestro mundo va a cambiar después de esto, y sé que ustedes son perfectamente conscientes de ello, así que no perdamos ni un segundo en aparentar que nos convencemos unos a otros de algo de lo que todos somos perfectamente conscientes. Tenemos, por tanto, que reconstruir. Esa es la tarea a la que se va a enfrentar esta Cámara durante esta legislatura: reconstruir. Se han destruido muchas cosas en el pasado reciente, señorías --muchas, demasiadas--: vínculos que nos unían, sistemas que nos protegían ante posibles amenazas que hoy son una realidad y que nos daban seguridad, servicios poco a poco desmantelados que ahora todos, a izquierda y a derecha, echamos de menos. Y tenemos que reconstruir juntos, no solamente partidos políticos, distintas opciones aquí legítimamente representadas, sino también Gobiernos, del pequeño municipio a la gran ciudad: una diputación provincial, un consell, un cabildo, una comunidad autónoma, un Gobierno de España, Europa. Tenemos que reconstruir también la naturaleza de nuestro debate político, señorías, porque la discusión es especialmente necesaria cuando tomamos medidas de tanto calado como las que estamos asumiendo en estos días de restricción de la movilidad, de derechos fundamentales de los ciudadanos, de una respuesta económica y social que representa nada más y nada menos que el 20 % de la capacidad de riqueza anual que tiene el conjunto del país. Tenemos que contemplar todas las posibilidades, aportar ideas e iniciativas; cuestionar, sí, pero con complicidad, con inteligencia. Si algo bueno nos puede traer esta crisis, señorías, será el final del debate de la destrucción, porque, señorías, esta es una crisis temporal, como he repetido a lo largo del debate, pero sus enseñanzas están aquí para quedarse; deben quedarse, necesitamos que se queden y pasar del debate de la destrucción que hemos tenido durante estos años de crisis a un debate de reconstrucción, en el que lo público debe tener su protagonismo, pero sin duda alguna también la sociedad civil en su conjunto. Esta, señorías, ha sido una comparecencia excepcional por muchos motivos. La estamos realizando en unas circunstancias extraordinarias, que desde luego nunca vamos a olvidar ni los que estamos aquí presentes ni quienes nos están viendo a través de los medios de comunicación. Ninguno de nosotros, de nosotras, habría querido vivir este momento histórico --estoy convencido--, un adjetivo, por cierto, que con frecuencia empleamos de forma exagerada, pero que en este caso tiene plena razón de ser. Ojalá no estuviéramos en esta situación --los españoles nos miran y tenemos que estar a la altura--, ojalá el ejercicio de la política pudiera hoy centrarse en un territorio mucho más sencillo, pero, señorías, tenemos una misión y tenemos que asumirla con la misma ejemplaridad con que la ciudadanía está actuando en estos días tan críticos. A pesar de algunas cosas que se han dicho aquí, y que, honestamente, lamento profundamente, quiero decirles lo siguiente: estoy absolutamente convencido de que nuestra capacidad como líderes políticos para asumir y desarrollar con éxito la tarea que tenemos ante nosotros y que nos encomiendan los españoles está fuera de dudas. Quiero, por tanto, expresar mi confianza en ustedes, en todos ustedes y la confianza que tengo en que todos juntos conseguiremos superar esta crisis y saldremos de ella más unidos y más fuertes. Muchas gracias. (Aplausos)."
}