{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Señorías, la verdad es que es relativamente fácil hacer política cuando las cosas van bien. La verdad es que siempre hay urgencias y problemas que resolver, pero el Gobierno siempre sabe --el que sea, además-- gestionar el día a día, la oposición también, y también lo sabe la Administración. El verdadero temple de un país --hoy que nos ponemos, si me lo permiten, épicos-- y de sus dirigentes se mide cuando las cosas van mal, como es el caso de la pandemia, cuando aparecen nuevos problemas que exigen nuevas respuestas, porque cuando las certidumbres desaparecen es cuando empieza la duda y asoma en este caso la ansiedad, que creo que es lo que nos está pasando también. Nunca --jamás-- hemos enfrentado una crisis como esta y es una situación que nos pone a prueba a todos: pone a prueba nuestra fortaleza como país, pone a prueba nuestra capacidad para reaccionar, para dar una respuesta, para actuar en un territorio nuevo amenazante y que además está sin explorar, y nos pone a prueba también a todos nosotros, a quienes tenemos en este caso responsabilidad política. De esta crisis saldremos, y lo hemos dicho todos los portavoces; de esta crisis saldremos, pero la España que salga de esta crisis va a ser distinta, y que esa España sea mejor es responsabilidad de todos, empezando por quienes tenemos una responsabilidad ante la sociedad, por eso hoy estamos aquí, en este Pleno. Esta crisis la superaremos juntos y de esta crisis tiene que salir una España más cohesionada y más unida. Esta crisis la superaremos con responsabilidad y la España que salga de ella tiene que ser, si me lo permiten, más consciente de que no somos un agregado de individuos, sino que somos una comunidad, de que todos tenemos una responsabilidad hacia los demás, que dependemos unos de otros, como explicaba en mi intervención inicial. Los políticos, especialmente ante una situación como esta, lo que tenemos que hacer es reflejar lo mejor de nuestra sociedad, porque la representamos a ella; tenemos que estar a la altura, como también se ha dicho mucho durante esta sesión. El Gobierno, señor presidente, tiene el apoyo, como bien sabe, del Grupo Socialista, y solamente les pido al resto de los grupos simplemente lo mismo que pedimos al resto de los ciudadanos: unidad y responsabilidad; lo mismo que estamos pidiendo a los ciudadanos. ¿Podremos dar más de eso? Seguro que sí. Por ejemplo, esforzarnos y servir de ejemplo para toda la sociedad, pero lo que no podemos ni debemos es dar menos. Así que, señorías, unidad y responsabilidad, porque es la única vía para superar la crisis, porque ese sí es el camino para derrotar al virus. Muchísimas gracias. (Aplausos)."
}