{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "MINUTO DE SILENCIO.",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muy buenos días, señorías, se abre la sesión. Esta es la tercera sesión del Pleno del Congreso de los Diputados que celebramos en las especiales condiciones que están a la vista de todos, unas condiciones cuya única finalidad es mantener la función parlamentaria mientras cumplimos con las medidas que se han implantado por la emergencia sanitaria en la que nos encontramos. En la sesión de hoy abordaremos la solicitud de autorización de la prórroga del estado de alarma y la convalidación de varios decretos-leyes relacionados específicamente también con la lucha contra el COVID-19 y la mitigación de sus efectos. Lo haremos, como saben, no solo quienes nos encontramos en el salón de sesiones sino también el resto de miembros de la Cámara, que cumplirán con su obligación de parlamentarios siguiendo la sesión y votando telemáticamente y con sus deberes como ciudadanos haciéndolo desde su domicilio. Al inicio de estas sesiones he tenido siempre unas palabras para los fallecidos, los enfermos, el personal sanitario, los que nos dan de comer, los que nos cuidan y el resto de trabajadores que luchan en primera línea contra la pandemia, para los que se ocupan de mantener los servicios esenciales, incluidos los trabajadores del Congreso, y específicamente para los miembros de las Fuerzas Armadas y de las Fuerzas y Cuerpos de Seguridad del Estado. Hoy quiero añadir en la relación de gratitud, reconocimiento y homenaje a todos los ciudadanos y las ciudadanas que, permaneciendo en su domicilio, están también luchando contra la enfermedad de un modo muy valioso. Quiero expresar el agradecimiento de la Cámara a todos y todas ellas. Finalmente, invito a los presentes a recordar a los fallecidos como consecuencia de esta enfermedad guardando un minuto de silencio. (Las señoras y los señores diputados presentes en el hemiciclo, puestos en pie, guardan un minuto de silencio). Muchas gracias. (Aplausos)."
}