{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Gracias, señora presidenta. Señorías, la tragedia sanitaria, económica y laboral que estamos viviendo tiene unos máximos responsables: el señor Sánchez y el señor Iglesias. Por eso, quiero comenzar mi intervención mostrando mi pesar y el de mi grupo parlamentario a los sanitarios, a los que ustedes, señor Sánchez y señor Iglesias, han sentenciado al no darles las medidas adecuadas de protección; igualmente, a los guardias civiles y policías, a los que se les ha negado ser grupo de riesgo y se les han negado, por lo tanto, la protección adecuada y los test necesarios. El padre de un guardia civil contaba hace poco cómo su hijo estuvo esperando cinco días a un médico en su domicilio y tres horas una ambulancia; cuando esta llegó, ya era tarde. Quiero acordarme también de los miles de personas, sobre todo mayores, que han muerto abandonadas en sus casas porque había orden de no hospitalizarlas o de no atenderlas en las unidades de cuidados intensivos. Y, por supuesto, quiero transmitir nuestro pésame y nuestra solidaridad a la totalidad de las víctimas, que todavía no sabemos si son 15 000, 30 000 o 40 000; directamente, ya no nos creemos sus cifras. No sé cómo se ha atrevido usted a pronosticar una victoria total, con miles de muertos en España. Saldremos de esta, pero ya no hay victoria total posible, señor Sánchez. A ustedes, señor Sánchez y señor Iglesias, ya no se les puede creer nada. Son ustedes la caricatura de un Gobierno chavista; solo mentiras, ocultaciones y desinformación, pero, eso sí, muchos gestos, interminables alocuciones televisivas y entrevistas sumisas con sus vasallos mediáticos, a los que regala el dinero que previamente ha confiscado a los mismos autónomos y pymes a los que se les ha prohibido trabajar. Señor Sánchez, señor Iglesias, son ustedes los protagonistas, pero también los responsables de la mayor tasa de mortalidad del mundo por coronavirus, y eso con las sospechosas cifras oficiales, que amenazan con ser el gran bulo de esta tragedia, la gran mentira, y eso que el listón estaba muy alto en todo lo que tiene que ver con los bulos respecto al virus de Wuhan. Y vamos a hablar de bulos, que es lo que ahora parece que quita el sueño al señor Sánchez. Lo curioso es que le inquieten tanto, porque usted, señor presidente, llegó al Gobierno precisamente con un bulo, con una mentira, prometiendo a sus electores que no pactaría con el señor que tiene sentado a su lado. Pero celebro que ahora esté dispuesto a combatir la desinformación y que haya movilizado a la brigada del amanecer mediático y a hordas pagadas en las redes sociales para detectar bulos. Fíjese usted, yo le voy a ayudar. Para empezar, es un bulo que las víctimas del coronavirus sean 15 000; son muchísimas más, lo sabe todo el mundo y lo saben ustedes. Es un bulo, en realidad son varios, las decenas de declaraciones de sus ministros, portavoces, periodistas afines, minimizando el peligro del virus diciendo que era una gripecilla que solo mataba a los muy ancianos o muy enfermos, como si eso fuera poco, o, después, prometiendo ayudas que no terminaban de llegar. Es un bulo, una mentira, señor Sánchez y señor Iglesias, afirmar que no había riesgo para la salud pública, como hizo el ministro de Sanidad el 13 de febrero. Es un bulo y es una mentira gravísima, señor Sánchez y señor Iglesias, afirmar que no existía riesgo poblacional de contagio y que la política de contención estaba funcionando, como hizo el señor Fernando Simón el 18 de febrero. Es un bulo y una mentira colosal, señor Sánchez y señor Iglesias, afirmar que no debería haber problema en celebrar eventos multitudinarios, como hizo el señor Fernando Simón el 2 de marzo. Es un bulo y una mentira colosal, señor Sánchez y señor Iglesias, afirmar, como hizo el ministro del Interior este domingo, que no hubo --y leo literalmente-- ni una sola objeción de ningún experto ni autoridad médica a que se celebrasen eventos masivos ese fin de semana, el del fatídico 8 de marzo, cuando ya sabemos que había un informe de Sanidad del día 6 de marzo en el que se constataba que el coronavirus era altamente contagioso e incluso que el señor Simón reconocía que a mediodía del día 8 de marzo ya se había producido un incremento en Madrid. Tenían la información y se la ocultaron a los españoles por razones ideológicas. Y ahora, para que ustedes puedan diferenciar los bulos de las verdades, les voy a contar algunos ejemplos de verdades incontestables de esta tragedia, esa realidad con la que ustedes se pelean porque son las verdades que quieren ocultar o censurar sobornando a los medios de comunicación con el dinero de los españoles. Por ejemplo, es verdad que los consejos generales de dentistas, enfermeros, farmacéuticos, médicos y veterinarios, con más de 700 000 profesionales, han publicado un comunicado criticando el protocolo de actuación frente al coronavirus del Ministerio de Sanidad. Es verdad que el ejército se ha quejado por escrito de la descoordinación con la Generalidad y que ustedes todavía no han detenido a Torra por poner en peligro la vida de los catalanes poniendo zancadillas a nuestras Fuerzas Armadas. Es verdad que medios extranjeros, muchos de izquierdas, califican su gestión de auténtico desastre, como Bloomberg y el New York Times. Es verdad que está muriendo mucha gente sola en su casa, que no llega a ser hospitalizada o que en los hospitales se les niegan los respiradores por ser de edad avanzada. Y es verdad, como ya hemos sabido en Castilla-La Mancha, que el número de muertos es muy superior al de los datos oficiales; según el Tribunal Superior de Justicia de la región, se estima que podría triplicarse en esa comunidad. Es verdad que señor Iglesias se saltó alegremente la cuarentena para venir a decir a los españoles que había que endurecer las medidas de confinamiento. Es una verdad incontestable que un Gobierno tan criticado como el de Hungría ha repartido mascarillas a toda la población mientras que aquí los sanitarios se han tenido que malproteger con bolsas de basura. Y es verdad que ustedes lanzan globos sonda de internamientos forzosos de positivos asintomáticos en una especie de leproserías, guetos o lazaretos, lo que tendría terribles consecuencias sociales y también sanitarias, según muchos expertos, por la concentración virológica. Es verdad que muchos españoles han muerto durante las interminables alocuciones televisivas del señor Sánchez, en las que nos llega a decir que los niños han aprendido a lavarse las manos. Le ruego que, en esas formas cubanas que le recomiendan sus asesores, al menos nos ahorren el programa de Aló Presidente, que algunos querríamos sustituir por el de agur presidente. Porque es verdad, y es una verdad tan trágica e incontestable que hasta la ha publicado el diario El País, que su Gobierno ha conseguido la mayor tasa de mortalidad del mundo. Su Gobierno, señores Sánchez e Iglesias, es el responsable de la peor gestión del mundo en esta tragedia. Ustedes, por lo tanto, son los máximos responsables. Por ello, es verdad que ustedes deben irse. Pero como ustedes no quieren irse porque se quieren perpetuar en el poder, se ponen a combatir la realidad, que se ha convertido ya en su peor enemigo. Son ustedes un Gobierno incontrolado, pero un Gobierno que quiere todo el control y que se ha dedicado durante estas semanas a amordazar al Congreso y a regar con dinero público los medios de comunicación. Por eso no han contestado a las 1300 preguntas que este grupo había presentado y por eso pretendían tener cerrado este Parlamento, porque la labor de la oposición no era para ustedes un servicio esencial, sino una actividad profundamente molesta. Para ustedes parece que lo esencial es que se graben en Televisión Española se estrenó hace dos días series y comedias sobre el encarcelamiento de los españoles --maldita la gracia--, con miles de muertos, o mantener programas de telebasura en riguroso directo. Pero para ustedes no es esencial que este Parlamento, el Poder Legislativo, ejerza el control a un Gobierno que se ha autootorgado un poder desmesurado y jurídicamente muy discutible, sobre el que tendrá que dilucidar el Tribunal Constitucional, y les aseguro que este grupo se va a encargar de ello. Aquí reside la soberanía del pueblo español y ni usted ni el señor Iglesias pueden amordazar ni mentir a esta Cámara, no pueden pisotear la soberanía del pueblo español o, al menos, creo yo que no pueden hacerlo impunemente, que eso es lo que creyeron sus cómplices de investidura y por eso están en la cárcel. Dejen de abusar de la paciencia que están mostrando los españoles con ustedes; con la de este diputado y la de este grupo ya han terminado. Le dijimos, señor Sánchez, que no le apoyaríamos más si no rectificaba, y lo cierto es que usted rectificó para peor. Tardó cuarenta y ocho horas solo en manipular la confianza de esta Cámara retorciendo el decreto a su medida, o a la medida de sus cómplices de investidura, pero por supuesto no rectificó en su empeño de colar al señor Iglesias en el Centro Nacional de Inteligencia ni en darle más poder para amenazar los ahorros de los españoles y para poner en peligro a las pymes y autónomos de este país. El señor Iglesias, que ha leído a sus mayores, sabe muy bien que el camino más rápido hacia el totalitarismo pasa por la destrucción de la clase media, de las empresas, de los autónomos y de esos pequeños comercios que no requieren de la benevolencia del gobernante de turno ni del favor del Estado para salir adelante. Se conforman con que ustedes no les pongan zancadillas. El señor Iglesias prefiere ser él el que reparta rentas mínimas y cartillas de racionamiento y no que la gente se labre su futuro y que sea dueña de su destino, porque así logrará en sus delirios ser él el dueño y señor de los destinos de todos, destino seguro, eso sí, hacia la miseria y hacia la opresión. Qué agorero fue usted, señor Sánchez, cuando dijo que Podemos nos llevaría a las cartillas de racionamiento. He de reconocer que ni siquiera yo pensé que el señor Iglesias pudiera atisbar tan cerca, tan pronto, el oasis socialista en mitad de esta terrible pandemia. Y sigo. Tampoco ha rectificado en sus equipos. No ha cesado a los responsables directos de una gestión nefasta que nos ha traído hasta aquí y que inexplicablemente siguen al mando de esta crisis mientras usted se preocupa del guion de su próxima aparición en televisión. En definitiva, después de un cúmulo irrepetible de chapuzas y de operaciones oscuras, tras miles de millones prometidos, no han sido capaces de proporcionar medios de protección a los españoles --mascarillas, guantes, desinfectantes, test, respiradores--, especialmente a los más expuestos. No tienen un plan para sacar a España de la tragedia o para evitar la miseria que viene o que ustedes traen. Y, por último, no les ha dado la gana de renunciar al chavismo dentro del Gobierno, que amenaza la libertad de expresión y de información, la propiedad privada e incluso la soberanía que reside en esta Cámara. Señor Sánchez, no vamos a ser cómplices de su negligencia ni de su incompetencia, y mucho menos del sectarismo o de los delirios totalitarios del señor Iglesias. Como decía Francisco Ayala, la incompetencia es tanto más dañina cuanto mayor es el poder del incompetente, y lo mismo vale para la negligencia y para el sectarismo. No seremos sus cómplices, por eso propusimos la semana pasada diez medidas que quedan recogidas y ampliadas en el estado de alarma alternativo que VOX ha presentado a esta Cámara y al que sí votará a favor, unas medidas que contemplan la continuidad del confinamiento, y lo digo solemnemente en esta Cámara porque sé que los lacayos de los medios de comunicación a los que ustedes han regado con dinero público van a mentir inmediatamente después de que nosotros hablemos en esta tribuna. Sí, estamos a favor de que los españoles permanezcan todavía en sus casas, y lo repito porque las brigadas de las redes sociales, los opinadores a sueldo y los medios muy pocos minutos después de esta intervención van a decir lo contrario, pero da igual porque cada día pierden credibilidad. Y decía que sí, que nuestra propuesta de estado de alarma alternativo contempla la medida de confinamiento, y también la realización de test masivos a toda la población, y la ciberlocalización voluntaria por parte de las autoridades sanitarias --y no políticas, que quizá es lo que algunos desean--, y la cancelación de las subvenciones a partidos, sindicatos y organizaciones patronales, y la prórroga de la prohibición de las posiciones bajistas en la bolsa para que los buitres no apuesten contra nuestra economía, y presionar a la Unión Europea sin dejar de buscar acuerdos bilaterales, ya que Bruselas otra vez --según, además, nos anuncia usted-- parece que no va a estar a la altura. Y nos ha invitado a defender a España en la Unión Europea, que es exactamente lo que nosotros llevamos haciendo en la Unión Europea desde que hay eurodiputados de nuestro grupo mientras ustedes se plegaban a los intereses de los oligarcas que ahora les abandonan y nos abandonan a todos. Y también proponemos la cancelación del IVA y las cuotas de autónomos, que tendrán que pagar dentro de diez días, y la supresión de impuestos como el de sucesiones, y más medidas que ya he relatado, entre las que se encuentra la última instrucción que este Gobierno debería dar antes de marcharse, y voy a ella. Por cierto, usted apela a unos Pactos de la Moncloa para la reconstrucción cuando todavía es posible, si el Gobierno quiere, evitar la destrucción. Señor Sánchez, señora Calviño --que no está en estos momentos--, han prometido ustedes reunir 200 000 millones de euros para luchar contra la crisis económica derivada de esta tragedia y puede que no haga falta tanto dinero si ustedes se van. Con 75 000 millones de euros del Gobierno, durante los meses de marzo, abril y mayo se podrían pagar las nóminas y las retribuciones de los trabajadores y autónomos a los que el Gobierno les ha prohibido trabajar. Con 10 000 millones de euros más se podría dar un plus a los trabajadores que están exponiéndose en primera fila: a los sanitarios, a los farmacéuticos, a los guardias, a los policías, al ejército, a las personas del transporte, a los que trabajan en los supermercados y que siguen trabajando y jugándosela para que España funcione. Es decir, un total de 85 000 millones de euros, que desde luego es mucho dinero pero que detendrían inmediatamente la angustia y la necesidad de millones de hogares. Hoy ha hablado usted de 40 000 millones para el ICO. Ya tenemos la mitad. Unas propuestas que evitarían el colapso de la economía y que mantendrían vivo el tejido productivo en España, y no habría que proteger a los desempleados porque nadie se iría al paro. Y que en cualquier caso siempre será menos del dinero que ustedes van a derrochar y que el señor Iglesias quiere repartir a su gusto y por el que nos van a endeudar inútilmente. Aún así sigue siendo muchísimo dinero, pero mucho más se han gastado durante muchísimo tiempo el Gobierno de España y las comunidades autónomas en políticas inútiles. Miles y miles de millones gastados en golpismo, en ideologías estériles y nocivas, en promover la división monarquía/república, hombre/mujer, el campo contra la ciudad, la división a cuenta de la Guerra Civil, y ahora también la división entre mayores y jóvenes. Pues ahora sí hay que gastarlo, señorías, ahora sí lo necesitan los españoles, y podemos obtenerlo recortando todo gasto inútil e innovando y promocionando nuestra industria, nuestro campo y nuestro talento nacional. España puede hacerlo, España puede salir fortalecida de esta crisis, pero para que eso ocurra ustedes deben marcharse. Paguen las nóminas y váyanse, por favor. (Aplausos)."
}