{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Buenos días, señorías. Gracias, señora presidenta. Quisiera comenzar mi intervención, como siempre, con el recuerdo emocionado a todos los compatriotas que han perdido la vida a causa de la COVID-19. En estos días, una de las cosas que más difícil nos resulta entender --lo hemos dicho en alguna otra comparecencia-- y que más nos estremece es la muerte en soledad: personas que se han ido sin el abrazo de sus seres queridos, sin su última despedida. Sin duda alguna, nada va a compensar ese dolor, pero les rendiremos, tan pronto como sea posible, el homenaje que merecen. Si no tuvieron la cercanía de sus familiares, tendrán al menos el tributo del conjunto de la sociedad. Quiero también enviar desde esta Cámara todas las fuerzas y deseos de recuperación a quienes están luchando en los hospitales y en sus casas contra la enfermedad, aquí en España y también en cualquier otra parte del mundo, porque no estaremos libres del virus hasta que haya desaparecido del todo esta pandemia en todo el planeta. Y eso lo están haciendo posible, en una labor heroica, nuestros grandes profesionales sanitarios y una sanidad pública a la que le debemos todo y debemos darle todo. Quiero recordar, por supuesto, a los más de 52 000 curados hoy en nuestro país: ellos y ellas son hoy parte de nuestra alegría colectiva y de nuestra esperanza, ellos son el símbolo de que lo estamos consiguiendo, de que esta guerra frente al virus será una victoria total. Y no quiero dejar de insistir, señorías, por último, en que las medidas drásticas tomadas, seguidas con disciplina, con coraje y con determinación por parte de la sociedad española quedándose en casa, han servido para salvar muchas vidas, las vidas de personas que nunca contrajeron la enfermedad porque frenamos los contagios a través del confinamiento. Señorías, la magnitud global de esta terrible pandemia es abrumadora, y ahí están los datos; la velocidad de su propagación es vertiginosa. La última vez que subí a esta tribuna, el pasado 25 de marzo, la Organización Mundial de la Salud contabilizaba unas 414 000 personas contagiadas y alrededor de 18 000 fallecidos en todo el mundo. Apenas dos semanas después, superamos de largo el 1 400 000 infectados en el conjunto del planeta y el coronavirus ha acabado con la vida de más de 80 000 personas en el mundo. La dimensión global es un hecho indiscutible y también el reto para el conjunto de la humanidad. Ya no caben dudas al respecto: nos enfrentamos a la mayor amenaza para la salud pública del planeta desde la gripe de 1918. Por tanto, son tiempos estremecedoramente extraordinarios que requieren medidas excepcionales, medidas como la que nos convoca nuevamente hoy aquí al Pleno: la ampliación del estado de alarma. Señorías, comparezco de nuevo en esta Cámara para pedir que todas las fuerzas parlamentarias aquí presentes apoyen el Real Decreto de ampliación del actual estado de alarma aprobado por el Gobierno de España en el Consejo de Ministros último. Es, como saben, la segunda prórroga que solicitamos después del primer Real Decreto publicado en el Boletín Oficial del Estado el pasado 14 de marzo, una medida, a mi juicio, a nuestro juicio, imprescindible, que recibió el apoyo de la mayoría de los partidos políticos aquí representados y que volvió a ser refrendada el pasado 25 de marzo. Un apoyo que volvemos a solicitar con la seguridad de que sigue siendo una medida esencial para proteger la vida y la salud de nuestros conciudadanos. Contamos con una evidencia incuestionable, señorías, y es que el estado de alarma está funcionando. Después de semanas de una lucha que ha sido agónica por momentos, vemos cómo el incendio que desató la pandemia comienza a estar bajo control. Los datos, lógicamente, con toda la prudencia que podamos expresar, son alentadores. Hemos alcanzado y superado el pico de contagios del COVID-19 y nos encontramos cerca del inicio del descenso, lo que se llama la desescalada. Después de la primera etapa de esta emergencia comenzamos la segunda, que es doblegar la curva. Y cuando decretamos el estado de alarma, señorías, la media de contagios en España estaba en torno al 22 %; hoy los contagios son del 4 %. Entonces tuvimos que tomar una decisión para toda España, para el conjunto del país, para el conjunto de las comunidades autónomas, y esa decisión ha sido positiva para todas, pero sobre todo ha sido beneficiosa para el conjunto de ciudadanos; vivan donde vivan, piensen lo que piensen, nos centramos en las personas, porque, señorías, el virus no entiende de ideologías ni tampoco de territorios. Su apoyo entonces lo hizo posible, señorías; lo ha hecho posible al trabajar de manera ejemplar todos los representantes y también las administraciones públicas de nuestro país, independientemente de su signo político, y por encima de todo lo ha hecho posible el excepcional sentido de comunidad del conjunto de la sociedad española que asumió el liderazgo de los expertos y de las autoridades sanitarias y acató sus instrucciones y recomendaciones con responsabilidad y también con disciplina social. Todos somos conscientes del enorme sacrificio que esta segunda prórroga supondrá para una ciudadanía que, lógicamente, se resiente ya del esfuerzo librado a lo largo de este último mes, pero también sabemos que es imprescindible consolidar lo que con tanto dolor y sufrimiento hemos conseguido en este plazo, y eso es algo que solo conseguiremos si mantenemos el estado de alarma hasta que los científicos así lo consideren. Por tanto, nuestra prioridad ahora es no desandar el camino, no volver bajo ningún concepto al punto de partida, no bajar la guardia. Empezamos a ver el final de este largo camino que nos conducirá de nuevo a una nueva normalidad, y tenemos que hacer este nuevo esfuerzo para salir de ese túnel. Señorías, como ya sabemos, España ha alcanzado el pico de máxima tensión de esta emergencia y desde hace unos días hemos comenzado a doblegar la curva de contagios. Si el ascenso ha sido duro, no será menos duro el descenso, que encierra además peligros nuevos que vamos a tener que sortear entre todos. El regreso habrá de ser progresivo, necesitaremos una adaptación antes de volver a la normalidad y ni siquiera podemos conocer con precisión todavía qué tipo de normalidad será la que recuperemos, porque posiblemente habrá muchos aspectos de nuestro sistema económico, de nuestro sistema social e incluso de nuestra forma de vivir que deberán ser reformulados para ser más fuertes ante una emergencia como la que sufrimos. Pero eso vendrá después, señorías, aunque ya llevamos tiempo trabajando en ello. Dentro de poco tocará la llamada desescalada, una transición o regreso gradual que tiene dos objetivos, a nuestro juicio: el primero de ellos es seguir protegiendo a la ciudadanía no inmunizada contra el virus mientras lógicamente llegue la vacuna; el segundo, encauzar el regreso progresivo hacia la reconstrucción de lo que hemos llamado el plano económico y social. El impacto de esta crisis en nuestro sistema económico se está traduciendo, entre otras cuestiones, en pérdida de empleo y destrucción de nuestro tejido productivo. La reconstrucción completa es una fase futura que solo podrá comenzar cuando estemos a salvo de todo, pero para llegar a ella debemos planificar en paralelo la fase segunda, es decir, la fase de desescalada. Como ya he anunciado, el Gobierno de España está preparando un plan para que esta fase pueda desarrollarse con eficacia, y en esa planificación hay un equipo multidisciplinar, integrado por epidemiólogos, tecnólogos y especialistas del máximo nivel en distintas disciplinas que se van a ver afectadas lógicamente por esta transición; un equipo que está diseñando la reactivación progresiva de la actividad económica y social, con posibles medidas tanto individuales como colectivas y que se elaborarán supeditadas a los criterios de la salud pública y también con la máxima colaboración y cooperación, como les dije en la última Conferencia de Presidentes a los Gobiernos autonómicos y también a los Gobiernos municipales. Este plan, señorías, se irá adaptando a la evolución de la pandemia, tanto en nuestro país como en el resto del mundo. Las medidas comprendidas serán, primeramente, de higiene, tanto individual como colectiva; en segundo lugar, acciones sanitarias de detección y atención a las personas infectadas por la COVID-19; en tercer lugar, iniciativas que necesariamente tienen que ver con el ámbito tecnológico de control y de seguimiento de la pandemia. Este plan de transición será escalonado, señorías, y su velocidad dependerá de los progresos en el control de la pandemia. Los científicos, los técnicos que asesoran al Gobierno han establecido varios marcadores que fijarán el ritmo del retorno a esa nueva normalidad. Estos marcadores estarán relacionados con el control de contagios, con la recuperación de nuestro sistema de salud, y cada avance semanal que arrojen estos marcadores hará posible la apertura de nuevos espacios y el levantamiento de restricciones en el camino hacia esa nueva normalidad. Cada avance contra la epidemia vendrá seguido de un paso hacia la nueva normalidad, una nueva normalidad que solo será plena cuando el mundo disponga de una vacuna eficaz contra la COVID-19. En todo caso, señorías, todos los pasos hacia la nueva normalidad que se darán cada semana serán escalonados y, sin duda alguna, cautelosos, muy cautelosos, y todos vendrán acompañados de medidas de higiene personal y colectiva y con medidas de control y seguimiento de los contagios. Lo último que debemos permitir, señorías, es un desliz porque supondría, más que un retroceso, una recaída. Esta próxima semana se dará el primer paso hacia esa nueva normalidad con la conclusión del permiso retribuido recuperable que se inició el día 30 de marzo. Se prevé la reincorporación a sus puestos de todos los trabajadores cuyas actividades quedaron suspendidas en aquella fecha y, naturalmente, esa reincorporación afecta solo a esos trabajadores y se mantiene la suspensión --y esto quiero subrayarlo: se mantiene la suspensión-- de todas las demás actividades que fueron paralizadas desde el 14 de marzo al decretarse el estado de alarma. Los trabajadores y trabajadoras que se reincorporan el próximo lunes deberán adoptar ciertos hábitos de conducta y de higiene reforzados para protegerse a sí mismos y también para proteger a sus colegas de trabajo. En todo caso, en todo este proceso de transición a una nueva normalidad me gustaría repetir que el Gobierno de España ha seguido siempre y volverá a seguir siempre el mandato de la Organización Mundial de la Salud, es decir, buscar un equilibrio entre la respuesta a la crisis sanitaria, la mitigación de los efectos socioeconómicos y el cumplimiento de los derechos humanos. Y es que debemos ser conscientes de que el estado de alarma que hoy solicitamos prorrogar lleva aparejada la restricción proporcionada y necesaria para, al fin y al cabo, recuperar esas libertades hacia las que los ciudadanos tienen todo el derecho. Por eso es fundamental no olvidarnos de nuestra obligación como representantes públicos de ser exquisitos en la protección de las garantías legales; la salud pública, pero también la salud de nuestra democracia, nos va en ello. Señorías, la bandera que España necesita es la bandera de la unidad. En estos momentos de crisis es cuando debemos estar más unidos que nunca porque las amenazas se multiplican: a la emergencia sanitaria, económica y social y al cansancio, lógicamente, físico y psicológico de una ciudadanía que lleva confinada casi un mes, se suma un nuevo problema que estamos viendo a diario, y es el peligro de la desinformación. La Policía Nacional nos advirtió hace unos días de la aparición de un millón y medio de cuentas en redes sociales relacionadas con la COVID-19, cuya única función es difundir noticias falsas para manipular a la opinión pública. Repito, 1 500 000 perfiles destinados a propagar bulos y fake news. El hecho de que se mienta con un tema tan delicado como la enfermedad en tiempos de incertidumbre social es también un problema de salud pública y, de nuevo, es un problema fundamentalmente de salud democrática. En este sentido, quiero apelar una vez más a la responsabilidad colectiva de todas las fuerzas políticas que representamos al conjunto de la soberanía popular en esta Cámara. No son tiempos para discusiones estériles que nos distraigan de la única batalla que importa, que es vencer al virus para poder comenzar cuanto antes la reconstrucción económica y social de nuestro país. Debemos concentrarnos en seguir aplicando las medidas derivadas del estado de alarma, cuya ampliación sometemos hoy a su votación; medidas que dan continuidad a todos los esfuerzos que ya hemos realizado y que quisiera recapitular. Anunciamos la movilización de hasta 200 000 millones de euros para proteger y asegurar a las familias, a los trabajadores y trabajadoras, a la economía social, a los autónomos, a las empresas de nuestro país, y hasta el momento el impacto estimado de las principales medidas aprobadas es de 128 288 millones de euros, repito, 128 288 millones de euros, de los cuales más de 4600 millones de euros se destinan a cuestiones sanitarias, más de 119 000 millones de euros a medidas económicas, más de 3400 millones de euros a medidas laborales y más de 1100 millones de euros a medidas sociales. Esto supone, señorías, la mayor movilización de recursos públicos de toda nuestra historia democrática. Y para comenzar por las medidas sanitarias, estas lo que pretenden --lo hemos compartido en alguna otra ocasión en esta tribuna-- es, en primer lugar, garantizar la liquidez del sistema de sanidad para ampliar la capacidad de nuestro sistema. En segundo lugar, reforzar la investigación, la ciencia para encontrar cuanto antes la cura. En tercer lugar, reforzar y proteger las residencias de mayores, que se han revelado como un punto crítico en esta crisis; nuestros padres, nuestras madres, nuestros abuelos, son los más amenazados y no pueden ni deben sentirse los más indefensos. Reforzar, en cuarto lugar, también las medidas educativas para que se mantengan las actividades a través de modalidades online, a distancia; evitar, en definitiva, las desigualdades en la educación por el cierre de escuelas y universidades. Y, en quinto lugar, aumentar las medidas de aislamiento y, con ello, las de movilidad para impedir los contagios. En segundo lugar, las medidas sociales, respaldadas con 1100 millones de euros, pretenden, en primer lugar, aplicar y ampliar la moratoria de la deuda hipotecaria. En segundo lugar, la renovación automática de los contratos de alquiler. En tercer lugar, articular microcréditos para el pago de hasta seis meses de alquiler a través del ICO para los inquilinos en situación desfavorable. En cuarto lugar, aplicar la moratoria en el pago a la renta para aquellos arrendatarios en situación de vulnerabilidad. Prohibir, en quinto lugar, la suspensión de los suministros básicos y garantizar el abastecimiento alimentario. En sexto lugar, ampliar el bono social eléctrico a los autónomos y permitirles que suspender las facturas de electricidad y gas y abonarlas durante los seis meses posteriores sea una realidad a la finalización del estado de alarma. En séptimo lugar, garantizar el transporte mínimo imprescindible. En octavo lugar, garantizar también la protección de las víctimas de violencia de género, que en estos días sufren la doble amenaza a la que hemos hecho referencia en anteriores debates, como es el propio virus y la convivencia forzada con sus maltratadores. En noveno lugar, monitorizar los precios del consumo para que los precios del mercado sigan siendo justos en materiales que ahora mismo son esenciales para el conjunto de la ciudadanía, Y, por último, mantener la atención en el ámbito legal y prohibir el incremento de los precios de los servicios funerarios. En tercer lugar, las medidas económicas tienen por objeto financiar, aportar liquidez y también una línea de crédito. Además, ha quedado aplazado el pago de impuestos hasta un máximo de 30 000 euros para pymes y para trabajadores y trabajadoras autónomos durante un periodo de seis meses, con tres meses de carencia en el pago de intereses. A esto hay que sumar que hemos impulsado ayudas a sectores productivos específicos. Como saben ustedes, hemos agilizado el despacho de mercancías en aduanas y hemos reforzado el apoyo a las comunidades autónomas y también a los entes locales. Y en cuarto lugar están las necesarias medidas laborales, que establecen lo siguiente. En primer lugar, el teletrabajo como medida de flexibilidad laboral, entendiendo y siendo conscientes de las dificultades que entraña para algunos puestos de trabajo y determinados territorios de nuestro país. La puesta en marcha, en segundo lugar, de un permiso retribuido recuperable desde el 30 de marzo hasta el 9 de abril. Finaliza, por tanto, hoy mismo. ¿Para quiénes? Lógicamente, como hemos dicho, para los trabajadores de sectores no esenciales y con las limitaciones que ustedes ya conocen. Hemos limitado temporalmente los despidos objetivos por causas vinculadas con la COVID-19. Hemos destinado más de 3 millones de euros para el subsidio extraordinario por falta de actividad para las personas integradas en el Sistema Especial para Empleados de Hogar del Régimen General de la Seguridad Social, y también suman más de 17 millones de euros para el subsidio de desempleo excepcional por fin de contrato temporal. Se ha interrumpido también el cómputo de la duración máxima de los contratos temporales. Hemos prorrogado automáticamente las prestaciones por desempleo. Hemos destinado más de 230 millones de euros para la contratación de 200 000 trabajadores y trabajadoras del campo en los ayuntamientos, y para las pequeñas y medianas empresas y para los autónomos hemos aplazado el pago de deudas con la Seguridad Social para empresas y los trabajadores por cuenta propia hasta el 30 de junio; hemos puesto en marcha la moratoria de las cotizaciones a la Seguridad Social de seis meses y la prestación extraordinaria por cese de actividad de trabajadores autónomos. En cuanto a las medidas de cara a los ERTE, los trabajadores que entren en un ERTE sin reunir los requisitos de desempleo percibirán la prestación por desempleo, y las pymes con menos de cincuenta trabajadores que entren en este proceso de ERTE estarán exentas de abonar las cotizaciones empresariales. De cara a los empleados públicos, se coordina el calendario autonómico de las ofertas de empleo público para cuerpos docentes, que suponen 27 000 plazas; se permite que los empleados públicos puedan realizar tareas distintas a las del puesto de trabajo y apoyar voluntariamente aquellas áreas que requieren un refuerzo como consecuencia de la COVID-19; se prorrogan los contratos de ayudantes, de profesores ayudantes doctores, de profesores asociados y profesores visitantes, así como los contratos de personal investigador. Por último, hemos impulsado medidas especiales para los sectores esenciales, como la apertura de determinados establecimientos hoteleros y el acceso de transportistas a determinados servicios y manutención en zonas de servicio. Señorías, paso a resumir, aunque sea brevemente, el impacto de estas medidas en la sociedad española. En primer lugar, de la línea ICO para la cobertura por cuenta del Estado de la financiación ya se ha habilitado una primera línea de 20 000 millones de euros, y quiero anunciarles que en el próximo Consejo de Ministros extraordinario que vamos a celebrar este viernes pondremos en marcha la segunda línea de 20 000 millones de euros, de nuevos 20 000 millones de euros de líneas ICO. Las estimaciones del Gobierno apuntan a que se podrían beneficiar más de 1,3 millones de autónomos y empresas, que podrán, así, afrontar sus obligaciones y garantizar con ello la continuidad de su actividad una vez terminen las dificultades derivadas de esta crisis sanitaria. Además, la ampliación del límite de endeudamiento del ICO con el fin de aumentar las líneas de financiación a empresas, autónomos para facilitarles esa liquidez adicional que tanto reclaman, dotado con 10 000 millones de euros, beneficiaría en este caso a otras 130 000 empresas y trabajadores y autónomos. Desde el Gobierno de España queremos que todas aquellas actividades que son perfectamente viables, pero que están teniendo dificultades transitorias --y subrayo lo de transitorias-- como consecuencia de la crisis sanitaria de la COVID-19 y del estado de alarma puedan superar este bache, que es temporal --que es temporal-- y puedan continuar con su actividad. En cuanto a los trabajadores autónomos, más de 588 000 autónomos ya han solicitado la prestación extraordinaria por cese de actividad o por una reducción, como saben ustedes, de al menos el 75 % de la facturación respecto a la media del semestre anterior. Según las previsiones del Gobierno, llegarán al millón los que finalmente se beneficiarán de esta medida. En cuanto al subsidio extraordinario por la falta de actividad para empleadas y empleados del hogar --un colectivo que representa, como saben ustedes, a casi 400 000 personas, en su mayoría mujeres--, también se van a ver beneficiadas por esta ayuda. Con respecto a la medida de protección hacia los trabajadores y trabajadoras directamente afectados por la COVID-19, ya se han acogido más de 300 000 trabajadores y trabajadoras, que se ven obligados a guardar la cuarentena por el riesgo de contagiar a sus colegas de trabajo. En materia de vivienda, hasta 1 200 000 inquilinos podrían beneficiarse de las medidas aplazando el pago de rentas en caso de dificultades económicas derivadas de la crisis de la COVID-19. En materia de agricultura, y para asegurar la cadena alimentaria y el abastecimiento afrontando las necesidades de fuerza de trabajo en la temporada de recolección, el Gobierno va a financiar con 236 millones de euros la contratación, como he dicho antes, de 200 000 trabajadores y trabajadoras por parte de los ayuntamientos. Vamos a flexibilizar también la contratación temporal de trabajadores, permitiendo la compatibilidad entre los ingresos por labores agrícolas y prestaciones públicas para incorporar entre 75 000 y 80 000 personas. Además, se amplían los plazos de suscripción de seguros agrícolas y la refinanciación de préstamos por sequía con 2,5 millones de euros, y también, como han pedido algunas comunidades autónomas, se amplía el plazo para solicitar las subvenciones PAC de este año hasta el 15 de mayo. Por último, en relación con las medidas para garantizar el suministro de energía a consumidores devenidos vulnerables, se podrían beneficiar más de 1 250 000 familias. Entre estas medidas hemos procedido, además, a una prórroga del bono social eléctrico durante seis meses, a la que se van a poder acoger más de 420 000 familias. Señorías, me gustaría insistir en la idea de que todas y cada una de estas medidas que ha tomado el Gobierno tienen una prioridad clara y fundamental, que es superar cuanto antes esta emergencia reforzando nuestro sistema público, especialmente la sanidad pública, sin dejar a nadie atrás, protegiendo especialmente a los más vulnerables y a quienes sufren una mayor precarización. Señorías, paso a continuación a informarles de las distintas órdenes, resoluciones e instrucciones que han dictado los cuatro ministerios designados como autoridades delegadas competentes y que han sido publicadas en el BOE desde el pasado 25 de marzo, fecha en que comparecí por última vez en esta Cámara. Por su parte, el ministro de Sanidad ha aprobado un total de quince órdenes, entre las que podemos destacar la que establece las condiciones a la dispensación y administraciones de medicamentos en el ámbito del Sistema Nacional de Salud con el fin de asegurar el abastecimiento. La que determina el levantamiento del confinamiento de los municipios de Igualada, de Vilanova del Camí, de Santa Margarida de Montbui y de Òdena. La que prohíbe los velatorios, pospone la celebración de ceremonias fúnebres hasta la finalización del estado de alarma y también limita la subida de precios de los servicios funerarios. La que autoriza el uso de bioetanol en geles y soluciones hidroalcohólicas de desinfección de manos. La que agiliza el proceso de obtención de licencias para las empresas que se dediquen a la fabricación, importación y agrupación o esterilización de productos sanitarios con el fin de garantizar el abastecimiento. Y la que ordena a la Secretaría de Estado de Digitalización e Inteligencia Artificial que desarrolle urgentemente, entre otras herramientas de apoyo en la gestión de la crisis sanitaria de la COVID-19, una aplicación informática que permita la autoevaluación de los síntomas y la geolocalización del usuario a los solos efectos de verificar que se encuentra en la comunidad autónoma en la que declara estar. Por su parte, el ministro del Interior ha dictado cuatro órdenes. Una, para prorrogar los controles en las fronteras interiores terrestres, establecidos con motivo de la crisis sanitaria. Otra, para evitar dudas acerca de la inclusión de los vehículos destinados al desarrollo de determinadas actividades esenciales que no se mencionan de forma expresa en órdenes anteriores y facilitar, en consecuencia, la labor de las Fuerzas y Cuerpos de Seguridad Estado. Otra, para prorrogar las licencias y habilitaciones de armas cuyo periodo de vigencia expire durante el estado de alarma y establecer que durante el primer semestre no se realicen los ejercicios de tiro para el mantenimiento de la aptitud en la conservación, manejo y uso de las armas por los vigilantes de seguridad. Y la cuarta, para facilitar la matriculación y el cambio de titularidad de determinados vehículos. Por su parte, el ministro de Transportes, Movilidad y Agenda Urbana ha dictado once órdenes y seis resoluciones. Las más relevantes son las siguientes. En primer lugar, la orden que identifica los alojamientos turísticos que se deben considerar esenciales y, por tanto, han de permanecer abiertos. Las órdenes que prohíben los vuelos con Italia hasta la finalización del estado de alarma y prorrogan, en consecuencia, la prohibición de entrada de buques de pasaje procedentes de la República Italiana y de cruceros de cualquier origen. La orden que regula una segunda adquisición y distribución de mascarillas para su posterior distribución al personal que presta sus servicios en el sector del trasporte en áreas de riesgo. La orden que permite reducir la oferta de servicios de transporte de viajeros, con ocasión de la entrada en vigor del permiso retribuido recuperable. Y las dos resoluciones que provienen de la Dirección General de la Aviación Civil para garantizar el servicio de transporte aéreo en determinadas rutas de Canarias y de Palma de Mallorca e Ibiza. Por último, la ministra de Defensa ha dictado una orden para suspender, temporalmente y con carácter excepcional, toda restricción normativa a la impartición de docencia a distancia de las asignaturas que integran los diferentes currículos. Señorías, la acción del Gobierno no acaba, lógicamente, en nuestras fronteras. Uno de los grandes desafíos frente a los que esta pandemia nos ha puesto de frente tiene que ver con Europa, con la Unión Europea. Saben cuál es la idea que siempre ha defendido el Gobierno de España en relación con Europa y la exigencia de solidaridad que conlleva. Lo extraordinario de esta emergencia exige contundencia, medidas nuevas. De lo contrario --y lo digo, además, sin matices--, nuestra unión está en peligro. Necesitamos una solidaridad sin fisuras y una prueba fehaciente de que la cohesión que nos define como proyecto comunitario es algo más que una mera retórica. Como presidente del Gobierno de España, de un Gobierno firmemente europeísta --porque la sociedad española es firmemente europeísta--, es lo que exijo a la Unión Europea. Y tampoco en esto tenemos tiempo que perder; es ahora o nunca. Tenemos ya sobre la mesa el programa temporal de compra de emergencia del Banco Central Europeo; inédito y que aplaudimos. Tenemos también un diseño de un fondo de reaseguro por desempleo, el llamado Plan SURE. Vamos a ver cuáles son los detalles de ese plan, pero necesitamos mucho más; no es suficiente. La reconstrucción de Europa como unión de países es tan importante como la unidad de acción en nuestro propio país. Necesitamos, en consecuencia, señorías, ser exigentes, necesitamos medidas que respalden el endeudamiento público de muchos Estados, porque esta crisis no tiene culpables, se trata de una emergencia global y, en consecuencia, de una emergencia europea. Europa tiene que enfrentarse a la COVID como se espera de ella, tiene que actuar ahora frente a la enfermedad y tendrá que actuar después movilizando todos los recursos que sean necesarios para hacer efectivo un nuevo Plan Marshall. Debemos aprender la lección, la austeridad tras la crisis del año 2008 solo ha traído fragilidad ante el desastre. Ni la austeridad ni los recortes son el camino. No queremos fragilidad; al contrario, queremos fuerza, acción, unidad y libertad para todos. Queremos, en definitiva, la reconstrucción y que esa reconstrucción se inicie por lo que ha sido más frágil desde la época de la austeridad en el año 2008, que es lo público, nuestro estado del bienestar. Los mecanismos financieros que amparen la reconstrucción y reparación de los países tras esta crisis no deben estar regidos por la desigualdad y el castigo ante las supuestas economías menores. Hoy luchamos todos --y lo subrayo, todos-- ante una misma emergencia, una emergencia sin precedentes. Mañana, todos los países habrán de levantase con el mismo espíritu y apoyo por parte de Europa, los veintisiete países. Es ahora cuando Europa ha de ser más Europa que nunca. Es ahora cuando debemos hacerlo unidos porque, de lo contrario, la Unión se habrá olvidado de los europeos y con ello, lógicamente, de los españoles. Señorías, en esta tarea también les pido su contribución. Todos ustedes tienen voz en Europa a través de sus respectivos partidos hermanos y sus respectivos grupos parlamentarios europeos; les pido, humildemente, que la hagan oír, háganse oír. Les invito a que defiendan España y defiendan Europa. Les emplazo a que hagan ver a sus correligionarios que esta pandemia no tiene distinción entre el norte y el sur, como no distingue tampoco entre Gobiernos de izquierdas o de derechas. Es la catástrofe más feroz que ha soportado la humanidad en tres cuartos de siglo y Europa no puede mirar hacia otro lado. Los partidos españoles integran partidos europeos y esos partidos europeos tienen voz e influencia en Gobiernos nacionales y también en el Parlamento Europeo. Les pido, en consecuencia, que la ejerzan en favor de España y en favor de la Unión Europea. Este es el momento de la unidad de acción, también por parte de esta Cámara, a nivel europeo. (Aplausos). Señorías, sé que vivimos duros tiempos de confinamiento que merman nuestro estado de ánimo, comprendo la fatiga por el encierro, especialmente la de aquellas familias con peores condiciones de habitabilidad. Entiendo la preocupación por el futuro, especialmente la de nuestros compatriotas en situaciones de más vulnerabilidad. Pero quiero transmitir dos ideas que me parecen fundamentales en este momento tan crítico. La primera es que nadie será abandonado a su suerte. El esfuerzo colectivo velará por que la estela de víctimas civiles no se vea seguida de una masa de víctimas sociales. Y la segunda es que solo la resistencia, la disciplina social y la ciencia nos permitirán superar este durísimo trance. Como saben ustedes, señorías, la COVID-19 ha abierto en todo el mundo una triple crisis, lo hemos dicho en muchas ocasiones --se dice reiteradamente por parte de todos ustedes en sus distintas comparecencias públicas--: una crisis sanitaria, una crisis económica y una crisis social. Desde Alemania hasta China, desde Estados Unidos hasta Francia, desde Italia a Japón o Gran Bretaña, cada día que pasa el conjunto de naciones es consciente de que no era un hecho aislado de una o dos naciones, sino que es, como ha dicho la OMS, una pandemia global. Se trata, en consecuencia, de una emergencia global. Pero, señorías, únicamente en España, al menos entre los grandes países, el virus ha abierto una cuarta crisis, que es la crisis política. No lo digo yo, lo constatan cabeceras prestigiosas, como por ejemplo el Financial Times, a lo largo de esta última semana. En un artículo reciente, este diario económico se extrañaba de que, mientras en todos los países la pandemia ha servido para minimizar las rivalidades políticas, en España está sirviendo para enconar la confrontación política. Esta semana, por ejemplo, escuchábamos al líder conservador de Portugal, en la oposición, hacer un discurso emotivo deseándole suerte y acierto al primer ministro, António Costa, porque su suerte y su acierto --decía el líder de la oposición-- serían los de todo Portugal. (Aplausos). También escuchábamos al nuevo líder laborista británico, apenas elegido, ponerse incondicionalmente al lado del Gobierno británico conservador de Boris Johnson, a quien aprovecho, por cierto, para desearle una curación rápida y completa. Señorías, mientras nuestros sanitarios combaten en primera línea, mientras nuestros agentes y militares se emplean a fondo, mientras nuestros agricultores y personal dependiente de las pequeñas y grandes superficies nos alimentan, mientras nuestras familias se aíslan para protegerse, yo creo que debemos estar unidos, como lo están ellos y ellas. Nadie entiende que esto no sea así. Somos, antes que nosotros, los representantes de todos los españoles, piensen lo que piensen; por eso les pido, humildemente, unidad y lealtad. Fíjense, el director regional de Europa de la Organización Mundial de la Salud, Hans Kluge, concluyó la semana pasada la misión encargada por dicha organización para analizar la situación en nuestro país en términos de respuesta a la COVID-19. Para que no quepa lugar a interpretaciones, cito textualmente sus palabras después de terminar esa misión. Dijo él: Estoy profundamente impresionado con el heroísmo de los profesionales que están en la línea del frente, con la solidaridad del conjunto del pueblo español y con la inspiradora capacidad de resolución del Gobierno. Continuaba el director regional de la OMS en Europa: Siento un optimismo prudente como resultado de las medidas audaces, los enfoques innovadores y las decisiones valientes del ministro de Sanidad Salvador Illa. El director general de la Organización Mundial de la Salud reiteró esas palabras. Por tanto, señorías, no pido que la oposición suscriba estas palabras, solo pido, humildemente, unidad y lealtad. Es evidente que el mundo, que Europa, que todo Occidente ha llegado tarde y que España no es una excepción, pero si España destaca en algo sería por cuatro motivos que me gustaría compartir con todos ustedes. En primer lugar, España es el país que primero tomó medidas de confinamiento en todo Occidente, el primero. Lo hicimos con solo 120 fallecidos, muy por delante de los demás países. En segundo lugar, España es uno de los países que mayor número de pruebas por habitante está realizando --y creciendo--, 20 000 al día de promedio. En tercer lugar, España es el país de Occidente que más lejos ha ido en las medidas de confinamiento, porque lo que anunciamos, señorías, lo ejecutamos. Y por último, España es el país que facilita más información, el único que notifica todos los positivos, no solo los hospitalizados; todos los positivos, todos los fallecidos diagnosticados, todos los ingresos en la UCI y todas las altas. Toda Europa, señorías, llegó tarde pero España actuó antes. No les pido que lo suscriban, lo único que pido a la oposición es unidad y lealtad. (Aplausos). Por supuesto, señorías, estos datos proceden de fuentes tan incontestables como el medio europeo político o el estudio COVID-19 de una universidad prestigiosa británica, la Universidad de Oxford. Precisamente, este estudio, el de la Universidad de Oxford, otorga a España la puntuación más alta de los países occidentales, noventa sobre cien; noventa sobre cien en cuanto al rigor en la respuesta a la pandemia. Seguro que para la oposición cien sobre cien hubiera sido mejor que noventa sobre cien, como también para el Gobierno; seguro que hay cosas que con los conocimientos de hoy habríamos hecho distinto ayer, pero ayer actuábamos con los conocimientos de ayer no con los conocimientos de hoy. Ningún Gobierno de ningún país puede presumir de no haber cometido ningún error, señorías, ninguno. Combatimos contra un enemigo, el virus, que es desconocido para la ciencia y, en consecuencia, para los expertos que asesoran al Gobierno y también para los Gobiernos. La autoexigencia del Gobierno de España, señorías, es máxima, es absoluta. Lo que les puedo garantizar es que el Gobierno español ha estado trabajando y todo el tiempo lo ha hecho de buena fe. Ha trabajado con toda su energía, con todos sus medios, con el consejo de los mejores expertos que tiene nuestro país. Y estoy convencido también, señorías, de que los Gobiernos de todas las comunidades autónomas, de todos los municipios --sin distinción de color político-- están actuando con esa misma voluntad. Por tanto, señorías, no reclamo reconocimiento; todo lo que reclamo a sus señorías es unidad y lealtad. El director general de la OCDE, Ángel Gurría, fue esta misma semana muy claro sobre la pandemia, la economía y también sobre nuestro país. Dijo textualmente lo siguiente: Estamos ante una situación inédita y hay que tomar medidas inéditas. Es un falso dilema si uno escoge entre economía o salud, en estos momentos lo único que se puede hacer --continuaba diciendo el mexicano Ángel Gurría-- es luchar contra la pandemia con todos los elementos que se tengan. Primero, hay que atender a los desempleados, a los que se han quedado sin actividad. En el caso de España --decía el secretario general de la OCDE-- lo que están haciendo ahora es muy ejemplar desde el punto de vista del confinamiento y eso va a permitir que terminen más rápido con la diseminación del virus. La pandemia terminará --decía el mexicano Ángel Gurría-- sobre todo si aplican, como en España, medidas tan importantes como las que estamos aplicando. Señorías, no solicito este tipo de declaraciones por parte de la oposición, todo lo que pido es unidad y lealtad. Señorías, nuestro país vive momentos extremos y la crisis sanitaria que estamos solamente empezando a reconducir viene acompañada de una gran crisis económica y social que ya estamos empezando a sentir. Toda Europa, todo Occidente, se pregunta si ha reaccionado tarde a la crisis sanitaria. Tiempo habrá de comprender qué debe mejorarse y qué debe evitarse para que no vuelva a suceder una pandemia de estas características, pero lo que no podemos permitirnos es llegar tarde a la crisis económica y social que tenemos ya encima. Necesitamos reaccionar pronto y debemos hacerlo además unidos, todos y todas. En ese sentido, hice la propuesta de unos nuevos pactos de la Moncloa, que formulé el pasado sábado y que quiero reiterar hoy aquí y ahora solemnemente ante esta Cámara. Si nuestros sanitarios combaten unidos contra el virus; si nuestros policías, nuestros militares dan la cara frente al virus; si nuestros agricultores, nuestros dependientes --como decía antes-- se mantienen en sus puestos frente al virus; si nuestras familias se recluyen unidas para protegerse frente al virus; si la destrucción del empleo nos afecta a todos y a todas; si la crisis pone en riesgo el bienestar de todos y todas; si golpea a todos y todas sin distinguir preferencias políticas, ¿qué sentido tiene la división?, ¿a quién beneficia la división? Tenemos en nuestra historia democrática un precedente en el que podemos inspirarnos. Ya nuestro país se enfrentó a una situación distinta, pero también dramática, que amenazaba con llevarse por delante nuestra economía y, con ella, nuestra democracia recién reconquistada, y los españoles supimos responder unidos, sin distinción de credos o de ideologías. Identificamos un peligro y plantamos cara juntos con esos Pactos de la Moncloa. Esa misma fórmula es la que estamos proponiendo, con las modificaciones lógicas que corresponden a la transformación que ha experimentado nuestro Estado, hoy un Estado fuertemente descentralizado. Por tanto, lo que propongo es un gran acuerdo para la reconstrucción económica y social de España en el que participen todas las fuerzas dispuestas a arrimar el hombro: partidos políticos por supuesto, pero también empresarios y empresarias, sindicatos y, por supuesto, las comunidades autónomas, las diputaciones provinciales y los ayuntamientos. Les propongo un acuerdo para la reconstrucción económica y social de España. En estos últimos días, he escuchado algunas reacciones que manifiestan ciertas reservas a esta iniciativa. Se ha dicho que no puede implicar un cambio de régimen; bueno, pues cien por cien de acuerdo, el régimen es y debe seguir siendo nuestra Constitución social y democrática, que tiene plena vigencia y debe inspirarnos en toda su amplitud. Se ha dicho que no puede anular el control parlamentario del Gobierno; totalmente de acuerdo, plena vigencia del control parlamentario. Se ha dicho que no puede restar transparencia informativa; absoluta conformidad, debe mantenerse absoluta transparencia informativa, como llevamos haciendo desde el inicio de esta crisis. Se ha dicho que no puede excluir a nadie; perfecto, están invitados todos aquellos que estén dispuestos a arrimar el hombro --como he dicho antes-- y quieran hacerlo. Se ha dicho que se desconfía de la sinceridad de la propuesta; pues bien, reitero la propuesta de corazón y además la expreso formalmente en esta Cámara, con toda solemnidad, ante los representantes legítimos de todos los españoles, que son ustedes. Señorías, en esta crisis, que ya se ha hecho desgraciadamente dilatada para muchísimos ciudadanos, he debido dirigirme en varias ocasiones a nuestros conciudadanos como responsable del Gobierno de España, y cada vez que lo he hecho he repetido las mismas palabras: sacrificio, resistencia y moral de victoria. Y los españoles están demostrando, más allá del color político y la preferencia de gobierno que tengan, que saben responder con sacrificio, con resistencia y con moral de victoria. Por tanto, señorías, les convoco formalmente por ello, la próxima semana, a una primera reunión a todas las fuerzas políticas que quieran participar de este gran acuerdo económico y social para la reconstrucción de nuestro país. Integraremos en este acuerdo a los agentes sociales, a los presidentes autonómicos y a las fuerzas políticas que estén dispuestas a arrimar el hombro. Todos estamos llamados a esos pactos. Hoy aquí, en esta Cámara que congrega a los representantes legítimos, solo les pido lo que he venido repitiendo durante este último tramo de mi intervención: unidad y lealtad, que es la forma en la que los responsables políticos podemos contribuir al sacrificio, a la resistencia y a la moral de victoria que está demostrando el conjunto de nuestro pueblo. Y finalizo con una pregunta, señorías, hoy, aquí y ahora: ¿están dispuestos? Yo lo estoy. Solo les pido lo que les puedo ofrecer: unidad y lealtad. Gracias. (Aplausos)."
}