{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, señora presidenta. Señorías, miembros del Gobierno, presidente del Gobierno, vivimos un momento histórico. Esto lo hemos dicho muchas veces pero nunca ha sido tan verdad como hoy. Vivimos la peor epidemia que ha vivido nuestro país en cien años, una tragedia que está haciendo mucho daño a nuestro país, a las familias, a los trabajadores, a la economía, y que seguirá haciendo mucho daño a nuestro país. Y en una situación así, los representantes públicos, pero también los líderes de las organizaciones sociales, también los líderes de opinión, tenemos una enorme responsabilidad porque, como decía, no vivimos un momento cualquiera. Todos y cada uno de nosotros dentro de cinco o diez años vamos a mirar hacia atrás y vamos a tener que evaluar qué hicimos en este difícil trance. Seguramente nos preguntaremos todos y cada uno de nosotros: ¿Trabajé para que hubiera menos fallecidos en mi país? ¿Trabajé para que hubiera menos sufrimiento físico, económico, psicológico, vital? ¿Trabajé para vencer a la epidemia en ese momento tan terrible? ¿Trabajé para hacer a mi país más fuerte? Esa responsabilidad enorme por la que nos juzgaremos a nosotros mismos y por la que nos juzgará también la historia tiene que ser el centro del debate político y social en tiempos del coronavirus. La responsabilidad que está demostrando sin duda la ciudadanía quedándose en casa, con lo difícil --y cada vez más difícil-- que es respetar las normas que dictan las autoridades sanitarias, especialmente para la gente que tiene menos recursos, especialmente para la gente que tiene una vivienda en condiciones más precarias, especialmente para la gente que tiene más problemas para llegar a fin de mes. Es la responsabilidad que está demostrando la ciudadanía, como muestran los datos de movilidad, que se han reducido alrededor del 85 % en las últimas semanas; la responsabilidad de los sanitarios, que se juegan la vida todos los días; la responsabilidad de la gente que permite que podamos poner comida en la mesa --de los cajeros de supermercado, de los reponedores, de los transportistas, de los agricultores--; la responsabilidad de los agentes de Policía, de la Guardia Civil, de los soldados de nuestras Fuerzas Armadas, que también ponen en primera línea su salud para protegernos y garantizar que se cumplen las normas de confinamiento; una responsabilidad que además no busca protegerse a uno mismo en primera instancia, sino proteger a los demás, una responsabilidad que por esto también podemos llamar solidaridad. La inmensa mayoría de nuestro pueblo es así, y por eso este es un país del que podemos sentirnos orgullosos. Por eso, nuestro país es el país de no a la guerra, es el país del matrimonio igualitario, es el país de la sanidad universal, es el país del 15-M, es el país del solo sí es sí. Pero, así como los humanos no somos perfectos, nuestro país tampoco lo es, y también tenemos una poco edificante minoría de élites políticas que hacen todo lo contrario en un momento tan difícil: frente a la responsabilidad, la irresponsabilidad; frente a la solidaridad, la insolidaridad; frente a los que luchan contra la epidemia, la miseria política y moral de los que intentan aprovecharse de ella. Y en el primer puesto de ese ranking --lo hemos podido ver hace unos minutos-- la ultraderecha, que hoy, en uno de los peores momentos para nuestra patria, presenta una resolución para tumbar al Gobierno de España. Por cierto, una resolución bastante ridícula en términos jurídicos. Parece que el señor Abascal no se ha leído el artículo 99 de la Constitución española y propone tumbar al Gobierno de España, formar un ridículo Gobierno con cuatro ministerios y, según comentaba su portavoz antes de ayer, presidirlo ya, por ejemplo, la señora Rosa Díez. Esto es lo que propone a día de hoy el Grupo Parlamentario VOX. Y también hemos visto --y lo hemos vuelto a ver en la tribuna-- algo que ya saben todos los españoles, y es que VOX se ha convertido en sinónimo de bulos. Mientras millones de españoles tienen que quedarse en casa sufriendo el confinamiento, mientras cientos de miles de sanitarios se juegan la vida, en lo que se gasta el dinero y el esfuerzo la ultraderecha es en montar campañas de fake news, de mentiras en las redes sociales con cuentas falsas, con granjas de cuentas falsas, utilizando las tácticas aprendidas de Bolsonaro y de Steve Bannon, para sembrar miedo, para sembrar alarma y para sembrar odio en nuestra sociedad. Utilizar la mentira y el odio mientras que miles de compatriotas están muriendo y millones se están jugando la vida para protegernos no es defender ninguna posición política, es ser, sencillamente, miserable. Se lo pido por favor, señores de VOX, desde la tribuna: esta sociedad es hermosa y decente, dejen de envenenarla, hagan como millones de familias y quédense en casa, déjennos trabajar a los que estamos trabajando para luchar contra la epidemia. Respecto al Partido Popular, lo grave del asunto es que últimamente cuesta mucho distinguirlos de VOX, señor Pablo Casado. En vez de luchar contra el coronavirus, usted se dedica últimamente a luchar por la hegemonía de la derecha persiguiendo desesperadamente al señor Abascal. Si este lunes VOX mandaba a 52 diputados de todos los territorios de nuestro país a trabajar al Congreso de los Diputados, obligando a los trabajadores de la casa a tener que venir a desinfectar y poniendo en peligro a un montón de personas, antes de ayer en la Junta de Portavoces el Partido Popular intentaba perseguir desesperadamente esta estrategia y luchaba a brazo partido para que 45 diputados del Partido Popular pudieran estar aquí hoy. Me alegro de que hayan rectificado en esa persecución puntual de la estrategia de la ultraderecha, señor Pablo Casado. Y no lo estamos viendo solamente en ese gesto que acabo de comentar, porque, a diferencia de lo que hace la oposición democrática en otros países de nuestro entorno, como ha comentado el presidente del Gobierno, aquí vemos al señor Pablo Casado lanzar todos los días ataques al Gobierno de España muy similares a los que lanza el señor Abascal desde ese set de prensa con un montón de pantallas que ha querido fabricar para esta crisis y que se parece demasiado al cuartel general del Capitán a posteriori. Se habla mucho de pactos últimamente, y se habla de los Pactos de la Moncloa. Me gustaría hacer algunos apuntes históricos. Los Pactos de la Moncloa empezaron con un acuerdo entre Adolfo Suárez y el Partido Comunista del señor Carrillo; Alianza Popular, el partido fundado por siete ministros de Franco y que luego sería uno de los gérmenes del Partido Popular, fue de los últimos partidos en sumarse a los Pactos de la Moncloa, y entre los máximos opositores a esos pactos se encontraba la Iglesia católica, por el avance de la educación pública, y el entonces presidente de la CEOE, que decía de Suárez que era un izquierdista falangista --hay algunas cosas que nunca cambian en nuestro país--. De esos pactos, dicen los historiadores, se crearon las condiciones de posibilidad para la aprobación de la Constitución española, que, cuando hubo que votarla en esta Cámara, varios diputados de Alianza Popular votaron en contra. En estos días en los que la ultraderecha pone el interés particular por delante del interés general, al contrario de lo que dice nuestra Constitución española, el Partido Popular está haciendo lo mismo, está persiguiendo a la ultraderecha y está poniendo el interés particular por delante del interés general. Si hace cuarenta y tres años el partido antecesor al Partido Popular no fue todo lo constitucionalista que hoy quieren ser, parece que hoy tampoco están a la altura en su persecución a VOX, en su persecución a la extrema derecha, señor Casado. Hoy, como hace cuarenta y tres años, ustedes están fuera de la Constitución española. Y hablando de acuerdos para reconstruir nuestro país, creo que no estamos en ese momento, creo que estamos en el momento de luchar contra la epidemia y de proteger a la ciudadanía, pero también creo que cuando lleguemos a ese momento, conviene que los acuerdos no se formen tratando de imponer cada fuerza política su programa electoral, diseñado, pensado y escrito en una España que no conocía el coronavirus. Creo que esos nuevos acuerdos tienen que partir de lo que hemos aprendido a lo largo de esta epidemia, de las lecciones que nos está dejando esta tragedia, y creo que las lecciones son claras. Frente al discurso neoliberal que hemos vuelto a escuchar por boca de señor Casado, que parece que se ha quedado en el año 2008, proponiendo exactamente las mismas recetas que destruyeron la economía de nuestro país y causaron un montón de sufrimiento a mucha gente, hay un consenso social, me atrevería a decir que cada vez más en el conjunto de Europa, que apunta en la dirección contraria, que apunta en la dirección de hacer todo lo contrario a lo que se hizo mal, de forma fracasada y cruel en esa época. Parece obvio que hay que fortalecer la sanidad pública en nuestro país. Es sorprendente que el señor Pablo Casado hace unos días no se comprometiera a aumentar la financiación pública si algún día el Partido Popular tuviera capacidad de Gobierno. Parece evidente que el sistema de cuidados estaba maltrecho en España. Lo hemos visto con las residencias. Es terrible lo que estamos viendo en las residencias. Es evidente que hay que reformar nuestro sistema de cuidados para dar dignidad a nuestros mayores y a los trabajadores de las residencias. Es evidente que España, que está a ocho puntos porcentuales del producto interior bruto por detrás de la media europea en ingresos, tiene que volver a cumplir el artículo 31 de la Constitución española, tener justicia fiscal, porque sin justicia fiscal no puede haber Estado del bienestar. Y es evidente que Europa --se ha dicho aquí también-- tiene que hacer todo lo contrario a lo que se hizo en la crisis financiera, tiene que apostar por la solidaridad. Y espero, confío y sé, señor presidente, porque lo he escuchado de su propia boca, que nuestro país seguirá liderando la posición solidaria en Europa, seguirá peleando por los eurobonos y seguirá trabajando para que la Unión Europea no haga lo que hizo la última vez, para que deje de ser el tiempo de los burócratas prepotentes que dictaron el fin de la política, que obligaron a la Unión Europea a poner la bota en el cuello de los pueblos del sur y, si me permite, que crearon las bases de la extrema derecha que hoy vemos en muchos países. Creo que ha pasado el tiempo de la burocracia prepotente europea, creo que ha llegado el tiempo de la política, creo que ha llegado el tiempo de la solidaridad en Europa, y estoy seguro de que nuestro Gobierno va a seguir trabajando en esa dirección en las instituciones europeas. Por último --voy acabando--, respecto de la prórroga del estado de alarma, creo que es evidente que las medidas que se han tomado están funcionando. Creo que en estos últimos días hemos visto datos esperanzadores respecto de la evolución de nuevos infectados detectados y de nuevos fallecidos y creo que hay que perseverar en las medidas de confinamiento. Por tanto, es evidente que nuestro grupo va a apoyar la prórroga del estado de alarma. Quiero manifestar en esta Cámara, como hice la última vez, que es también imperativo y fundamental que el Gobierno siga atendiendo, como ha hecho desde el principio, a las recomendaciones de los expertos. Parece que el estado anterior al cierre de la actividad no esencial nos ha permitido aplanar la curva y parece que estas dos semanas de cierre de la actividad no esencial van a permitir que la curva empiece a bajar. Creo que tenemos que estar muy atentos día a día a cómo evoluciona la curva, creo que tenemos que estar muy atentos al consejo, los datos y las simulaciones de los equipos científicos, creo que el Gobierno de España tiene que seguir actuando como lo ha hecho hasta ahora, demostrando flexibilidad en un escenario cambiante, y creo que tenemos que tener cuidado con lo que se ha dado en llamar el desescalamiento, para hacerlo de manera paulatina y que se garantice que la curva sigue bajando. Por eso, señor presidente, le traslado de nuevo el apoyo de nuestro grupo parlamentario y le pido que nuestro Gobierno siga actuando como hasta ahora. Si se puede proceder a una reanudación inmediata y absoluta de las actividades no esenciales y se consigue hacer manteniendo la bajada de la curva, eso será bueno para la economía y será bueno para nuestro país. Pero, si detectamos señales de que ese desescalamiento tan rápido no es del todo positivo para la evolución de la curva, estoy seguro de que nuestro Gobierno va a tomar las medidas que ha tomado hasta ahora y va a saber actuar con flexibilidad. Muchas gracias. (Aplausos)."
}