{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Buenos días, presidente. Mis primeras palabras, como las de mis compañeros que me han precedido en el uso de la palabra, desde luego serán de recuerdo, condolencia y pésame a las casi 15 000 víctimas que este virus lleva contabilizadas; en recuerdo a sus familias, que han visto morir solas a las personas a las que quieren, recluidas en sus casas y sin poderles dar consuelo, sin poder estar a su lado en estos momentos duros; en recuerdo a las personas que se encuentran ahora mismo peleando contra el virus, tratando de sobrevivir, y también a sus familias que están en sus casas inquietas y asustadas porque no saben cómo están estas personas. En segundo lugar, estas palabras también son en reconocimiento y homenaje a los que llamamos héroes, a los trabajadores de los servicios esenciales. Son los que nos hacen aguantar, los que nos permiten resistir, los que nos mantienen viva la esperanza de que saldremos de esta, de que volveremos a ver a nuestros amigos y volveremos a ir a los lugares de reunión. Son los que nos permiten precisamente mantener viva esa llama en nuestra cabeza y también aguantar el confinamiento. En tercer lugar, y sobre todo, hoy quiero referirme y agradecer de una forma muy especial su trabajo a los trabajadores de las Cortes Generales, del Congreso de los Diputados, los que no son diputados, los policías nacionales, las limpiadoras, los ujieres, los letrados, esas personas que no tendrían que estar hoy aquí si nos hubieran admitido la petición que reiteradamente el Grupo Parlamentario Ciudadanos ha hecho con respecto a que se celebre este Pleno de forma telemática, no contando prácticamente con el apoyo de ninguno de los grupos de la Cámara. ¿De verdad no se puede celebrar telemáticamente este Pleno? ¿En el siglo XXI vivimos en un Congreso del siglo XIX? Seguimos en el siglo XIX en el Congreso de los Diputados, ignorando que existe Internet, que tenemos unos magníficos profesionales que permiten las comunicaciones a distancia a través de estos medios y no tendríamos que poner en peligro nuestra salud, ni la de nuestras familias --porque vamos a volver a nuestra casa y nos hemos podido contagiar aquí--, ni precisamente la de los trabajadores que son necesarios para que el Pleno funcione. Ciudadanos ha sido el primer partido que ha dado ruedas de prensa telemáticas con preguntas directas, sin filtros. Hemos utilizado los instrumentos para que todo funcione, las empresas están realizando reuniones telemáticas, yo mismo estoy celebrando reuniones telemáticas con asociaciones, se celebra la Junta de Portavoces telemáticamente sin ningún problema, nos entendemos todos, nos modera la presidenta, no nos pisamos los audios, nadie se ha quejado de cómo funciona la Junta de Portavoces telemática, y aquí, sin embargo, estamos en el Pleno fantasma, tres Plenos fantasma con muy pocos diputados, con la Cámara medio vacía. Seguiremos insistiendo, los ciudadanos han cumplido con la parte del trato, están confinados en sus casas, y nosotros, los diputados, no, porque lo impone la Presidencia de la Cámara. No tenemos superpoderes, señores, por ser diputados, nos contagiamos igual que cualquiera, no somos más que ciudadanos normales y, sin embargo, nosotros estamos aquí y los ciudadanos confinados en sus casas viéndonos por televisión. Se nos dice que el Reglamento del Congreso no contemplaba las epidemias. ¡Vaya, qué idea más luminosa! Obviamente no contemplaba las epidemias en 1982, como es lógico, pero para eso están las resoluciones de la Presidencia del Congreso, que tienen que aceptar la Mesa y la Junta de Portavoces, para suplir esas lagunas, precisamente para eso se puede hacer --se puede hacer-- telemáticamente. Los señores de Podemos, el Grupo Parlamentario de Podemos, nos han registrado una proposición para reformar el Reglamento, aunque nosotros entendemos que ni siquiera es necesario, y ahí la han dejado dormir. Bueno, es que se tramitará en su día; bueno, es que ya veremos cuándo la tramitamos. Me imagino que cuando termine la epidemia es cuando van a tramitar ustedes la reforma del Reglamento para que podamos celebrar los Plenos telemáticos. Efectivamente, vamos a apoyar la prórroga del real decreto del estado de alarma. El confinamiento es la única medicina, no tenemos vacuna, solo tenemos esa medicina. El estado de alarma es el sistema inmunitario del Estado de derecho frente al virus. Fuimos nosotros quienes lo pedimos por primera vez en público: que había que decretar el estado de alarma. En consecuencia, con nuestro apoyo leal al Gobierno de la nación, aunque exigente, vamos a votar a favor de la prórroga. No entendemos cómo se puede votar de otra manera, no entendemos que alguien quiera que el lunes salga la gente a la calle, que cuando llevamos casi 15 000 fallecidos, cuando todos hemos hecho un esfuerzo enorme manteniéndonos confinados con los hijos pequeños en casa sin poder salir, las empresas cerradas, los trabajadores en sus casas con miedo e inseguridad, los autónomos con la persiana echada, ahora, de repente, alguien se pueda atrever a decir que el lunes deberíamos estar todos en la calle. No arruinemos este esfuerzo, rentabilicémoslo. Señor Sánchez, mi partido, Ciudadanos, es un partido de Estado, un partido que en este momento tiene como objetivo prioritario y principal no sacar rédito político de esta situación. Nuestro objetivo es doble: el primero, las vidas, salvar vidas. El segundo, salvar empleos, poder reconstruir la situación sociolaboral. Y es verdad, yo estoy también enfadado. He pasado por el virus, he estado recluido en mi casa, he tenido fiebre, he tenido ahogo. Sí, estoy enfadado, pero no toca el enfado, lo que toca es la mano tendida, lo que toca es la oposición leal, lo que toca es la unión. Esta mano, señor presidente, la de Ciudadanos, cójala. Es una mano leal, pero le advierto que es una mano exigente, que no es un cheque en blanco. Vamos a estar detrás vigilando que cumpla usted con los compromisos a los que ha llegado con nosotros y, sobre todo, con la sociedad española, con los ciudadanos, con las empresas, con los autónomos y con las familias. Esta es la mano que tiene usted imaginariamente que coger y que estrechar. También tiene que responder de estos compromisos, porque no se pueden adoptar medidas unilaterales, hay que consensuarlas con la oposición porque en la oposición vamos a darle ideas positivas. Tiene usted que llamar a los líderes, se lo ha dicho el señor Casado y se lo digo yo; hace trece días que llamó usted a la señora Arrimadas. Prácticamente todos los días tendría usted que hablar con los líderes de la oposición. No puede ser que nos enteremos de las medidas del Gobierno por las ruedas de prensa. Y de verdad le agradezco que, después de ser presionado por los periodistas, admita preguntas sin filtrar, porque ahora más que nunca necesitamos a la prensa, precisamente como órgano de control al Gobierno y como creadora de opinión ante la gente; puede hacer que la gente se sienta segura y pierda el miedo. Por favor, no lance usted a la opinión pública globos sonda a ver cómo caen, porque eso crea inseguridad, crea miedo. Habla usted del confinamiento de los asintomáticos fuera de su domicilio, pero no nos cuenta cómo lo va a hacer o cuándo lo va a hacer o cómo se va a producir el alzamiento del confinamiento. No lance globos sonda, solamente informe de las cosas seguras que ya ha pactado con la oposición, porque le tendemos la mano con lealtad, y responda de los compromisos. Se han comprometido con nosotros a tramitar todos los reales decretos-leyes como proyectos de ley. Se han comprometido a la flexibilización de la recuperación horaria del permiso retribuido más allá del 31 de diciembre de este año, porque hay empresas que tienen problemas para poder recuperar estas horas. Se han comprometido, y lo acaba usted de anunciar, gracias a las exigencias que nosotros hemos planteado en nuestros planes, a que no haya que presentar la declaración trimestral de autónomos por el IRPF y por el IVA; no solamente el aplazamiento, sino no presentar la declaración. Dice usted que lo lleva mañana. Sea generoso y, sobre todo, por favor, no vuelva a cargar a los autónomos con trabas burocráticas, como con la prestación extraordinaria para la que les pedía usted mil papeles; las gestorías administrativas están colapsadas ahora mismo. De ahí lo bueno de esta medida que le hemos venido exigiendo y que usted nos dice que va a llevar mañana al Consejo de Ministros. Va por el buen camino cuando rectifica, señor Sánchez. Hasta ahora, ha realizado una política contraria a los pactos, a los acuerdos y a los consensos, pero le vemos las ganas de cambiar y, por eso, nos permitimos decirle que los ERTE tendrán que durar algo más de lo que dure el estado de alarma, porque el real decreto no va a hacer que la economía se reactive de la noche a la mañana y habrá que ayudar a los empresarios. Tendrán ustedes que distinguir en sus medidas económicas a las grandes empresas con mucho músculo financiero de las medianas, de las pequeñas y de las microempresas de los autónomos. Distingan las medidas porque no es lo mismo la capacidad financiera de unas y de otras. ¿Y por qué no perdona usted la cuota del RETA a los autónomos del mes de abril? Si no van a poder trabajar, si sus ingresos van a ser cero. A los que no están en servicios esenciales, condóneles la cuota del RETA de abril. Ayudemos a los autónomos. Mire, los pactos de la Moncloa se los pidió por escrito Inés Arrimadas. Son pactos de reconstrucción nacional. Me alegra que diga que la semana que viene va a tener lugar esa reunión, pero le pido, por favor, que la reunión sea de verdad, no para ponerse medallas, no para salir en la foto, no para rentabilizar políticamente la foto, sino para adoptar acuerdos de buena fe; por una parte, para parar al virus, sí, y también, como le dijo la señora Arrimadas, para estar pensando ya en el plan de reconstrucción nacional, en el Plan Marshall, en cómo vamos a tener que salir del bache socioeconómico enorme en el que nos vamos a encontrar cuando ya hayamos derrotado al virus. Yo le prometo la buena fe por parte de mi grupo parlamentario, pero le exijo a usted también buena fe en esa negociación y que esos pactos y esas reuniones sean de verdad; nos lo piden los ciudadanos, nos quieren ver unidos. Y de esa forma, señor Sánchez, no parecerá que toma usted medidas improvisadas cuando tenga detrás a toda la oposición unida y leal; no parecerá como pareció, cuando el domingo a las once y media de la noche los empresarios decían: ¿Y tengo mañana que organizar mi empresa si no sé todavía si soy o no soy servicio esencial? Así podremos hablar de las medidas de protección individual, de si todos vamos o no a llevar mascarillas, de si va a haber o no va a haber test. No me diga que somos uno de los países que más test han hecho, porque yo he pasado ya por esa situación y todavía estoy esperando mi test, ¡porque no hay test! Pues vamos a discutirlo. Y , desde luego, que no salga la ministra de Asuntos Exteriores sacando pecho por este tema. Cuestiones como cuándo se terminará el confinamiento, cuándo volveremos a la normalidad, será gradual… Todas estas cosas hay que hablarlas precisamente en el seno de estos nuevos pactos de la Moncloa. Tenemos que dar seguridad a los ciudadanos, a la gente, porque tenemos que luchar contra su miedo, su miedo es razonable, es racional porque todos estamos asustados. Y, sobre todo, ¿para qué, señor Sánchez? ¿Para qué los pactos de la Moncloa? Para no solucionar esto con ideología ni con populismo. Lo ha dicho usted, le tomo la palabra, el virus no es de derechas, el virus no es de izquierdas, el virus no tiene ideología. Por lo tanto, no utilice usted la ideología en las normas para tratar de resolver la crisis. Y, por favor, susúrreselo al oído, dígaselo cuantas veces haga falta a su socio de Gobierno de coalición: la ideología no mata al virus, el populismo no mata al virus; lo mata la inteligencia, lo mata el confinamiento, lo mata el sentido común, lo mata el pragmatismo, la moderación, el centro. Por eso estamos con usted en el apoyo leal pero exigente. Le vuelvo a decir que coja la mano de Ciudadanos; que esta mano le va a acompañar además también cuando tenga que ir usted a Europa, donde el Grupo Parlamentario de Ciudadanos ha hecho una tarea tremenda respecto a la posible mutualización de la deuda con alemanes y holandeses; con esta mano también irá usted a Europa. ¿O prefiere ir usted a Europa a negociar la situación de nuestro país y el futuro con extremistas y populistas? ¿Le van a escuchar mejor? ¿Le van a hacer más caso? ¿Le van a atender mejor en Europa si va de esa mano, o si va de la mano de los moderados, de los pragmáticos, de la gente que tiene sentido común? Le digo, por lo tanto, que seremos exigentes, pero que tendrá en nosotros lealtad; seguramente más lealtad que la de los grupos parlamentarios que le llevaron a usted a ser presidente del Gobierno; seguro que más lealtad, incluso que la de su socio de Gobierno de coalición, pero le exigiremos responsabilidades. Cumpla con lo que ha prometido porque, si no lo cumple, no habrá apoyos. Gracias."
}