{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Confieso que había borrado un adjetivo de mi discurso porque me parecía muy duro para hoy pero, después de haber oído a la derecha, lo recupero, y lo recupero conscientemente: vaya oposición de derechas más miserable que tenemos; una oposición zafia, irresponsable, sucia, aunque veo que finalmente no ha cumplido la amenaza de venir aquí en masa, a pesar de las recomendaciones que hacían la presidenta o la Mesa, mientras millones de ciudadanos cumplían con su obligación y se quedaban en casa. A veces su oposición es la de niños malcriados irresponsables. (Rumores). Señorías, crezcan y aprendan, pero no de sus homólogos Trump, Boris Johnson o Bolsonaro, aprendan de su colega portugués que el otro día les dio una lección de elegancia y de responsabilidad. No me quiero ni imaginar si fueran ustedes los que gobernaran, ustedes que intentaron cargarse la sanidad pública --y que lo volverán a intentar si vuelven a gobernar-- y que ahora aplauden como fariseos. Afortunadamente, este país tiene otra clase de oposición, otra clase de oposición de muchas formaciones; oposiciones leales, constructivas y --creía que no lo diría nunca-- patriótica, pero patriótica de verdad, no como la suya repleta de banderas, de mentiras, de fakes, de crispación y de odio. La nuestra es de propuestas en positivo, de rescatar personas y por eso hemos redactado cinco propuestas de resolución que entendemos que mejoran el decreto: Primero, que se tenga confianza en las administraciones autonómicas, que creo que están dando una lección de lealtad y una lección de saber hacer las cosas; por tanto, las comunidades autónomas no quieren ser meras ejecutoras de las órdenes del Gobierno. Segundo, viendo las noticias que están hoy en todos los medios de comunicación, creemos necesario que el decreto recoja esto: que en ningún caso se permitirá el desplazamiento o retorno a segundas residencias. Tercero, añadir un nuevo punto al artículo 3, que es: visto lo que está pasando con el material sanitario y lo que algunos desalmados están pretendiendo hacer, que el Gobierno intervenga en la fijación de precios del material sanitario como mascarillas, guantes, geles desinfectantes, etcétera. Cuarto, en estos momentos tan dramáticos en los que tenemos un sistema de financiación que genera grandes desigualdades, entendemos que es absolutamente necesario que cada ciudadano reciba la misma financiación por habitante para poder hacer frente a esta crisis con las mismas armas; por tanto, pedimos que se hagan transferencias discrecionales a las comunidades autónomas para que ninguna esté por debajo de la media; además, que se agilicen los instrumentos de liquidez para las comunidades autónomas, las entregas a cuenta de toda la financiación prevista para el año 2020, el préstamo sobre la liquidación del impuesto sobre el valor añadido del año 2017 o los fondos de liquidez autonómica, el normal y el extra, y la suspensión del pago de los intereses del FLA. Quinto --creo que esta es una propuesta que se puede implementar ya--, que la Administración pueda seguir licitando telemáticamente para no contribuir ahora a frenar la economía, para que cuando salgamos se puedan empezar ya las obras; pongo un ejemplo: una escuela pública, si se puede seguir licitando ahora, si se puede seguir trabajando en ello, cuando salgamos podrán empezar las obras ya, y ya sabemos lo que eso supone: adelantaríamos la recuperación económica. Sé que estas medidas se van a adoptar conjuntamente y que puede que no se aprueben, pero les pido que las recojan en ese nuevo decreto que van a sacar ustedes el sábado. Para acabar, un ruego y una propuesta. Señor presidente, señoras ministras, señores ministros, vigilen a los bancos, vigilen a los bancos. Nos están llegando centenares --centenares-- de quejas de los autónomos. Y por último, una propuesta muy constitucionalista, como les gusta a sus señorías de la derecha. Cuando salgamos de esta, cuando cesen los aplausos, cuando quitemos las batas y las sábanas blancas de los balcones, les insto a que hagamos algo de provecho: blindemos la sanidad pública en la Constitución. Seamos constitucionalistas de verdad. Acabo. Seamos constitucionalistas de los derechos de las personas, no constitucionalistas de pulserita y de mascarilla con la banderita. ¿A que no hay…? ¿A que no se atreven? ¿A que no hay…? Votaremos a favor, señor presidente, pero recuerde que la lealtad y la unidad se cimentan en el diálogo, en el respeto y en la confianza mutua, porque, como dijo el jefe de la oposición de Portugal, un señor de derechas, estamos todos en el mismo barco y su suerte es la de todas y todos. Moltes gràcies."
}