{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Esta última semana ha sido sin duda la más dura --ya sabíamos que iba ser la más dura--, pero también ha sido una semana en la que los españoles comenzamos a ver un atisbo de esperanza. Y en un momento así --todos lo hemos hecho y es de rigor hacerlo-- quiero mostrar un reconocimiento especial a la gente que se ha quedado por el camino, a los familiares, a la gente que sigue batallando, al conjunto del pueblo español que se ha confinado con disciplina. La Organización Mundial de la Salud ha felicitado las medidas de confinamiento en España. Las pedimos hace tres semanas y entonces era una exageración. Y finalmente paralizar el país es la única medicina que sirve para frenar la curva de contagios. La Organización Mundial de la Salud también advierte del riesgo que supone el intento de politizar las muertes o el intento de hacer oposición con el dolor ajeno. Esta parte yo espero realmente que se escuche; no porque haya que suspender la discusión política sino porque hay algunas cuestiones que tendríamos que dejar fuera de la contienda. Pero la sanidad pública, que está ganando muchas batallas, además de los aplausos necesita financiación y además de la financiación necesita que nosotros mantengamos el país parado. La pausa en la economía del país es la única herramienta para frenar el virus. Acaba de salir un estudio publicado que dice que durante la mal llamada gripe española de 1918 las ciudades de Estados Unidos que adoptaron confinamiento más rápido, más duro y más estricto fueron las que después pudieron encarar de mejor manera la reconstrucción. El confinamiento estricto y la paralización de la economía han funcionado. Por eso, señores del Gobierno, no hay que aflojar. El pueblo español ha aguantado el confinamiento en condiciones muy duras, mucho más duras que las que aguantamos todos y cada uno de nosotros. Y es necesario que el Gobierno aguante igual y persista igual. Lo hemos dicho varias veces en esta tribuna, pero es imprescindible recordarlo: la salud del país está por encima de cualquier cálculo económico y de cualquier cálculo político, por importantes que sean las presiones, se apellide como se apellide quien ejerza las presiones. Nadie reduce la velocidad en una carrera cuando está tomando ventaja y, en este caso, tomar ventaja es salvar vidas; bueno, pues este no es momento de reducir la velocidad. He leído que el Gobierno se planteaba una cierta vuelta a la normalidad a partir del día 26 de abril. A nosotros nos parece precipitado. Mandar gente al trabajo, devolver a la gente a los vagones llenos del metro o a los vagones llenos del tren podría ser un desastre. Es un riesgo innecesario que para ganar diez días echemos por la borda todo el esfuerzo colectivo que hemos hecho hasta ahora o peor: tener que volver a decretar un nuevo confinamiento que sería aún más duro. Esta guerra contra el virus no se puede ganar a medias, y lo repito una vez más: tienen que primar la salud del país y la salvaguarda de los intereses del conjunto del pueblo español por encima de los intereses de algunos de hacer negocio en el corto plazo, porque no es una pelea entre economía y vida, es una pelea entre corto plazo y largo plazo. Solo podemos salir y afrontar la reconstrucción nacional si frenamos las muertes, si frenamos la pandemia. Por eso pedimos que se mantenga la suspensión de todas las actividades económicas que no sean esenciales; eso sí, para que se mantengan, son necesarias algunas medidas que permitan aliviar la situación, sobre todo de los menores, de los niños, que están en casa y necesitan salir algo después de tantos días de confinamiento, es necesaria la protección social para que el país se confine con esperanza y es necesaria la protección a quienes trabajan; si no tenemos suficientes mascarillas, si no tenemos suficientes guantes, si no tenemos suficientes medidas para quienes trabajan en los servicios esenciales, hay que reorientar toda la industria bajo control público para que España pueda producirlos. A nosotros nos gusta la música de un país que no deje a nadie atrás. Yo tengo que decir que me suena hasta bastante familiar, pero hoy no votamos la música, votamos la letra, y en la letra pequeña resulta que sí que se nos queda mucha gente atrás: gente que se queda porque no cumple los requisitos, gente que se pierde en el laberinto burocrático, gente que no queda cubierta por las medidas, gente para la que las medidas han llegado tarde. Nosotros vamos a apoyar la solicitud de extensión de la prórroga, pero le adelanto que en los decretos económicos y sociales el Gobierno viene con los deberes sin hacer, viene con los deberes sin hacer por lo que respecta a esta Cámara. El Gobierno es heredero de una mayoría progresista que tiene que cuidar y seducir permanentemente, semana a semana, en esta Cámara. Tiene que preocuparse menos por proponer nuevos marcos y nuevas fotos de todos los políticos juntos y más por avanzar con la mayoría progresista posible para proteger a los españoles y emprender la reconstrucción nacional. Viene sin los deberes hechos por lo que respecta a Europa, después en la réplica me referiré a ello. Necesitamos que el Gobierno esté firme sin ceder al lado de Italia y al lado de Francia con los eurobonos, y que esté firme para que si Alemania y Holanda no ceden y no apuestan por un programa de coronabonos, como ha defendido el Partido Verde Europeo, empecemos a poner en marcha un programa mediterráneo de los países que sí estamos por mutualizar la deuda y por salir de esta juntos y juntas. Y viene con los deberes sin hacer en lo que respecta a las obligaciones de protección social. Ya hemos visto que mucha gente se queda por el camino, hay una sola solución directa, inmediata, sencilla que cubre a todo el mundo y para la que nunca ha habido mejores condiciones, y con la que ustedes deben atreverse: una renta de cuarentena, un ingreso básico de emergencia que cubra a todos los españoles. El pueblo español ha cumplido, ha confiado en lo público en los momentos más duros, quiere confiar en lo público para vencer al virus y para vencer en la reconstrucción nacional, y ustedes tienen que darle motivos para ello. Muchas gracias."
}