{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Antes de empezar, quiero manifestar nuestro pesar a los familiares de todas las personas fallecidas y nuestro cariño a todas sus amistades y a todas las personas afectadas por el coronavirus. Señor presidente, el espíritu constructivo, que no acrítico, que el BNG viene manifestando en esta crisis nos llevó a hacer propuestas desde el principio, propuestas que entendíamos necesarias, como la paralización de toda la actividad económica no esencial, para romper la cadena de contagio en los centros de trabajo porque, como advertíamos, para nosotros la prioridad es salvar vidas y no cuentas de resultados. Tres días después de rechazarla en este Pleno, ustedes adoptaron una decisión que de forma evidente era inevitable y, aunque fuese tarde, absolutamente necesaria. Lamentablemente, se perdieron días valiosos para atajar la expansión de la epidemia y salvar vidas, porque con seguridad esta decisión habría tenido mayor impacto de haber sido adoptada antes. Y tenemos claro que no fue así no por razones sanitarias sino económicas. Tan evidente que ustedes anuncian al mismo tiempo el inicio y el fin de esta medida antes de poder evaluar la necesidad, según sea la evolución de la epidemia, de mantenerla o no. Y ese desde nuestro punto de vista es un error. Reanudar la actividad en los centros de trabajo, en muchos casos masificados y sin las debidas condiciones de seguridad, supone abocar a los trabajadores y trabajadoras a riesgo de contagio. ¿Está en condiciones el Gobierno de garantizar esa seguridad para todos los trabajadores y trabajadoras? Es evidente que no. Por eso nos preguntamos cuánto pesan en la balanza los intereses empresariales y cuánto la salud de los trabajadores y trabajadoras. Además, es esta una decisión que se adopta sin haber alcanzado un punto claro de control de la epidemia y sin que exista aún un plan de desconfinamiento avalado por el criterio científico, de modo que una decisión de estas características, además de poner en riesgo la salud de las personas que el lunes tengan que ir a trabajar, puede provocar un rebrote no deseado que dificulte y retrase el control definitivo del virus. Abandonar una medida que está funcionando sin las medidas de seguridad adecuadas y sin constatar que ya no es necesaria nos parece una irresponsabilidad y un riesgo, como usted decía, de desandar el camino andado. Rechazaron ustedes también la propuesta de revertir el proceso de centralización --esperamos que hoy no--, ese proceso de centralización aplicado con la declaración del estado de alarma, a pesar de que se demostró fallido e ineficaz desde el punto de vista práctico. Solo generó más burocracia y caos ante la evidencia de que el Estado fue incapaz de gestionar una situación para la que ni estaba ni se había preparado. El Gobierno pudo haber optado por coordinar los esfuerzos con quien tiene que trabajar sobre el terreno, pero optó por centralizar. Nosotros no tenemos ninguna duda, a pesar de quien gobierna en Galicia, de que fue una mala decisión; entre otras cosas, porque el BNG --y no nos cansaremos de repetirlo-- tiene plena confianza en el personal de nuestro sistema sanitario, en todos los profesionales del Servizo Galego de Saúde que, aun en condiciones difíciles y después de años de maltrato de la sanidad pública, dan lo mejor de sí para atajar esta emergencia sanitaria. Además, en el caso de Galiza la decisión de centralizar las decisiones en Madrid fue aprovechada de forma descarada e impúdica por Núñez Feijóo, un presidente que lleva once años de recortes, precarización y privatización de la sanidad pública gallega, para tratar de ocultar su propia inacción, inoperancia e incapacidad con el permanente pretexto de que carece de competencias. Por cierto, una actitud que nos parece absolutamente inaceptable es la de tratar de aprovechar esta dramática situación de crisis sanitaria en beneficio propio y del Partido Popular. Parece claro que Núñez Feijóo aplazó las elecciones pero no la campaña electoral. En todo caso, este proceso de centralización forma parte de un conjunto de decisiones en el ámbito de la emergencia sanitaria que nos preocupan por lo que pueden representar de riesgo para los derechos democráticos y las libertades públicas; entre ellas, esa escenificación militarizada impropia de una crisis sanitaria. Aclaro que no estamos cuestionando la labor que los soldados deben hacer como personal al servicio de la Administración, sino el papel político que el Gobierno ha dado al Ejército, especialmente visible en el ámbito de la comunicación. Es una escenificación que nos parece más propia de un estado de excepción que de un estado de alarma por razones sanitarias. Eso no sirve para combatir el coronavirus, por lo que estaremos muy atentos para que con la crisis no se confinen los derechos laborales ni los sociales ni tampoco los derechos democráticos. Finalizo. ¿Creemos que debe ser prorrogado el estado de alarma? Sin duda, sí. ¿Estamos de acuerdo en cómo se está gestionando? En muchos aspectos, claramente no. Por eso nuestra actitud constructiva será al mismo tiempo crítica, porque nuestra única lealtad incuestionable es con el pueblo gallego. A él nos debemos. Obrigado."
}