{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todas y a todos. Como no puede ser de otra manera, nos sumamos a las condolencias para quienes están viendo morir a sus seres queridos sin tan siquiera poder despedirse, y al agradecimiento eterno, infinito a cuantos trabajadores y trabajadoras están dejándose el alma por que el resto tengamos un futuro, y, sobre todo, al personal sociosanitario. Quiero recordar una vez más que no deberían ser héroes, deberían ser simplemente profesionales bien dotados. Aplaudir sí, pero no recortar, y privatizar también. Comienzo expresando un alivio, el alivio de que hoy aquí no haya cuarenta o cuarenta y cinco diputados del Grupo Parlamentario Popular, tal y como anunciaron, bajo el pretexto de que era inconstitucional no venir: la Constitución por encima de la salud y del sentido común. La Constitución como vacuna y la bandera como alimento, esa es su receta. Son ustedes terriblemente irresponsables; menos mal que se han echado atrás. Por cierto, señor Casado, a usted, que reivindica constantemente a Suárez, le recordaré que durante su Gobierno se legalizó al PC, se retornó a Alberti y a la Pasionaria a este país, se restauró la Generalitat de Cataluña y se aprobó la Ley del Divorcio. Probablemente ustedes hoy mandarían a la cárcel a Suárez. (Rumores). Como saben, nosotros desde el inicio de esta crisis nos hemos regido por cuatro principios, y les aseguro que será así hasta que todo esto acabe. El primero, el orgullo de ser español, catalán, vasco o gallego no cura el COVID-19. El segundo, hacer de Capitán a posteriori o de cuñado epidemiológico es tan fácil como inútil. Durante las crisis se puede opinar o actuar; nosotros somos mucho más de lo segundo. El tercero, nos gusta creer que nadie está en un despacho pensando en cómo aprovecharse o perjudicar a la gente durante esta crisis. Aquí todo el mundo quiere acertar, más allá de sus capacidades para poder hacerlo. Y el cuarto, seremos tan críticos como constructivos. Y eso no te hace menos puro, te hace más útil. Este Gobierno merece una oposición dura pero constructiva y nosotros estamos dispuestos a serlo. Hoy les hablaré del ahora y del mañana, pero, sobre todo, del mañana, así que permítanme que pase directa y brevemente a detallar nuestra posición en el ahora. Si bien es cierto que apoyaremos algunas medidas económicas, laborales y sociales que presentan hoy aquí, aun considerando muchas de ellas insuficientes y recentralizadoras, no podemos más que volver a abstenernos en la votación de esta nueva prórroga del estado de alarma que plantean, y lo hacemos precisamente porque no es nueva, al contrario. Nos abstenemos principalmente por tres motivos. Uno, hay que parar, señor presidente, y no se hace. Siguen sin modificar el artículo 7.c) del Decreto del estado de alarma, que permite desplazamientos al lugar de trabajo. Lo repetimos una y otra vez: hay que parar. Hay que parar toda actividad no esencial para tener alguna actividad que poder reanudar mañana. Hicieron un parche, dieron un permiso retribuido de quince días para que coincidiera con la Semana Santa, y aquí paz y después a currar. No tiene ningún sentido que, con miles de contagios cada día aún, millones de niños no puedan salir a jugar ni tan siquiera cinco minutos a la calle y, en cambio, la ciudad esté llena de riders llevando a alguien una hamburguesa o una bandeja de sushi en bici, no tiene absolutamente ningún sentido. O paramos el país o no habrá país o bandera que levantar, sea el país y la bandera que sea para cada cual. Dos, ineficaz recentralización. Un claro ejemplo es el real decreto de medidas económicas que hoy presentan. Un buen decreto que se cargan, se lo cargan con el absurdo hachazo que meten a las comunidades autónomas en su búsqueda de liquidez. Abren la puerta a recortar las políticas activas de ocupación de las comunidades autónomas en más de 2400 millones de euros. En el caso de Cataluña estamos hablando de 215 millones de euros, un 55 %. Abren la puerta a eso, dejando así, de facto, con menos de la mitad de los medios a su alcance a las comunidades autónomas para afrontar la poscrisis. La recentralización nunca es la solución, señorías, y no es por nacionalismo, es por pura eficiencia. Ninguna administración conoce mejor el terreno que la local, la municipal y la autonómica. Se conoce, a la fuerza, mucho mejor lo que se necesita y lo que pasa en L’Hospitalet, Leganés o Jaén desde un despacho de L’Hospitalet, Leganés o Jaén que desde un despacho de un ministerio de Madrid. Si buscan liquidez, vayan al Banco Central Europeo, pero no tensionen más a unas tesorerías autonómicas, terriblemente tensionadas. Y tres, la militarización de todo esto. Nosotros no tenemos manía al ejército, le tenemos memoria. Y , sobre todo, es que nos da igual. Nos da igual el color del uniforme y nos da igual la bandera que se tenga en el brazo si es ahora para echar una mano. Lo que decimos es que no nos parece normal, no nos parece bien que en este país se gasten cada año 11 500 millones de euros en presupuesto militar y que llegue una pandemia y no haya mascarillas o respiradores en los hospitales. Y eso da igual del partido que seas para poderlo denunciar. Paso a lo importante, el mañana. Esta no es la mayor pandemia y crisis sanitaria, humanitaria y económica que haya habido nunca, no lo es. Ni tan siquiera es la mayor pandemia y crisis sanitaria, humanitaria y económica a la que se haya enfrentado nuestro tiempo o nuestra generación, no lo es. Esta es la mayor pandemia, crisis sanitaria, humanitaria y económica a la que se ha enfrentado nuestra latitud, nuestro entorno. Aquello que creíamos que solo pasaba más allá de las concertinas está aquí. Aquello que creíamos que solo pasaba en una tienda de campaña embarrada en mitad de la nada está aquí. Aquello que creíamos que solo pasaba en una patera está aquí. Así de duro y así de absurdo es vernos hablando de épica y de historia. Así de duro y de absurdo, señor presidente, es verle hoy hablar de pactos de la Moncloa como única respuesta. Intentaré ser muy claro. Lo que tenemos por delante no se cierra con la cúpula de cuatro partidos, un ejército y un rey encerrados en un despacho de Moncloa. Señor presidente, señorías, no habrá pacto que valga en España sin pacto previo en Europa. No habrá pactos de la Moncloa en España si no hay un pacto en Bruselas o en Estrasburgo previo. Es más, no habrá pactos de la Moncloa en España si no hay pactos de Ajuria Enea en Euskadi o en el Palau de la Generalitat en Cataluña, como mínimo. Y quien diga lo contrario simplemente miente o simplemente pretende blanquear la bunkerización en la que en demasiadas ocasiones ha caído este Gobierno durante esta crisis. Las supuestas contrapartidas sociales del supuesto milagro de los Pactos de la Moncloa nunca llegaron. De hecho, las únicas contrapartidas fueron saudíes y todo el mundo sabe a quién le llegaron. Como dijo Anguita esta semana, si se hace lo mismo, que a la clase trabajadora le pille confesada. La respuesta a la pregunta de cómo saldremos de esta no puede ser reeditar aquello que ya se hizo y se hizo mal hace cuarenta años. La respuesta va mucho más allá. Esta pandemia y esta crisis sanitaria, humana y económica no es una guerra, no es una guerra ni tan siquiera es una batalla. El COVID-19 es el nombre de un virus, no de un Ejército enemigo, no de un país enemigo. No tiene ideología ni frentes ni armas ni fronteras ni banderas. Y si nos pilla sin medios, no es por una fatalidad sobrevenida tras el ataque de adversarios antipatriotas e invisibles; muy al contrario, es por los recortes y por las privatizaciones de adversarios muy patriotas y muy visibles. Así de duro y absurdo es ver a tres señores cada mañana con veinte medallas en el pecho en ruedas de prensa hablando de soldados y de trincheras. No se puede decir que esta pandemia, que esta crisis humanitaria, económica y social es algo inédito o que es una guerra mientras se tiene aire acondicionado para el verano, calefacción para el invierno, la nevera llena y Twitter, Glovo o Netflix para cuando nos aburrimos. Simplemente no se puede, es un insulto para cientos de miles, millones de personas que han convivido cada día con la enfermedad y con la miseria mientras que Europa y Occidente lo ignoraban. Si ahora somos más conscientes que nunca de la enfermedad, de la miseria y de las privaciones que hay en el mundo es, simplemente, porque ese mundo ha llegado hasta aquí, hasta nuestras casas. El mundo que algunos creían poder frenar con vallas y concertinas está aquí. El único cambio es que lo que llevan viviendo décadas millones de personas se está viviendo ahora en la rica Europa. Si salimos de esta aprendiendo que la patria no es una pulserita en la muñeca, sino que la patria es el otro, es el diferente ya será mucho. Y esta autocrítica, este despertar debería ser la base para repensar un nuevo mundo, un nuevo orden mundial, un nuevo acuerdo social y económico nacido de estos fracasos y de estas cenizas. No se ha acabado el mundo, se ha acabado un mundo, el mundo tal y como lo conocíamos. Nosotros hoy aquí y en lo venidero les ofrecemos comenzar a pensar, a repensar un nuevo contrato social, político y humano, un nuevo pacto integral por la vida bajo una premisa: cómo queremos salir de ésta. Hoy vemos a la vez enormes y hermosas muestras de solidaridad vecinal, pero también vemos policías de balcón. Hoy una ventana puede ser un trozo de cielo o un tribunal con jueces sin toga, vecinos que ayudan y vecinos que se delatan. El hoy saca lo mejor pero también lo peor que podemos llegar a ser. Un mundo nace y otro no acaba de morir. Hay que cuidar y hay que cuidarse. Es crucial salir de todo esto con el imaginario de que lo anterior, de que lo que teníamos simplemente no valía la pena. Si gana el miedo, si gana la sospecha entre personas, habremos dado un paso más hacia el totalitarismo. No se está poniendo a prueba la fragilidad del sistema, se está mostrando la desigualdad y la violencia social sobre la que estaba sustentada nuestra normalidad, que hubiera más tanques que respiradores no era normal. La buena noticia es que ya todos lo saben y que no suena ni pretérito ni grandilocuente decirlo. Escuchar a irredentos neoliberales hablar de nacionalizar o socializar, la verdad, es que es balsámico para quienes venimos denunciando la absoluta anormalidad de una normalidad toda la vida. La mala noticia, la peor noticia es que frente al mayor desafío de nuestros países desde 1945 no hay un Roosevelt, no hay un Allende, no hay un Mandela; hay un Trump, hay un Orbán y hay un Abascal. Esa es la mala noticia. Y que, por lo tanto, ese nuevo mundo no solo deberá batallar contra pandemias, contra virus, contra contagios; deberá batallar también contra el contagio de la desinformación y del odio. Virus aún más virulentos contra lo público que la propia enfermedad. Si debe haber después de todo esto un miedo mayor al de la propia pandemia, debe ser el miedo a no salir de esta siendo más humanos. De nosotros y de nuestros valores depende: menos pactos de la Moncloa y más pactos integrales por la vida. Muchas gracias."
}