{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Hay gente que me dice que si me muerdo la lengua me enveneno, así que hoy me voy a envenenar un poco porque estoy indignada, como le pasa a mucha gente en este país. Estoy indignada porque se diga que 800 o 600 muertos al día es una cifra aceptable. Indignada, porque nos olvidamos de nuestros mayores y tuvo que ser la UME la que nos avisara de que estaban muriendo solos y abandonados en sus camas. Estoy indignada porque tenemos el 20 % de los fallecidos en el mundo, el segundo país en positivos y en fallecidos y porque el nivel de contagio de nuestros sanitarios es inaceptable. Hay muchas cosas de las que habrá que hablar en profundidad cuando todo esto pase, pero hoy no estamos aquí para juzgar lo que se ha hecho ni es el día para buscar culpables, sino para decidir sobre una medida extrema en nuestra lucha contra la pandemia. Señor presidente, viene usted a este Parlamento para darle de beber al Gobierno en la fuente de la democracia y eso está muy bien, pero solo viene cuando tiene sed y eso está muy mal. Aquellos con los que usted pactó han tardado muy poco en complicarle la vida, pero tiene usted la enorme suerte de que en este Parlamento hay muchos diputados para los que el bienestar de España está por encima de todo y de todos. En este Congreso, señor presidente, hemos sido ejemplares en la crisis porque desde el minuto uno, salvo alguna inevitable excepción, nos hemos guiado por la responsabilidad y el bien común, y hemos apoyado las medidas que usted ha decidido unilateralmente, sin contar con el resto de las fuerzas políticas. Usted, señor Sánchez, es un mal cocinero. Solo sabe hacer un plato político: lentejas, o las tomas o las dejas. Llega aquí y nos enfrenta a una política de hechos consumados. Usted, que es capaz de negociar con el señor Torra, no es capaz de hacerlo con este Parlamento, inexplicable. La oposición ha sido incluso más leal con usted que sus propios socios de Unidas Podemos, cuya elevada talla moral les ha permitido hacer una campaña de publicidad de los ministerios sociales que dependen del señor Iglesias. Una campaña de publicidad en medio de una pandemia, ¡qué desvergüenza! Mire, señor Sánchez, el señor Iglesias dice que estas medidas son las de un Gobierno de izquierdas. Pues bien, no hay una salida de izquierdas o una de derechas a la crisis, es mentira, es de trileros; solo hay una, que es sangre, sudor y lágrimas. Dejen de engañar a la gente. Señor presidente y señorías, ya habrá tiempo, como dije al principio, de analizar los enormes fallos y los riesgos a los que hemos sometido al personal sanitario de este país, pero lo que no podemos hacer es llegar tarde a la crisis económica como llegamos a la sanitaria. Porque puede que escapemos del virus solo para que nos mate la pobreza. Necesitamos que los partidos políticos pongan el futuro de España por encima de sus estrategias electorales. Necesitamos apartar a los tahúres, a los desleales, a los extremistas porque no es su momento; es el momento de la responsabilidad y de la sensatez. Necesitamos grandes medidas consensuadas con empresarios y sindicatos. Habla usted de resucitar los Pactos de la Moncloa. En este país tenemos nostalgia de la Transición, esa Transición que sus socios extremistas ponen a parir. Esa en la que había unidad, consenso y acuerdo. Aquellos pactos fueron un acuerdo social que se firmó con dos tintas, el miedo al pasado y la esperanza en el futuro. Hoy, en cambio, solo aspiramos a repetir el pasado porque el presente es desunión y el futuro nos da miedo. Dentro de unos pocos meses, en las islas nos vamos a enfrentar a una crisis económica sin precedentes. Escúcheme bien, señor Sánchez, Canarias va a vivir un drama social, un estallido de pobreza y de necesidad. Vivimos del turismo y de la agricultura de exportación. ¿España se va a olvidar otra vez de Canarias? Lo peor que le puede suceder a los canarios es sentirse un pueblo traicionado y olvidado, no lo hagan porque tendrá consecuencias. No conviertan la desesperación y la rabia de un pueblo abandonado en un barril de pólvora social. Le exijo hoy, como hace el presidente de Canarias, que deje disponer del dinero que está en los bancos del superávit de los ayuntamientos, de los cabildos y de la comunidad autónoma. Es necesario para cubrir la emergencia social que viene. Usted nos trae a este Congreso la ratificación del estado de alarma. Pues bien, cuente usted con el apoyo resignado e incómodo de mi voto, pero a cambio le quiero pedir que ratifique usted el estado de emergencia que le traigo yo desde Canarias. En la última gran crisis de 2008 en el PP se dijo aquello de que el PSOE hunda España que ya la levantaremos nosotros. Pero no, a España la levantaron los ciudadanos con sus impuestos y su sacrificio. (La señora presidenta ocupa la Presidencia). Lo peor que le podría pasar hoy a los ciudadanos de este país es que volviera a pasar lo mismo, que la crisis vuelva a ser una mercancía política de la izquierda y de la derecha. Señorías, señor Casado, señor Sánchez, ¿ni siquiera esta vez van a ser capaces de ponerse de acuerdo por el bien de España? ¡Pues qué triste! Gracias, señora presidenta."
}