{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señora presidenta, señoras diputadas, señores diputados, buenos días. En este primer punto del orden del día, prorrogar o no el estado de alarma, lo que hay que preguntarse es qué es lo más importante en estos momentos, y lo más importante sin lugar a dudas --seguro que coincidimos todos-- es acabar con la pandemia, y para ello es necesario restringir el derecho de circulación y eso solo se puede hacer si está en vigor el estado de alarma. Por lo tanto, si queremos restringir la circulación, creo que hay pocas dudas en cuanto a la necesidad de que el estado de alarma tenga que estar en vigor y, en ese sentido, tendrá nuestro apoyo, pero sí le quiero hacer una serie de matizaciones. La verdad es que uno ve las cifras de la pandemia y son sobrecogedoras, son tremendas. Hoy ha descendido --acaba de darse a conocer el dato-- el número de fallecimientos con respecto al día anterior, pero aun así es verdad que es un número tremendo y va creciendo. Yo también quiero mandar mis más sentidas condolencias a las familias que han perdido a un ser querido --algunas de ellas son familias cercanas--, pero creo que también hay que mandar un mensaje esperanzador porque los datos también lo son. Desde finales de marzo hay un descenso en la curva de contagios y hay un desahogo de las UCI que va aumentado día a día, por lo tanto, esa es una señal muy positiva. ¿Y cómo se sale de esto? Se sale evidentemente con colaboración, con cooperación, sin política pequeña, y para esa colaboración, para esa cooperación, es muy importante contar con los agentes institucionales que van a tener que llevar la gestión del día a día de la mayoría de los asuntos importantes en estos momentos para salir de la crisis, y esos son las comunidades autónomas, que son quienes conocen la gestión al detalle. Yo creo que en esto es un ejemplo Alemania y cómo lo está llevando con los länder. Ya se sabe aquel refrán africano de «si quieres ir rápido vete solo, pero si quieres llegar lejos vete acompañado». Pues bien, creo que lo que nos falta es más diálogo, más conversación y más cruce de información. Por lo tanto, yo lo que le solicito es que a la hora de formular los decretos-leyes haya un diálogo, haya un conocimiento por parte de quien luego los va a tener que implementar en la mayoría de los casos para que puedan ser medidos, para que puedan tener una mayoría suficiente y no forzada en el Parlamento, como luego veremos en alguno de los decretos, porque además hacen ustedes últimamente unas normas ómnibus que tienen de todo, cosas buenas y cosas que no gustan tanto. Entonces, es muy cómodo para el Gobierno, pero desde luego no es muy cómodo para los partidos políticos de esta Cámara, y eso no vale, no sirve si se quiere seguir manteniendo una mayoría. Las medidas que vayan a implementar, sobre la salida escalonada, etcétera, creo que deberían hablarlas con las comunidades autónomas, intercambiar información, y también en los próximos decretos que quieren hacer porque no puede haber vaivenes en las tomas de decisiones. No se puede decir un día que no a una medida y al día siguiente lo contrario. No se pueden tomar decisiones no consultadas y sorpresivas de un día para otro, poco planificadas por las prisas y que luego hay que rectificar sobre la marcha, y tampoco se puede modificar el ordenamiento jurídico vía decretos-leyes y el reparto competencial. Estamos oyendo un mantra que dice que hay que hacer y hacemos inmediatamente lo que dicen los expertos científicos. Por supuesto que sí, pero gobernar es más que eso porque, si no, los expertos científicos se ponen en el Ejecutivo y se acabó el problema. No, gobernar es recibir información, sí, del ámbito sanitario, pero del ámbito económico, de los ámbitos sociales, de los distintos agentes políticos institucionales, sociales también, y a partir de ahí prever distintos escenarios, calcular su puesta en marcha, sopesar los pros y los contras de unos ámbitos y de otros, y de ahí tomar decisiones realistas y que no generen confusión sino tranquilidad y orden. ¿Y eso qué exige? Exige tomarlas con tiempo, organizadamente y de manera clara, y en algunos casos no se ha hecho así. En nuestra opinión el Real Decreto-ley 10/2020 es un ejemplo --el decreto de cierre total de la industria--, eran las once de la noche y muchos trabajadores y muchas empresas todavía no sabían qué es lo que tenían que hacer al día siguiente, luego se matizó. Pero también quiero mencionar lo que ocurrió con la compra de los test, con los anuncios sobre asintomáticos, que no son nada precisos; lanzan una idea, que al final no genera seguridad; al revés, lo que genera es una serie de dudas. Lo mismo sucede con las medidas que se anuncian sobre ese desescalonamiento. En vez de anunciar que a lo mejor es para la semana que viene o para el próximo día, igual es mejor no decir nada sobre eso y cuando se tenga ya todo planificado y claro, se anuncia. Señor presidente, para mí esto no es una guerra, a mí no me gusta el símil, sinceramente. Creo que esto no se debe enfocar así, esto no puede ser una llamada a la épica y al heroísmo, para mí se trata de una cuestión de organización y de protección pública. En definitiva, es una cuestión de eficacia. Algunos dicen que el Estado se ve reforzado con esta crisis --con el Estado no me refiero al español sino al Estado como concepto-- su papel como el refugio al que acude el ciudadano. Permítame que lo ponga un poco en duda o, al menos, asome algunas dudas, porque por una parte me da la sensación de que el Estado se ha quedado pequeño para manejar la dimensión real de proveer los recursos y medios sanitarios y también los económicos, porque si no, no se entenderían las llamadas a Europa, que son buena muestra de lo que estoy diciendo. Nos hemos pasado años desde Europa deslocalizando en China para abaratar costes, mejorar las ganancias y generar más beneficios, y en ese proceso hemos dejado recursos, sanitarios, industriales, en manos de terceros, sin planificar nada en el sentido de saber si cada uno de los Estados europeos son capaces de generar esto. No, no pueden ser Estados autárquicos, pero Europa sí puede ser ese ámbito. España probablemente no tiene ningún músculo para ello, pero Europa sí y esa debería ser nuestra esperanza y debemos trabajar sobre ello en el futuro. Además, el Estado no se ha demostrado como el mejor gestor porque al final la adaptación sobre el terreno ha tenido que hacerse por las comunidades autónomas, que han hecho una gestión más eficaz incluso en la adquisición de recursos y material, porque en muchas de estas áreas el Estado no ha gestionado ni las gestiona como su ámbito de competencias. Por lo tanto, hay muchas cosas que tendremos que revisar, pero también hay algunas afirmaciones que no son tan claras. Desde luego que la esfera europea es fundamental no se lo voy a discutir, presidente. Hablaremos más despacio porque usted, por ordenamiento jurídico, por mandato legislativo, tiene que venir a comparecer aquí. No sé si será la semana que viene o la siguiente, pero desde luego hay un debate muy importante relacionado con el coronavirus. Europa --es cierto, no tenemos que engañarnos-- ha funcionado básicamente como un espacio de interés, no ha funcionado ni mucho menos como un espacio de solidaridad. No nos engañemos. Usted ha preguntado y se lo digo claro: nosotros apoyamos sus reivindicaciones y los planteamientos que está haciendo ante las instancias europeas para solidarizarnos, mediante emisiones de bonos, que la deuda sea mancomunada, etcétera. Pero hay que saber generar confianza en los socios, hay que generar la conciencia de que se responderá y se gestionará eficazmente porque el esfuerzo, el riesgo en esta ocasión, lo van a tener que correr más otros que España. Por lo tanto, creo que hay que entender el microcosmos --que usted lo conoce perfectamente porque ha estado trabajando allí desde hace muchos años-- en el que nos estamos moviendo y hay que entender esa posición de reticencia, pero creo que el momento de Europa es este y que las reivindicaciones y los planteamientos que están haciendo son correctos. Pero, insisto, hay que generar confianza, hay que generar la confianza de que luego vamos a trabajar, desde la política, en las medidas que se tomen, de una manera correcta. Hay una preocupación en la gente por los efectos de la economía y los últimos datos demoscópicos así lo atestiguan, es la primera preocupación, incluso por delante de la pandemia. Y no es de extrañar cuando en marzo ha habido ya una pérdida de 833 000 afiliados, si no me equivoco, a la Seguridad Social. Muchas de estas medidas --la mayoría, diría yo-- que ustedes han ido tomando son adecuadas y deberían funcionar, pero son medidas coyunturales que no aguantan si se convierten en estructurales. Creo que todos deberíamos tener claro eso. Hay algunas medidas que, si esto pasa rápido y no se prolonga, van a ser buenas, pero insostenibles si se prolongaran y que, incluso en una situación ya de normalidad, perderían bastante sentido. Se habla de hibernación, que es un eufemismo para referirse a la paralización total del sistema productivo. Yo creo que está claro que en la economía hay unos costos fijos y evidentemente hay un capital y unas reservas para afrontar coyunturas como esta, si es que las hay, y ahí aparecen algunas ayudas para intentar compensarlas, pero por un periodo de tiempo muy corto, y luego no sabemos cómo va a arrancar cada una de las empresas. Desde luego va a ser necesaria una redefinición, una reestructuración del endeudamiento, no solo de las empresas, sino de autónomos, de pequeñas y medianas empresas y también de las familias. Lo cierto es que puede suceder que muchas empresas cierren y no aguanten, y eso hay que decirlo también claramente. Por lo tanto, hay que intentar minimizar que eso se produzca y mantener todas las medidas de seguridad, siempre que se puedan garantizar, con las inspecciones de trabajo firmes, inspeccionando y diciendo aquí no se puede o aquí hay que hacer esto o lo otro. Pero hay que mantener una cierta actividad económica porque, si no, los mismos que están pidiendo la hibernación absoluta al día siguiente van a decir que qué es lo que pasa aquí y que dónde están los puestos de trabajo. Y estamos hablando de eso, de puestos de trabajo, no de salvar la empresa de fulano o de mengano; no, estamos hablando de puestos de trabajo, también de los autónomos y de las pequeñas y medianas empresas. Y para eso, señor presidente, en las propuestas o en las medidas que ha adoptado hacen falta procedimientos ágiles y sin trabas burocráticas --es muy importante esto-- porque hay colapsos en algunas de las tramitaciones. Habrá que pensar en más ámbitos de cobertura que no se han contemplado, y a este respecto voy a entrar en la discusión del Real Decreto-ley 11/2020. También es probable que haya que pensar en que desaparezcan algunas de estas medidas de cobertura, en que sean cubiertas de una manera más genérica, etcétera, y me estoy refiriendo a la idea que ha salido también sobre una renta mínima. Nosotros no nos oponemos a esa idea si está bien pensada, pero también le digo que la ministra habló de reorganizar prestaciones existentes tanto estatales como autonómicas; cuidado con querer intervenir lo que ya está funcionando. Nosotros no nos oponemos porque nosotros fuimos quienes pusimos en funcionamiento una renta de garantía de ingresos en Euskadi y, por lo tanto, igual la forma --no digo ahora, en este momento-- a futuro de contener otras medidas que se han tomado, de subsumirlas en esta fórmula, podría ser interesante, pero respetemos las competencias y no destrocemos lo que ya está hecho. Evidentemente habrá que reflexionar sobre esas medidas y sobre muchas otras. Habrá que reformular por las instituciones competentes el modelo sociosanitario, las residencias, etcétera. Se me está acabando el tiempo, presidenta, y usted también ha hecho una pregunta sobre esos pactos posibles, a los que no voy a poner apellido, aunque usted sí lo ha hecho y los responsables de cada partido. El Partido Nacionalista Vasco siempre ha actuado de forma responsable; estaremos siempre abiertos a acuerdos allí donde esté en juego el interés de la ciudadanía. Ahora bien, también le quiero decir --no sé si el símil está bien buscado porque desde luego hoy no estamos en 1977-- que hay instituciones democráticas, hay un Estado autonómico, y yo creo que lo más lógico sería residenciar los acuerdos en las instituciones que ya existen y con respeto a los distintos ámbitos de gobierno y decisión. En cualquier caso, insisto, como todavía no sabemos en qué puede concretarse esto, en todo aquello en lo que esté en juego el interés de la ciudadanía y haya que actuar de manera responsable estará presente el Partido Nacionalista Vasco. En resumen --porque se me ha acabado el tiempo, señora presidenta--, seguridad, la salud, colaboración y cooperación, no trágalas --estoy absolutamente convencido de que todas las instituciones están dispuestas a ello, y sé que es así--, y organización y planificación en las medidas que haya que tomar en los diversos ámbitos, sin anuncios genéricos previos, para que de esa manera con estas tres premisas el futuro sea lo menos doloroso y lo más brillante posible. Nada más y muchas gracias."
}