{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. Desde luego, desde Unión del Pueblo Navarro nuestras primeras palabras tienen que ser de recuerdo para todas esas personas que han fallecido estos días a causa del coronavirus. Porque eran personas, eran personas con nombres y apellidos, eran personas que no tenían que morir, eran personas que tenían familia; personas que han muerto solas sin su familia, a las que no se ha podido despedir, a las que se ha tenido que limitar a su familia quién podía ir a despedirles o no en el último momento. Y no se les ha tratado bien, no se les ha tratado bien y, sobre todo, a los mayores de ochenta años. Los mayores de ochenta años no tenían por qué morirse, porque también son personas, porque han construido este país, porque son nuestros padres, son nuestras madres y no se les ha respetado, y pedimos respeto para esas personas, ¡respeto! No esas ruedas de prensa en las que son estadísticas, en las que parece que había que morirse. ¡Ni hablar! ¡Respeto, por favor! También pedimos respeto para los parados, no se puede hacer una rueda de prensa riéndose de la gente que ese día perdía el empleo, ¡no se puede! ¿Pero de verdad alguien se cree que uno que está en su casa, que se ha quedado en el paro, tiene que aguantar que el Gobierno salga en la tele riéndose y diciendo que es o deja de ser un ERTE? ¿Pero de verdad se piensan que eso le importa a la gente que ha perdido el trabajo? ¿De verdad se lo creen? ¿Pero no tienen corazón? ¡Hay que dar soluciones, no contar, no reírse! No esto de ahora te paso la pelota; ahora contesta tú. No, perdón, ¡soluciones, que lo está pasando mal la gente! Hoy, Jueves Santo, la gente tenía que estar en la playa, en las procesiones, en el campo, en el pueblo, donde le diera la gana, haciendo deporte; pero están en casa, todos en casa, recluidos en casa, ¿y todo lo que les da el Gobierno son unas ruedas de prensa interminables para decir que gastamos menos queroseno, que ahora apostamos menos? ¡¿Eso es todo lo que se puede ofrecer a los españoles que están en su casa?! ¡¿Eso?! ¿Que los niños se laven más las manos? ¿Eso es todo lo que podemos ofrecer? ¿Y certidumbre? ¿Y qué va a ser de su futuro? ¿Y qué va a pasar el día que se abran las puertas? ¿Y qué pasa con los escolares, si se va a acabar el curso o no se va a acabar y cuándo se va a acabar? Y no: hoy sí se acaba, mañana no se acaba, mañana nos volvemos a reunir, pasado nos dejamos de reunir… ¡Certeza, que la gente está en su casa sufriendo! ¡Que la gente quiere salir a la calle, que hace buen día! Certezas, se necesitan certezas. Un Gobierno, certezas. Pero si se le pregunta al Gobierno --ahora que se le puede preguntar--, el Gobierno no ha cometido errores. Miles de muertos, millones en el paro, todos en casa, pero el Gobierno no ha cometido errores; los errores los habremos cometido el resto de los españoles. El Gobierno no ha cometido errores, no, claro que no, el error es el propio Gobierno, es que el Gobierno es el error; ese es el error: el Gobierno, que no está preparado para esto. Pero sepan ustedes --yo estoy convencido-- que España saldrá adelante, por su gente, por todos esos que están en primera línea, incluidos los militares, sí, los militares, que están haciendo una grandísima labor, por supuesto; ciudadanos como los demás, solo faltaba, ¡ciudadanos como los demás! Militares que están en las calles, pues ¡dónde van a estar si no!; en las calles, ayudando, que es lo que tienen que hacer, como los demás. Los que están en primera línea, pero también los que están en su casa recluidos, que no es fácil estar en casa recluido todos los días, un día y otro día y otro día, sabiendo que el Gobierno no responde, que el Gobierno no responde a sus inquietudes. España saldrá adelante porque es un gran país, a pesar de este Gobierno y a pesar de que estén jugando a repartirse cosas todavía con la que está cayendo, no les quepa duda de que España, gracias a los españoles, saldrá adelante. Muchas gracias. (Aplausos)."
}