{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. Naomi Klein habla de la doctrina del shock o del capitalismo del desastre para explicar cómo las empresas multinacionales en situaciones de catástrofe aprovechan para hacer negocio. Ella hablaba, por ejemplo, de Nueva Orleans con el Katrina o de Sri Lanka con el tsunami. Nosotras en el pasado Pleno les pedimos que fueran valientes, les pedimos que defendieran el bien común; esto es la defensa de lo público, de la gente sencilla, repartir la riqueza, sobre todo. Pero ustedes están haciendo una gestión de la crisis digna del peor capitalismo del desastre, aquel que aprovecha el miedo, el shock y la incertidumbre para dejar paso a los buitres de los bancos y a las grandes empresas. Señor presidente, hablaba usted de que no es momento de confrontación política. Ahora es el momento de la confrontación política porque nos va la vida, muchas vidas. Ustedes han decidido defender una razón de Estado en la que la banca siempre gana. En primer lugar, se acaba el confinamiento obligatorio para aquellos sectores que no son esenciales para la vida, con más de 15 000 muertos encima de la mesa. Entendemos que esto es dictado del IBEX. Si no, no lo entendemos. En segundo lugar, ustedes ni hablan de que la banca devuelva los más de 60 000 millones de euros del rescate, pero, eso sí, obligan a las familias más vulnerables a endeudarse con los bancos para poder pagar los alquileres que ustedes no suspenden. En tercer lugar, suspenden el pago de suministros. Ahora bien, en los próximos Presupuestos Generales del Estado vamos a compensar a las empresas hidroeléctricas por las pérdidas tenidas, empresas que no hace mucho repartieron unos 5500 millones de euros en dividendos. Y todavía estamos a la espera del acuerdo que van a tener ustedes en la Unión Europea, con el pánico que puede suponer un memorándum, como el que le aplicaron a los griegos y a las griegas por referéndum, que nos condene a décadas de miseria. Por otro lado, siguen con su retórica militar de unidad, vacía de derechos, que van a construir sin su gente, que van a construir por encima de los derechos de los pueblos, porque nosotros tenemos una Generalitat a la que no le queda un atisbo de soberanía. Porque siguen poniendo más multas que pruebas del COVID han hecho; siguen permitiendo que las farmacéuticas hagan negocios con una vacuna que nunca llega; siguen sin poner impuestos a las grandes fortunas y sin anunciar una renta básica universal. Además, lo hacen con una retórica de unidad, de paz, de Pactos de la Moncloa. Antes Echenique hizo un relato de triunfo constitucional. Miren, los Pactos de la Moncloa fueron, además y sobre todo, bajada de salarios, paz sin justicia ni memoria, consenso sin derechos laborales y sin las voces de los sindicatos y la puerta abierta al neoliberalismo. Del Partido Socialista Obrero Español no nos sorprende, vuelve a ser una vez más la cara amable de un aparato de Estado que lo que va a sostener es la oligarquía, la monarquía y los empresarios, estando a la derecha de la ortodoxia neoliberal europea que incluso plantea nacionalización de sectores estratégicos y rentas básicas, pero de Unidas Podemos nos entristece. No nos vamos a extender aquí, vamos a citar una canción que para nosotras ha sido biografía de muchas historias militantes: «Confundimos la luna con las farolas», cantábamos y decíamos. Son ustedes puro régimen del 78 y están aprovechando la peor crisis que se ha vivido en el Estado español en décadas para afianzar al poder mercantil y al autoritarismo. De hecho, ayer sabíamos que la fiscal general del Estado pide nueve años para dos de los jóvenes encarcelados todavía en preventiva por la sentencia del procés y la Generalitat le pedía tres. Sinceramente, no nos dejan más remedio que volver a las calles. (Continúa su intervención en catalán). A la gente del resto del Estado, a los pueblos del resto del Estado: Esto es una invitación a luchar juntas, por nuestras abuelas, por nuestras hijas, por las sanitarias que están trabajando en primera línea sin material, por nosotras, por salvar la vida. Ojalá a este confinamiento le sigan las huelgas, ojalá a este confinamiento le sigan luchas en conjunto, porque va a ser la única manera de salvar la vida material y biológica de nuestras comunidades."
}