{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Presidente, miembros del Gobierno, señorías, buenos días. Quiero empezar la intervención de mi grupo para, en nombre de la izquierda soberanista independentista vasca, mandar un recuerdo a los familiares de todas las personas fallecidas y un abrazo, así como un agradecimiento eterno a todas las personas que se están dejando la piel y arriesgando su salud por todos y por todas en Euskal Herria, en el Estado español, en Europa y en el mundo. Esa gente, ese personal sanitario y de servicios, limpiadoras y limpiadores, cajeras, reponedores, transportistas, taxistas, agricultores y agricultoras, ellos y ellas son, como decía Bertolt Brecht, los imprescindibles, los héroes anónimos y tantas veces ignorados, los invisibles, aquellos que, pese a esa invisibilidad, siguen sosteniendo el hilo vital de nuestra sociedad. Es gente civil, trabajadores y trabajadoras, esta gente y nada más, ayer, hoy y siempre son el motor de cambio de la historia, de cualquier historia. Y que esta lección de vida no la olvidemos nunca, porque de esto va lo que estamos viviendo, de prepararnos para la vida, de poner la vida y la dignidad de las personas, de todas, en el centro. Y si hablamos de prepararnos para la vida, nos sobran las proclamas militares, su jerga y sus desfiles. No es razonable entender una crisis humanitaria y sociosanitaria en términos bélicos aderezados de soflamas patrióticas; tal vez dichas soflamas alimenten el espíritu de algunos y de algunas, pero nadie nos ha demostrado que tengan efecto curativo o terapéutico alguno. Que nadie se equivoque, y lo digo con claridad: nosotros no participamos de campañas de bulos de la derecha extrema o de la extrema derecha; nosotros no tenemos como objetivo derrocar al Gobierno, nuestro objetivo es derrotar al virus. Esa posición es una posición firme y determinada de Euskal Herria Bildu. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Hace quince días, nuestra portavoz, Mertxe Aizpurua, le señalaba que el estado de alarma debía ser ampliado, pero también le decía que volveríamos a estar aquí --y estamos hoy-- para dar luz verde o no a una nueva solicitud de prórroga porque iba a ser necesaria y volveríamos a decirle que era insuficiente, si no se adoptaban las medidas necesarias; pues bien, lamentamos tener que decir nuevamente que las medidas que se proponen no son suficientes. ¿Por qué no son suficientes? Porque para nosotros y nosotras retrotraernos al escenario del primer confinamiento del 14 de marzo vuelve a poner en riesgo de contagio a muchísimas personas, a gran parte de la población, poniéndola ante el riesgo evidente de caer una y otra vez en picos y mesetas plagadas de números que esconden vidas perdidas. ¿Cree alguien que puede mantenerse la bajada de contagios aumentando la movilidad de las personas, cuando se nos ha dicho por activa y por pasiva desde la propia OMS que la movilidad es un factor o un vector de contagio importantísimo? ¿Qué vamos a conseguir si hacemos que más gente vuelva a la actividad presencial en sus centros de trabajo; si hacemos que gente que no está en una empresa esencial tenga que volver a su puesto llenando medios de transporte públicos y trabajando en centros, que ni antes ni ahora mantienen las medidas de salud laboral necesarias para hacer efectivo ese aislamiento social o esa distancia de seguridad de la que se nos habla? ¿Podemos caminar hacia una nueva normalidad si no conseguimos, por tanto, reducir dicho índice y seguimos teniendo todavía hoy el sistema sanitario no colapsado, pero al límite? Nosotros entendemos que no. Se nos plantea transitar de alguna manera un camino de cierto desconfinamiento, al menos para algunos sectores de la sociedad, los trabajadores y trabajadoras de las empresas no esenciales y que no pueden trabajar de manera telemática desde sus hogares. Y esa lógica seguramente es una lógica que acompaña a la de la desescalada de la que tanto estamos oyendo hablar, pero lamentamos decir --no es una crítica al Gobierno, lo quiero dejar claro-- que todavía no estamos pertrechados, que todavía no tenemos todas las herramientas médicas recomendadas por la OMS para hacer frente a esa realidad, que no tenemos los test masivos en la cantidad que deberíamos, que no tenemos los EPI en la cantidad que deberíamos. Ni siquiera en los hospitales estamos teniendo la posibilidad de tener todos los EPI necesarios, no los tienen los celadores y las celadoras, no los tiene el personal de limpieza, que también está en contacto directo con el coronavirus. Ante esa realidad, nosotros vemos riesgo, vemos un riesgo evidente en lo que se está planteando, pero también vemos otra cosa, y por eso le decía que no es una crítica a su Gobierno ni a la acción de su Gobierno. Estamos teniendo dificultades para pertrecharnos, para proveernos de todo eso, que es necesario, porque probablemente en las dificultades para la adquisición de material estamos viendo que la mercantilización de la vida ha llegado también hasta esos niveles, y es triste ver cómo se está haciendo negocio y cómo se están inflando los precios con esa realidad y dificultando la adquisición de más material. Hoy sí sabemos que la mano invisible de Adam Smith lo era porque no existía, no porque no la viéramos. La gente, mal que bien, se ha acostumbrado a la dureza del confinamiento, pero dudamos sinceramente de que esté preparada para confinamientos sucesivos porque no conseguimos los objetivos de freno del contagio que nos estamos planteando. Ese es nuestro mayor riesgo. Es duro el confinamiento, es muy duro, pero es mucho más duro para la gente decirle que esto va a ser una etapa secuencial vital en sus propias vidas, porque puede que, si no somos eficaces ahora, tengamos que volver a reeditar y pasar por este mismo capítulo o trance durante muchas más ocasiones. ¿De qué sirve confinarnos si luego muchos y muchas se ven obligados a ir a trabajar en sectores no esenciales, aumentando así su probabilidad de contagio? Repito nuevamente una frase que Olivier Besancenot dijo en su momento: la vida de la gente, nuestras vidas, valen más que los beneficios empresariales. Esa es la prioridad, y no otra, la salud, porque solo, cuando hayamos frenado realmente la pandemia, estaremos en disposición de reconstruir la economía, primero vivir y luego trabajar, y creemos que para conseguir eso hay que mantener la paralización de actividades no esenciales mientras no haya garantías sanitarias, y creemos que habrá que reactivar la producción de manera escalonada, siempre que se cumplan las medidas, y para eso hace falta no solo que Inspección de Trabajo esté atenta, sino que haya muchos más inspectores de trabajo que puedan llegar a todos los centros de trabajo, también a los pequeñas, porque, si no, no será efectivo. Somos conscientes también de que este parón de la actividad productiva no esencial genera impacto económico, no lo negamos, pero no solo para las grandes empresas, que aprietan para reactivar su producción. También es economía el pequeño comercio, la hostelería, los pequeños empresarios, los autónomos, y ellas y ellos llevan ya tiempo parados y confinados y viendo que no pueden trabajar y las ayudas que les llegan son insuficientes. Es evidente que el sostenimiento de la paralización de la actividad no esencial que defendemos debe contar con un plan para afrontar las consecuencias económicas, y ese plan tiene que inyectar dinero público para garantizar necesidades básicas de toda la población: vivienda, alimentación y recursos. Ya ven, una especie de actualización o trasposición de lo que alguien hace ciento tres años definía como pan, paz y trabajo. En la búsqueda de recursos tenemos que empezar por ver qué podemos hacer, y podemos empezar a reclamar los 60 600 millones de euros que se le regalaron a la banca y no se devolvieron, y podemos empezar a atajar la corrupción en serio para que esos 90 000 millones de euros que alguno refiere como el coste anual de la corrupción en el Estado español empiecen a disminuir drásticamente para engordar la posibilidad de destinar ese dinero a otras cosas. Seguramente, también tenemos que trabajar en una fiscalidad equidistributiva realmente equidistributiva, y habrá que hablar de un impuesto a las grandes fortunas. Probablemente a algunos les asuste, pero seguramente así seremos capaces de alcanzar aquello que alguien definía como a cada cual según sus necesidades y de cada quien según sus capacidades. Habrá que hablar también de la nacionalización de sectores estratégicos y no habrá que tener miedo, porque, a este paso, por el temor a que a su Gobierno le llamen socialista, comunista o socialcomunista, España va a ser el único país europeo que no se plantee ni siquiera nacionalizar sectores estratégicos, porque Francia e Inglaterra están planteando cosas en esa línea que no parecen muy descabelladas. Para implementar todo esto también habrá que mirar a Europa. Usted nos lanzaba el guante, nos decía que defendiéramos en Europa una posición clara. Nosotros vamos a defender en Europa una posición clara, una posición tan clara como la que les diga a los próceres europeos que esta crisis no la vamos a pagar nosotros y nosotras, como pagamos la crisis del 2008. De esta crisis no se va a salir con unas medidas draconianas y absolutamente leoninas como las que la troika impuso al Estado español para salir de la crisis de 2008 con el dinero que le prestó, cuando hablaban de los PIGS, de los países del sur, porque precisamente por esas condiciones draconianas se tuvo que recortar y se tuvo que entrar en una senda de austericidio que también hizo que se debilitara la sanidad pública y hoy, desgraciadamente, lo estamos viendo y lo estamos pagando. Si ahora vuelven a intentar lo mismo, dar dinero a cambio de mucho más dinero y de que empobrezcamos a nuestra sociedad, habrá que decirles lo que les decíamos entonces --y ojalá que esta vez seamos muchos más--: que nos van a tener enfrente, que pueden hacer otras cosas, que pueden aumentar el déficit. Alguien tan poco sospechoso de ser revolucionario como Romano Prodi ya decía que se puede crear dinero, que se puede aumentar el déficit y, si les parece una locura de Romano Prodi --yo ahí no entro--, también pueden plantearse crear un impuesto europeo sobre la riqueza, porque el dinero fluye con mucha libertad por Europa, mucha más que las personas. Por otro lado, en esta etapa de defensa de nuestra salud, la de todos y todas, como en la de reconstrucción económica, habrá que hablar, señor Sánchez, señor presidente --por supuesto que habrá que hablar y, si es posible, habrá que acordar--, pero eso no se hará con unidad confundida con la uniformidad, porque en la gestión de la alarma lo que hemos visto es que el autogobierno vasco ha sido tutelado y vigilado de una manera que consideramos no procedente porque creemos en las capacidades de nuestra sociedad para autogobernarse. Habrá que hablar de coordinación, sí, pero no de recentralización, que parece el oscuro deseo de algunos para avanzar posiciones. Habrá que hablar de lealtad, por qué no, pero nunca de adhesión inquebrantable. Habrá que hablar también de si vamos a mantener o no una línea de seguidismo del modelo neoliberal, que es profundamente injusto y desigual. Habrá que conseguir de una vez que los votos de los patronos de la CEOE no valgan más que los votos de los trabajadores y trabajadoras. Esta será también una lección de vida. Y desde luego habrá que hablar de la economía reproductiva y del cuidado, porque si algo nos está enseñando esta crisis también es que lo importante es que cuidemos a las personas, y tenemos que poner en valor a la gente que cuida a las personas no solo ahora, sino siempre. Nosotros no creemos que esto se pueda hacer con una reedición de los Pactos de la Moncloa, como también sugieren otras formaciones políticas. Nosotros no estaremos en ningún pacto de la Moncloa que se plantee como una reedición de los anteriores. Nos alegra ver que en la izquierda española también hay voces críticas --y notables-- sobre los Pactos de la Moncloa, como Julio Anguita o como Jaime Pastor. Nosotros no vamos a estar en unos pactos de la Moncloa que lo único que busquen es camuflar la aplicación de más recentralización y más políticas neoliberales de la derecha para ahogar a la gente y recortar sus derechos, porque ese fue el objetivo que se siguió en 1977 y que parece que algunos --no digo que sean necesariamente ustedes-- pretenden trasladar hoy aquí. No cuente, por tanto, con nosotras y nosotros para atacar a las clases populares y a los trabajadores y trabajadoras porque, como decía Marx, la historia se repite dos veces: la primera como tragedia y la segunda como farsa. Si no participamos en la primera, tengan por seguro que tampoco querremos participar en la segunda. Nosotros siempre estaremos con la democracia y la profundización democrática, con quien busque ampliar los derechos y libertades, pero no necesariamente estaremos --o para ser más exactos y que no haya equívocos--, nunca estaremos con robustecer la Constitución española. No lo estaremos porque robustecer la Constitución española significa robustecer la inviolabilidad del rey, significa robustecer la Monarquía como figura de poder político en el Estado español, significa darle al Ejército el papel de garante de la unidad indisoluble de la patria por encima de la voluntad ciudadana libre y democráticamente expresada de los pueblos y naciones que integran el Estado español, como el vasco y otros muchos. No lo estaremos tampoco porque esa Constitución es muy laxa con los poderosos, pero muy rígida con los pueblos y con los y las trabajadoras. Ya lo demostró un agosto modificándose a sí misma para incluir el artículo 135 que pedía la troika. En 1977, como le decía, los Pactos de la Moncloa se utilizaron para acabar con la lucha de clases, y esta crisis --igual que la de 2008-- volverá a ser un reflejo de la lucha de clases y nosotros volveremos a defender posiciones de clase y volveremos a ostentar posiciones de defensa de nuestro pueblo y de las clases populares de nuestro pueblo. Por eso no necesitamos los Pactos de la Moncloa. Y de esa exigencia de protección a la clase trabajadora no nos va a mover nadie. La izquierda soberanista e independentista vasca cuida y se mueve al servicio de las clases populares. De la nuestra, sí, pero también de las de cualquier otro lugar del Estado o del mundo. Como decían los zapatistas: para todos y todas, todo. Ustedes --y hoy lo ha dicho nuevamente, señor presidente-- dijeron que el virus no conocía fronteras, y es verdad, nada que objetar a esa aseveración. Nuestra solidaridad con los pueblos y con los y las trabajadoras tampoco se frena en las nuestras. Por eso le pedimos que desmilitarice el estado de alarma; que ponga en primera fila, o en primera línea si así lo prefiere definir, a sanitarios y sanitarias, a cuidadoras y cuidadores, a trabajadoras de residencias, a reponedores y reponedoras de supermercado. Nuestro pacto presente y futuro es con todos ellos y ellas, con todos los imprescindibles, como decía al inicio. Termino con una frase, dicha en otro contexto y para otra cosa, pero que creo que refleja optimismo y determinación, que es probablemente lo que todos los ciudadanos y ciudadanas que hoy están escuchando este debate necesiten también hoy. Un dirigente político vasco, todavía en activo, dijo en 2009 --y posteriormente un grupo de música, los Chikos del Maíz, popularizó más la frase que voy a decir a continuación y con la que quiero concluir--: No nacimos para resistir; nacimos para ganar, y vamos a ganar."
}