{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "… llevan un mes sin dar una rueda de prensa. (Aplausos). Y sí, sí, ya les he visto estos días repetir una y otra vez datos manipulados sobre la sanidad pública en Madrid, y es que a ustedes les gusta mucho la contabilidad creativa, siempre han sido un partido al que le gusta mucho esto. Miren, les doy unos datos del Observatorio Madrileño de la Salud. Gasto sanitario per cápita en la Comunidad de Madrid: en 2015, un 5 % menos que el resto de las comunidades autónomas; en 2017, un 8,5 menos que la media de las comunidades autónomas; en 2019, un 14,4 menos que la media de las comunidades autónomas. Camas en la sanidad pública: en 2014 eran 11 800; en 2017 eran 10 800. Personal sanitario: entre 2010 y 2018 hay 4151 profesionales menos con 175 000 personas más en la comunidad. Deje de mentir, señor Casado. Su partido es el de Aguirre, que insultaba al personal sanitario. Ustedes han intentado acusar al Gobierno de no comprar en un par de días el material que ustedes recortaron durante décadas, de no contratar en dos días al personal sanitario que ustedes durante décadas despidieron y de no colocar en medio día los miles de camas que ustedes destruyeron. Ya está bien, señor Casado. Dejen de echar la culpa a otros. El último recordatorio. Audiencia Nacional. El Partido Popular robó más de 3 millones de euros en los centros de salud y en siete hospitales madrileños, esos hospitales en los que hoy faltan camas, señor Casado. (Aplausos). Así que ya está bien. (Rumores)."
}