{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señor presidente, señorías, como han hecho el resto de portavoces parlamentarios, sean mis primeras palabras para recordar a las víctimas y a sus familias; también a los enfermos y a todas las personas que les están ayudando a plantar cara a este virus. Todo indica que la curva está cediendo y que tanto esfuerzo está dando resultado. Por ello, nuestro agradecimiento a todos ellos es infinito. Y por eso también ahora es el momento de perseverar, no de flaquear; es el momento de unirse más y de trasladar confianza, no dudas ni división ni desesperanza. Estos días estamos escuchando que este no es un momento para hacer política, que este no es el momento de la política; lo hemos escuchado en este mismo hemiciclo, y permítanme que les diga que yo opino todo lo contrario. Creo que en estos momentos, en momentos como este, es cuando más necesaria es la política. Este es el momento de la mejor política, de la política de altura y de sentido de Estado, de la política de la responsabilidad. Creo que casi todos los grupos parlamentarios y casi todos los dirigentes políticos lo hemos entendido así. Por supuesto, hay diferencias entre unos y otros, pero la mayor parte de nosotros hemos comprendido que este reto trasciende nuestras diferencias ideológicas y partidistas. Sin embargo, hay algo que se ha repetido por varios portavoces y en algunos medios de comunicación y que creo que responde a un error. Permítanme aclararlo, porque creo que es importante también para la sociedad española. Como decía el presidente en su intervención, todo Occidente llegó tarde, pero España llegó antes que los países de nuestro entorno. En España pasaron seis días desde que se conoció la primera muerte por coronavirus hasta que se suspendieron los eventos públicos; en Reino Unido e Italia, doce días; en Alemania, once, y en Francia, quince días. En España pasaron once días hasta el cierre de las escuelas; en Reino Unido, dieciséis; en Italia, dieciocho, y en Francia, veintinueve. En nuestro país pasaron doce días hasta la limitación de desplazamientos; en Reino Unido, diecinueve; en Italia, dieciocho; en Alemania, trece, y en Francia, treinta y dos. Por cierto, señor Casado, hay cosas que no cuadran. Si usted y la señora Ayuso tenían tan claro como ahora dicen lo que podía pasar, ¿por qué no compraron el material que se necesitaba? Se lo dijo el presidente en la intervención del Pleno anterior. Nada se lo impedía y, además, era su competencia. Si ustedes, capitanes a posteriori --como decía el señor Echenique--, lo vieron venir antes que la Organización Mundial de la Salud, la Unión Europea y los Gobiernos de España, de Francia, de Alemania, de Italia, de Estados Unidos y hasta de China, ¿por qué no impidieron la falta de recursos sanitarios en las comunidades que gobiernan, especialmente en Madrid? O mejor, ¿por qué mandaron una carta desde la Consejería de Sanidad de Madrid diciendo que se hiciera vida normal, resaltando la importancia de mantener la tranquilidad y señalando que la población general podía continuar con su actividad con toda normalidad el 5 de marzo? Señor Casado, si lo vieron venir y no hicieron nada, ¿fue por incompetencia o fue por indolencia? En España no fuimos tibios en nuestra reacción; pudimos llegar tarde como los demás, pero llegamos antes que los demás. Las medidas tomadas… (Rumores.--Un señor diputado pronuncia palabras que no se perciben). Yo nunca interrumpo a nadie cuando interviene, así que, por favor, pido que a mí tampoco. (Aplausos). Además, hoy somos poquitos y se nos oye todo. Las medidas tomadas en nuestro país han sido y siguen siendo las más duras de nuestro entorno y, por lo que estamos viendo, están dando resultados. Es cierto que evitar el surgimiento de un virus como este escapa al control de cualquier país, porque es una epidemia global, señorías, una pandemia global, pero lo que sí depende de nosotros es lo que hacemos en esta pandemia. Lo que hacemos uniéndonos y sumando nuestras fuerzas es buena política y lo último que necesitamos es la política baja que aprovecha este momento para dividir, para sembrar desconfianza e incluso odio. La mayor parte de los dirigentes lo han entendido así y hoy nos unimos en una lucha en la que, sin embargo, no estamos todos. Es una lucha del pueblo español entero en la que lamentablemente vuelve a faltar la derecha, la derecha del PP, la derecha de VOX y, por lo que estamos viendo, también de los partidos regionalistas aliados con el Partido Popular. El espectáculo bochornoso que han dado esta semana tanto VOX como después el Partido Popular, queriendo que a este Pleno viniéramos la mitad de los diputados, fomentando la desobediencia y boicoteando el esfuerzo de todos, es de una enorme irresponsabilidad. Yo, al igual que otros compañeros portavoces, agradezco que ustedes hayan rectificado después de esa Junta de Portavoces tan dura que tuvimos. Ni los trabajadores de esta Cámara ni los diputados de esta Cámara ni, sobre todo, la gente de los territorios de los diputados que hubieran debido estar hoy aquí y a los que tendrían que volver se merecen tener la enfermedad ni ser vectores de la enfermedad, como les explicamos en esa Junta de Portavoces. Lo que está claro es que la ejemplaridad no va con ustedes. Les escucho decir que la actividad en el Congreso ha parado, y no ha parado. No mientan. A veces hay que empezar a recordar aquí algunas cosas. El día 10 de marzo, el Grupo Parlamentario VOX solicitó que se suspendieran los plenos y las comisiones hasta que ellos pasaran la cuarentena y el Grupo Parlamentario Popular y otros grupos de la Cámara solicitaron la paralización de la tramitación de las leyes. Mientras tanto, el presidente ha comparecido cuatro veces, han comparecido dos ministros y una vicepresidenta y el ministro de Sanidad comparece semanalmente en esta Cámara. El Gobierno ha respondido hasta doscientas preguntas parlamentarias diariamente. La verdad es que es increíble que ustedes se dediquen a fomentar bulos y mentiras en las redes, en los Plenos de esta Cámara y en las juntas de portavoces. ¡Ya está bien! ¿También en esto, señor Casado? ¿También ante la peor crisis que ha vivido nuestro país va a dar usted la espalda a los españoles? ¿Es que su irresponsabilidad como líder de la oposición no tiene límite? La semana pasada en esta misma Cámara el presidente del Gobierno le pidió unidad en varias ocasiones, y unidad --estoy de acuerdo con lo que ha dicho el señor Matute-- no es uniformidad. Lo mismo hicimos uno tras otro los demás portavoces, y todos le miraban a usted como líder de la oposición, igual que hoy, igual que en esta ocasión. Señor Casado, hay momentos que marcan una vida, y todos los españoles recordarán que cuando todos los demócratas de esta Cámara le tendieron la mano usted la rechazó para abrazarse de nuevo a la ultraderecha; todos los españoles recordarán que en estas semanas de lucha en las que nos unimos como un pueblo, como un solo pueblo, usted y solo usted se dedicó a dividir y a sembrar desconfianza. Hay momentos cruciales en los que hay que saber elegir, y todos los españoles recordarán que la sociedad venció al virus mientras usted solo pensaba en vencer al Gobierno. Habla usted de lealtad y deslealtad. Desleal es pasarse días con los presidentes de sus comunidades autónomas pidiendo medidas más duras y el cese de toda actividad y que cuando el Gobierno decreta ese cese de actividad salgan en tromba a criticarlo, eso es deslealtad. Desleal, señor Casado, es tratar a las víctimas solo como un recurso útil para atacar al Gobierno, una especialidad de su partido. Cito sus propias palabras: Están poniendo el foco en lo positivo de la crisis, no están mostrando lo que está pasando en las morgues. Y sigo citándole: No hay entrevistas a las personas afectadas y los medios dan demasiada importancia al esfuerzo y a la superación de la sociedad española, a los aplausos a los sanitarios y a las recuperaciones y altas de los pacientes. ¿Pero en qué está pensando usted cuando hace este tipo de afirmaciones? ¿En qué piensa cuando pide que se hable más de las morgues y menos de los datos positivos? Creo que, lamentablemente, todos sabemos en lo que está pensando, porque es transparente, no lo disimula, pero también sabemos en lo que no está pensando, y no está pensando en las víctimas, ni en los enfermos, ni en las familias que necesitan en estos momentos ayuda y esperanza, ayuda y esperanza. (Aplausos). No está pensando en el personal sanitario, que está salvando vidas mientras usted tira piedras sobre el tejado de todos. Señor Casado, no se puede pretender gobernar España y estar esperando que al Gobierno le vaya mal en una crisis como esta. Por cierto, le voy a aclarar algo. Unirse en este momento no supone renunciar a ningún principio, supone reconocer que hay un principio superior a todos: la salud y la vida de los españoles. Eso es lo que estamos haciendo, eso es lo que queremos hacer el resto de partidos. Yo he tenido y tengo diferencias con todos los partidos de esta Cámara, con algunos incluso grandes diferencias, pero todos sabemos que este es el momento de unirnos lealmente por algo más importante que nosotros mismos. Cada día tuitea usted atacando al Gobierno, señor Casado, ¿pero sabe lo que no menciona usted ni una sola vez en todos esos tuits a los que tanto se ha aficionado? ¿Sabe lo que siempre se le olvida decir? Que el personal sanitario de España ya ha logrado salvar a más personas que el de ningún otro país del mundo excepto China. Búsquelo, señor Casado, busque en esos tuits llenos de odio que pone cada día una mención a los curados en los últimos días; búsquela, a ver si la encuentra. Además, llueve sobre mojado, y cuando la tempestad arrecia, cuando nuestro país se ha tenido que enfrentar a las dificultades, al dolor y al terror, ¿dónde estaban ustedes, señor Casado? ¿Dónde ha estado la derecha cada vez que nuestra democracia la ha necesitado? Equivocarse una vez puede ser un error, pero ustedes se equivocan sistemáticamente siempre, y eso ya no es un error, es una estrategia, una estrategia indigna y dañina para este país que tanto dicen amar, pero al que no paran de dividir y enfrentar. Llueve sobre mojado, y después del discurso que usted hizo esta mañana aquí, se ve que ahora tampoco podemos contar con usted. Señor Casado, este error le perseguirá toda su vida. La España unida, la España de los balcones, la España que se está sacrificando cada día no se merece una oposición que genere división y que alimente bulos, mentiras y odio. Es desleal y es indigno pagar en las redes sociales noticias falsas, como hacen ustedes. Pregúntele al señor Monago. De VOX ya no digo nada, porque son los especialistas. A veces se les nota tanto…, son tan burdas sus mentiras que les pillan enseguida. Sale usted a decir que hemos olvidado a los autónomos, y replica el presidente de la Unión de Autónomos, de Uatae, diciendo que están muy contentos porque han obtenido la protección que pedían e incluso más. Mueven ustedes el bulo de que el CSIC había informado antes al Gobierno sobre el virus, y sale el CSIC a decir que mienten. Día tras día se dedica usted a decir que el Gobierno lo hace todo mal, pero salen el director general de la Organización Mundial de la Salud y el jefe de su misión en Europa a decir que están impresionados por el esfuerzo de la sociedad española y la resolución del Gobierno de España. Dice usted que olvidamos a los más vulnerables, pero la Red Europea de Lucha contra la Pobreza y la Exclusión dice que el escudo social puesto en marcha por el Gobierno es un avance muy positivo. Critican al Gobierno de España por tener los mismos problemas al adquirir el equipo que están teniendo todos los países y todas las administraciones; pregúntele a la señora Ayuso, que ella seguro que le puede explicar lo que está ocurriendo. Que le cuente que tuvo que ser Ximo Puig quién consiguió fletar un avión de ayuda para Valencia y para Madrid también. Por cierto, no escuchará al presidente Puig sacar pecho por ello; está demasiado ocupado protegiendo a los valencianos y a todos los españoles, incluidos los madrileños. Pregúntele a la señora Ayuso, que decía que esta crisis se veía venir porque hasta nuestras gomas del pelo vienen de China y luego añadía que no sabía por qué no había sido más previsora en comprar material; que pedía el cierre de Madrid, para luego confesar no tener ni idea de cómo se cierra Madrid y de si tal cosa es posible; que hace apenas unos meses anunciaba la mayor rebaja fiscal de la historia en Madrid y hoy pide donaciones a los madrileños y pasa el cepillo para hacer frente a sus obligaciones. (Aplausos). Pregunte a la señora Ayuso, que acusaba al Gobierno de bloquear el envío de material a la Comunidad de Madrid. Eso es falso y desleal. Desde el 10 de marzo se han enviado a Madrid más de seis millones de mascarillas y millones de euros en material sanitario. Dice usted que el Gobierno no está informando, pero los datos se actualizan casi inmediatamente, el presidente comparece ante los medios, los ministros también, y ustedes, el partido del plasma, se atreven a criticarlo mientras la presidenta de Madrid, la comunidad más afectada, y su consejero de Sanidad… (Rumores)."
}