{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Quiero traer aquí hoy una reflexión de un premio Nobel, de José Saramago, en su escrito Ensayo sobre la ceguera, que habla de las epidemias. Curiosamente, nos dice: Calma, dijo el médico, en una epidemia no hay culpables, todos son víctimas. Y al hilo de esta reflexión, que creo que es muy oportuna porque todos somos víctimas de esta situación (aplausos), quiero decir que mi grupo no entiende que seamos el único país de todos los que sufren la epidemia sin unidad en la política, a pesar de vivir una catástrofe inmensa, de rango histórico. Nosotros no vamos a estar ahí; nosotros somos partidarios de la unidad, necesitamos unidad, como dijimos en nuestras anteriores intervenciones. Por ello, vamos a otorgar nuestro apoyo a la autorización de una nueva prórroga de este estado de alarma. El trabajo heroico y ejemplar de nuestros sanitarios ha sido reconocido incluso por el director general de la OMS, pero que 20 000 sanitarios estén contagiados es un precio demasiado elevado que no puede compensarse solo con palabras y aplausos de agradecimiento. Sabemos, porque nos lo han transmitido, que muchos de ellos están agotados y desilusionados. No es este el momento de entrar en detalles, ahora todo el esfuerzo debe ir a controlar la pandemia, pero el día después hay que garantizar con solvencia el futuro de la sanidad pública en España. Si no se recupera la ilusión de nuestros profesionales, la calidad de nuestra sanidad puede verse muy afectada. La expansión de esta pandemia ha llegado con intensidad a las zonas de nuestra España vaciada, pueblos y ciudades con población muy envejecida y, por tanto, con un riesgo importante junto con una gran infradotación sanitaria. En este sentido, vemos con especial preocupación la situación gravísima de los hospitales y residencias en Segovia y en Soria. En Soria, por ejemplo, con el triple de contagios que la media nacional, porcentualmente a su población, y el doble de fallecidos que la media nacional, llevan días --semanas ya-- pidiendo auxilio a través de la campaña SOS Soria. Se les debe dar atención prioritaria e inmediata. Ser pocos no resta derechos y la sanidad es básica para todo el territorio, para toda la ciudadanía. Esta pandemia nos está enseñando que debemos plantearnos un futuro con un país más vertebrado, equilibrado, con un reparto de actividades y población que evite las grandes concentraciones que facilitan la extensión de la pandemia. Ayer mismo se conoció un estudio de la Universidad de Harvard que pone en relación directa la polución del aire y la incidencia de esta enfermedad en Estados Unidos. Por eso debemos aprender e ir hacia una nueva organización territorial, como recoge nuestro pacto de Estado por el reequilibrio y la repoblación. Hemos de ir a una España más sostenible y, por eso, esperamos que esas cuestiones de nuestro pacto también se incluyan en el que acaba de ofrecer el presidente, al que acudiremos si se nos llama. Quisiera simplemente, dado el escaso tiempo que tengo, citar dos problemas que creemos que son importantísimos y que no se han solventado todavía en nuestros territorios. Las residencias de ancianos siguen necesitando medios eficaces. Hay que llegar con una atención médica in situ y hemos de dotarlas de personal médico y de enfermería más allá del que disponen. Por otro lado, en cuanto a la salida de esta crisis, que parece ser que pasa por la España digital, resulta que todo nuestro territorio sigue sin tener servicio de telecomunicaciones. No tenemos conectividad competitiva y queremos una conectividad similar a la de otros territorios, una cobertura de telefonía móvil y un ancho de banda que permita el teletrabajo, la infraestructura, los negocios, la formación continua, la atención a los mayores y la educación a distancia. Somos realmente la España desconectada. Todas las zonas blancas, con falta de telefonía, están en la España vaciada. Por eso pedimos que se declare un servicio universal, un servicio que se redefina con 30 megas simétricos obligatorios y que se pongan los medios necesarios para su total implantación en el territorio nacional. Una vez más, quiero recordar a esta Cámara que no olvide a la España vaciada, más débil en esta pandemia y más débil para salir de la crisis económica. Escuchábamos hace unos días en los informativos decir a un médico rural de T eruel: T enemos una población muy muy envejecida. Como venga el coronavirus aquí --allí no había llegado todavía--, la España vaciada estará sepultada. Gracias."
}