{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Mi respaldo a la convalidación del real decreto-ley para prorrogar el estado de alarma, a cuyo texto he presentado una propuesta de mejora que doy por defendida, tiene como finalidad detener la propagación de la pandemia del COVID-19 por el territorio nacional para proteger la salud de los españoles. Sin embargo, no es, señor Sánchez, un voto favorable, sino que es simultáneamente un voto virtual de reprobación patriótica a su desafortunada gestión como presidente del Gobierno en esta emergencia sanitaria, con actos exclusivamente orientados a salvaguardar, sin escrúpulo alguno, su imagen personal. Usted lleva dos meses escondiéndose detrás de las cámaras de televisión sin acertar en sus actuaciones y sus previsiones y sin dar una sola explicación en sus publirreportajes monclovitas a los problemas reales que vivimos como consecuencia del coronavirus y que ya suponen 15 238 tragedias para otras tantas familias españolas; extraoficialmente, muchas más. No hay consuelo. Para todas ellas, nuestra condolencia. Es un voto de reprobación patriótica al irresponsable empeño de quitar importancia al brutal contagio que en febrero ya asolaba Italia. Hoy, España tiene más casos que China e Irán juntos, 1500 millones de habitantes que combatieron el virus antes que nosotros. Han sido ustedes incapaces de organizar una logística acorde con la peligrosidad de la epidemia y de dotar a la sociedad de los medios necesarios para enfrentarnos a su agresividad. No han movilizado a tiempo los recursos para proporcionar equipos y materiales a nuestros hospitales y residencias para atender a los pacientes infectados y a nuestros mayores. Cesaron a quienes reclamaron en enero protección para las Fuerzas y Cuerpos de Seguridad del Estado. Han hecho de la opacidad una seña de identidad del Gobierno, convirtiendo en un escándalo la compra de test rápidos y --hablando de desinformación, señor Sánchez-- maleando cifras de hospitalizados, de ingresados en las UCI y, desde anteayer, ocultando el número de pruebas diagnósticas que se hacen diariamente, así como el porcentaje de las que dan resultado positivo, datos claves e imprescindibles para avanzar hacia la segunda fase del confinamiento. En definitiva --y con ello concluyo, señora presidenta--, sumo mi voto a esta prórroga del estado de alarma para intentar proteger a todos y cada uno de los españoles, pero no cuente con mi apoyo para protegerle a usted, señor Sánchez, y a su Gobierno en estas circunstancias, agravadas cada día que pasa por su lamentable gestión en esta emergencia sanitaria. Muchas gracias. (Aplausos)."
}