{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Solamente les voy a recordar que la sanidad pública salva vidas y que por eso nosotros --alguno de sus consejeros en la Comunidad de Madrid decía: esto de la sanidad pública es una cosa de socialistas-- estamos muy orgullosos de defender siempre, como lo hemos hecho y como lo vamos a seguir haciendo, la sanidad pública. Señorías, concluyo, que se me va el tiempo. La semana pasada muchos de mis amigos y familiares, igual que los de todos ustedes, me empezaban a decir que les costaba ver las noticias porque todo era desesperanza. Concluyo, señoría, un minuto. Todos nosotros buscábamos algo de luz en esas cifras diarias, y hoy vemos que las cosas empiezan a cambiar, que tanto esfuerzo está dando resultado, que es el momento de perseverar. Vamos a salir de esta crisis fuertes y unidos, y vamos a salir sin dejar a nadie atrás. Nadie se va a quedar atrás. De esta crisis, de esta unidad de los demócratas tiene que nacer un compromiso; un compromiso que sepa apoyarse en lo que nos une, porque eso es lo que nos hace fuertes; un compromiso para un futuro cada día más próximo, que seguirá exigiendo de todos nosotros mucha responsabilidad y solidaridad. Por cierto, por recordar, desde los Gobiernos de Felipe González, el Partido Popular no ha firmado ningún pacto de Estado estando en la oposición. Esperemos que esta vez no sea así; esperemos que esta vez se sumen a los acuerdos, porque es importante reconstruir una de las mayores economías del mundo como es la nuestra. Señorías, este es el reto que tenemos, así que hagámoslo una vez más. Muchas gracias. (Aplausos)."
}