{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya, señora presidenta. Ya hay 15 000 víctimas en España. ¿Cuántos más tienen que morir para que decrete luto nacional, para que cambie el color de su corbata? Para que se haga una idea, 15 000 personas son toda la población de El Escorial. ¿Le parece poco para pedir luto nacional cuando pedía funerales de Estado para otro tipo de víctimas, cosa que nos parece también muy bien? Su intervención y la de su portavoz serán recordadas como las más injustas, ingratas y desleales en una pandemia o en unos momentos tan críticos para una población como la española. Usted no era creíble por hablar de reconstrucción nacional cuando le llevaron a la Presidencia del Gobierno unos partidos que a día de hoy siguen abanderando la destrucción de España, pero desde hoy usted ha demostrado que no merece el apoyo de la oposición. Sus mentiras, su arrogancia y su incompetencia son un coctel explosivo para España. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}