{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Brevemente, me referiré a cuatro o cinco notas que he cogido después de su intervención, porque creo que es bueno escucharse y hacer las réplicas en función de lo que la gente dice aquí, porque me da la sensación de que muchos grupos vienen aquí con la réplica preparada, lo que me parece un oxímoron en sí mismo. Una previa. Me ha sorprendido escuchar al señor Abascal hablando de bots iranís. Siempre es bueno escuchar a los expertos, porque él sabe mucho de Irán, ¿no? Más que nada porque recibió financiación de ese país en el año 2014. Siempre es bueno escuchar a los expertos. Tres cuestiones de las que usted ha hablado, señor presidente: primero, Pactos de la Moncloa; segundo, recentralizar, y, tercero, confinamiento. En primer lugar, Pactos de la Moncloa. ¿La solución es un recorte salarial para frenar una hipotética inflación bajo la promesa incumplida de contraprestaciones sociales que nunca llegaron? Nosotros entendemos que no, y eso es precisamente lo que pasó en 1977. Quizá sería bueno buscar otra metáfora, más que nada porque usted, este Gobierno no tiene enfrente a Trudeau, no tiene enfrente a Merkel, tiene enfrente a Casado y a Abascal, y Casado seguramente, repito, como mínimo, criticaría enormemente en esta tribuna a Suárez por traer a la Pasionaria, y Abascal, pues, bueno, es que es Abascal. Así que, yo creo que habría que cambiar de metáfora porque, si no, los pactos de la Moncloa con esta gente serían los pactos con el diablo. Señor presidente, desde Esquerra Republicana creemos que hay que mirar al futuro y, sobre todo, no inventarse un pasado que no existió. Los derechos y libertades que tiene este país, que tienen todos los países no se consiguieron en un despacho, se consiguieron en las calles gracias a la lucha de muchísima gente. Nosotros hoy volvemos a ofrecer un pacto integral por la vida heredero de esas luchas y de esa gente con una respuesta muy clara: lo público, lo público y lo público, y una idea que creo que puede ayudar mucho y que hila con ese concepto: república, repúblicas. Segunda idea que usted ha expresado en su réplica: recentralización. La verdad es que tiene poco debate, creo que es poco debatible, cae por su propio peso. ¿Si no se hubiera recentralizado, por qué los Mossos no pudieron, por ejemplo, confinar Cataluña cuando la Generalitat lo pidió? Le pongo un ejemplo, simplemente. La tercera idea --y con esto ya acabo--, confinamiento. Con el debido respeto, señor presidente, pero ¿cómo se come eso de que la gente se contagie ahora más en su casa que en la calle? Claro, si se contagian más en sus casas que en la calle, quizá no sería bueno que salieran a la calle. ¿O se van a recuperar antes en un vagón de metro que en sus camas? Nosotros, como sabe, abogamos, le pedimos, casi le rogamos que haga una paralización de la actividad para poder tener alguna actividad el día de mañana. Son 15 000 muertes y 150 000 contagios. No abra la mano, no abran la mano. Por favor, no se dejen presionar más por la patronal que por el virus. Muchas gracias."
}