{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Muchas gracias, señora presidenta. Antes de nada, en nombre del Grupo Plural, voy a dar por defendidas las enmiendas de Junts per Catalunya, cuya portavoz esta confinada y no puede asistir a este debate. Señor presidente, gracias por las respuestas. Las ordeno en cuatro puntos: en primer lugar, con lo que tiene que ver con las necesidades del confinamiento. Creo que hay consenso en que funciona, y que funciona cuanto más duro ha sido. No hay un consenso --es una cosa que nosotros defendemos-- en que llegó tarde, pero sí en que ha funcionado. Y nosotros creemos que hay que mantenerlo. Es verdad que no tenemos los mismos datos que tienen ustedes, que son Gobierno y que tienen expertos a su servicio, pero no creemos --ya se lo dije aquí-- que esta sea una cuestión técnica. Creemos que hay diferentes intereses en contraposición sobre si hay que mantener un confinamiento más duro o hay que abrir la actividad económica, y en esa posición lo que esperamos de ustedes es que, como Gobierno progresista que es, mantengan por encima de todo el criterio de la salud pública, no solo por una cuestión de necesidad inmediata, sino porque, si no, lo vamos a pagar todos, y en concreto los más débiles. Ya han salido los primeros datos de cómo afectan, por ejemplo, a la ciudad de Madrid y a la Comunidad de Madrid los contagios y las muertes, y la pandemia sí que va por barrios. Y, si se abren los primeros sectores económicos y la gente vuelve a llenar los vagones de metro y los vagones de Renfe, los contagios y las muertes van a volver a ir por barrios, y nosotros queremos que ustedes protejan en primer lugar a la gente más vulnerable. En segundo lugar, por lo que respecta a las medidas sociales, usted, señor presidente, tiene que saber que llegados a este punto el famoso escudo social del Gobierno tiene agujeros y que esos agujeros tienen que ser cubiertos. Tiene agujeros en inquilinos que se ven menos protegidos que sus rentistas: se garantiza antes el derecho del rentista a cobrar que el del inquilino a recibir ayudas; tiene agujeros en autónomos que no se pueden acoger a ayudas; tiene agujeros en gente que está intentando pedir la moratoria para las hipotecas, porque resulta que los bancos le piden tal número de papeles y de trámites que al final se han acogido en torno a un 10 %; y tiene agujeros en parados o en precarios que no están recibiendo ninguna prestación. Por eso nosotros le hablábamos de una renta de cuarentena o de un ingreso básico de emergencia, que no es lo mismo que un ingreso mínimo para la gente más vulnerable. Es posible que una parte de las dificultades del Gobierno para sacar adelante el ingreso mínimo tengan que ver con que el control se tiene que hacer antes, no después. Hay muchos economistas, incluso economistas liberales, que están defendiendo sacar una renta de cuarentena, un ingreso básico incondicional, cuyo control se haga ex post, después, vía impuestos, sobre quién ha cobrado cuánto, en qué casos era merecido y quién tiene algo que devolver. Eso es más rápido, más eficaz y, desde un punto de vista progresista, no va a haber una situación como esta, de mayor necesidad social y entendimiento colectivo de los españoles que la de este momento. Con respecto a la cuestión de Europa, coincido con usted en que la Unión Europa se juega en esto su razón de ser. Si existe la Unión Europea es para esto. Pero también la necesidad de abordar un plan Marshall en la Unión Europea es una oportunidad para que la Unión Europea no sea solo una unión monetaria, sino una unión fiscal, una unión social y cumpla alguna de las funciones históricas para las que se nos contó que estaba en marcha. Y en esto lo que le decimos es que, en primer lugar, no se puede dejar sola a Italia. Nosotros creemos que en la gestión de las ayudas en la Unión Europea los países del sur siempre sufrimos un cierto, digamos, racismo benévolo. Nosotros no estamos en situación de pedir ayuda porque hayamos malgastado. De hecho, estamos más débiles porque cumplimos con todas las obligaciones de la troika que nos hicieron recortar y que hoy nos hacen estar más débiles. Por tanto, no debemos aceptar ninguna condicionalidad. El Partido Verde Europeo, en mi opinión de forma muy acertada, ha propuesto un billón de euros en marcha para unos eurobonos que mutualicen la deuda en Europa. No sé cuál va a seguir siendo la posición de Alemania y Holanda, pero, si ellos no dan pasos adelante, aquí está nuestra propuesta: encabecen ustedes un bloque mediterráneo que empiece a mutualizar la deuda entre los países, y somos muchos más ya --leía un editorial en Der Spiegel que decía lo mismo-- los que estamos por avanzar hacia una Unión Europea solidaria. Si Alemania y Holanda siguen bloqueando, encabecen ustedes un bloque mediterráneo que mutualice la deuda y nos ayude en la reconstrucción económica. La última cuestión, a toda velocidad, sobre el tema de los Pactos de la Moncloa. Entiendo que son momentos de incertidumbre y todo el mundo busca referencias o cosas que le hagan sentirse seguro. Está bien lo de estudiar el pasado. Yo no me he movido, nunca he estado ni entre los que ensalzaban la Transición y les parecía que todo estaba bien ni entre los que les parecía que todo fue fatal. Lo que tengo son dudas sobre si esa metáfora sirve para algo. El historiador Xavier Domènech escribía ayer u hoy un artículo en el que decía que la situación es un poco diferente, en primer lugar porque entonces se trataba de luchar contra la inflación, contener los salarios y ajustar al grueso de las clases populares y hoy se trata de lo contrario, de arrancar el motor de la economía, movilizar más inversión pública, aumentar la renta disponible de los hogares y ayudar a una reconstrucción nacional con justicia social. No se dejen asustar --acabo con esto, señora presidenta-- por los gritos de las derechas, porque cumplen una función de statu quo. Y no es lo que gritan, es que gritan y exageran tanto que, casi con no moverse, parece que las cosas son revolucionarias. Y, claro, al lado de estos señores, uno prácticamente se queda quieto y ya es un Gobierno social comunista. El problema fundamental no es que los españoles no estén preocupados por si nos ven a los políticos en una foto de familia; están preocupados por si tienen alquiler, si tienen empleo, si tienen servicios públicos dignos. Y para eso no hace falta una foto de familia, ya hay condiciones sociales e institucionales para un gran acuerdo para avanzar en la reconstrucción nacional con justicia social, y para eso, si avanzan, ya saben que nos van a encontrar. Muchas gracias."
}