{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Señorías, mis primeras palabras de esta réplica tienen que ser para homenajear al Ejército español, a la Guardia Civil y a la Policía Nacional, que salvan vidas, aunque, al parecer, hay territorios en donde no quieren que les salven la vida porque van vestidos con uniforme, cosa que yo, sinceramente, no voy a entender jamás. Señor presidente del Gobierno, señor Casado, señora Lastra, me ha sonado a lo mismo. ¿A qué juegan? ¿Siguen jugando al ‘y tú más’, ‘tú peor’, ‘yo lo hago mejor y tú lo haces peor’? ¿A eso juegan? Piensen en los 15 000 muertos, piensen en la gente que está en su casa confinada, piensen en la gente que está luchando por su vida. Me ha parecido lo mismo de siempre: la vieja política. Y usted lo ha dicho, señor presidente; dígalo y cúmplalo: la nueva política. Estamos en el escenario de la nueva política para acabar con el virus y para acabar con las consecuencias socioeconómicas del virus. ¿Sabe qué es esa nueva política, que se basa en una experiencia previa que tuvo España muy satisfactoria? Es pacto, unidad, consenso y, sí, renuncias; claro, renuncias. ¿Sabe quién lo decía el otro día muy bien en la radio? Felipe González, quien, por cierto, decía que usted no le llamaba. A lo mejor para la reunión de la semana que viene, esta de los pactos de la reconstrucción, una llamadita a Felipe González para que le cuente cómo se gestaron los Pactos de la Moncloa no estaría tampoco nada mal, para que no se quede la cosa en palabras y avance hacia delante. Lo ha escuchado usted: mano tendida, mano tendida con lealtad; con lealtad, se lo aseguro, con más lealtad que algunos de sus socios, a los que usted en su réplica mira con arrobamiento, a Bildu y a Esquerra Republicana de Catalunya, en lugar de a Ciudadanos, en lugar de mirar hacia el centro, hacia la moderación, hacia el pragmatismo, hacia las soluciones. Me dice usted que hay que utilizar la ideología. Mire, hay que solucionar un problema entre todos. ¿Con ideología? No, con soluciones pragmáticas, con la solución que toque. Si usted me dice que va a aplicar los diez mandamientos de la santa madre izquierda para resolver todos los problemas de la crisis, ya le digo que cuando encontremos soluciones ideológicas poco razonables no va a tener nuestro apoyo. Ya se lo digo, como le digo y le avanzo aquí ahora mismo que en el Real Decreto-ley 9/2020, respecto a la prohibición del despido objetivo, que es una engañifa, porque lo único que hace es encarecer el despido de veinte días y ponerlo en treinta y tres, nos vamos a abstener. Eso es mano tendida, lealtad, exigencia y petición de responsabilidad. No se ampare en la ideología. Me dice que no entiende lo de las pequeñas y medianas empresas. Pues mire, este es el ejemplo, es decir, ¿encarecer el despido es lo mismo para una gran empresa que tiene músculo financiero de sobra que para un autónomo que tiene cinco empleados? No lo han tenido ustedes en cuenta. ¿De qué vale la línea de crédito del ICO que han repartido en un 60-40 %, línea de financiación, por cierto, que también reclamó Ciudadanos desde el primer momento? Me pide que convenzamos a los europeos. Mire, en esa familia política, en la que estamos con los holandeses, ya estamos hablando, ya estamos pidiendo, ya estamos exigiendo que se mutualice la deuda futura en que los países van a tener que incurrir para salir del bache socioeconómico, ya estamos en ello. Venga conmigo, venga con nosotros, no vaya con los extremistas; ya estamos peleando por eso. A nuestro lado, o nosotros al suyo, podemos pelear por esto juntos en Europa. Se lo digo claramente: mano tendida --ya me escucha--, con lealtad, pero con exigencias, sí, con exigencias. No utilice los decretos-leyes para poner al señor Iglesias al frente de la Comisión de inteligencia. Dice usted que tiene humildad. Dígaselo al ministro del Interior, que dice que no tiene nada de qué arrepentirse; dígaselo a Nadia Calviño, que dice que tampoco han hecho nada mal. Hombre, algo habrán hecho mal. Ya veremos el día de mañana qué es lo que han hecho mal, ahora veremos en la oposición cómo aportarles a ustedes soluciones y cómo controlarles en los errores que tengan en la lucha contra el virus. Grandes poderes entrañan grandes responsabilidades: por tanto, permita a la prensa que haga su trabajo, consulte con los líderes políticos, escuche a los agentes sociales, que no se enteren por el Boletín Oficial del Estado de las reformas del Real Decreto-ley 9/2020, como ha dicho el señor Garamendi. Consenso, no unilateralidad; seguridad jurídica, no excluir a nadie. Dígale a la señora Yolanda Díaz que no diga que los empresarios en España son unos sinvergüenzas y unos delincuentes. Todos unidos para salir de esta crisis en esos pactos de reconstrucción socioeconómica, en esos pactos de reconstrucción nacional. Cuando la semana que viene convoque esa reunión piense en ello, en la mano tendida con lealtad, con exigencia y cumpliendo con sus responsabilidades."
}