{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. La verdad es que me he quedado sorprendida de que el señor Abascal hiciera referencia a mi intervención, porque creo que no le nombré en ningún momento. No nombré al señor Abascal, y a VOX solo de pasada, fundamentalmente porque creo que VOX es un grupo político inútil para los españoles en una situación tan difícil como la actual. No ha aportado ninguna propuesta ni ha hecho absolutamente nada; bueno, las propuestas que ha hecho --perdón, sí las ha hecho-- son inconstitucionales. Por lo tanto, siendo un grupo político inútil, no me voy a referir a él. Señor Casado, antes de desmentir al presidente del Gobierno que le pasen bien los datos. La Constitución no limita a quince días la prórroga. Quince es el plazo inicial sin autorización del Congreso. Las prórrogas pueden ser más largas, pero el presidente del Gobierno quiere venir cada quince días precisamente para dar cuenta al Congreso de los Diputados, como él dijo. Pero me sorprende mucho más lo doliente de su intervención hacia mi persona y hacia el presidente del Gobierno, porque hay un refrán muy castizo que dice que quien tenga la lengua larga que tenga el lomo duro (aplausos), y hace quince días le dije que este no era el momento ni el debate para tirarnos las cosas a la cabeza, para hacer política partidista, que lo que se necesitaba es unidad, y usted lleva quince días vomitando mentiras y bulos en los medios de comunicación y en las redes sociales. Se queja usted de la dureza de mis palabras, cuando el problema está en la profunda deslealtad de sus hechos, señor Casado, en sus acusaciones falsas. Y esto sí que es duro, tanto, que el pueblo español, que atraviesa la peor crisis, la peor crisis de su historia reciente, no se lo va a perdonar, y eso también va a ser duro para usted, señor Casado, va a ser muy duro. Mire, no nos ponga como excusa, no ponga este debate como excusa de algo que usted ya decidió hace días, porque hace días que usted viene diciendo en los medios de comunicación que los pactos que el presidente del Gobierno le está ofreciendo son un señuelo, y que por lo tanto no los va a aceptar. Y, por último, a este grupo parlamentario no lo calla nadie. A los socialistas ya nos intentaron callar durante mucho tiempo, durante cuarenta años, y no lo consiguieron; no lo va a hacer usted, señor Casado. Muchas gracias."
}