{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Si le parece, intervengo desde aquí, en primer lugar, para agradecer a los trabajadores y trabajadoras del Congreso de los Diputados la celebración de este Pleno. En segundo lugar, también para agradecer al conjunto de la Cámara el tono del debate. Yo creo que, con independencia de que efectivamente ha habido momentos en los que probablemente la intensidad del mismo nos ha hecho decir cosas que a lo mejor podríamos haber dicho de otra manera, lo que sí es evidente es que el tono constructivo de la mayor parte de las fuerzas políticas es lo que tiene que quedar en la retina de la opinión pública española. En tercer lugar, quiero agradecer a los grupos parlamentarios que van a apoyar la prórroga del estado de alarma su voto afirmativo, y a aquellos grupos parlamentarios que o bien se van a abstener o bien van a votar en contra, lógicamente trasladarles el ánimo de unidad, de lealtad, de cooperación, de acuerdo del conjunto del Gobierno de España y en particular de mi persona. A aquellos que no van a votar a favor, quiero decirles que no los veo como enemigos, que tenemos muy claro quién es nuestro enemigo, cuál es nuestro objetivo, que es el de salvar vidas, y el de que, efectivamente, muy dentro de poco la ciudadanía de española pueda lograr recuperar una nueva cotidianidad, una nueva normalidad. Y, finalmente, quiero trasladarles, señorías, que con independencia del nombre que le podamos o le queramos poner, lo que es evidente es que la sociedad española está actuando de manera unida y exige a sus fuerzas políticas y a sus representantes en el Congreso de los Diputados actuar de forma unida. Creo que es más que evidente que vamos a tener que trabajar de manera unida en lo que es el tránsito hacia esa nueva normalidad que tendremos que recuperar, esperamos más pronto que tarde; y cuando hablo de unidad no solamente me estoy refiriendo a la unidad del Gobierno de España con los agentes sociales, propiciando ese diálogo social que ya estamos haciendo desde distintos ministerios, no solamente con las autoridades delegadas como consecuencia del estado de alarma sino también la ministra de Trabajo; también a esa unidad con las administraciones públicas, estamos hablando con todas ellas, con los Gobiernos autonómicos, también con los Gobiernos municipales. Decía antes, por ejemplo, que una de las medidas que vamos a poner en marcha es el impulso a la creación de 200 000 puestos de trabajo vinculados con el campo y las cosechas, las campañas que están por venir, que lógicamente lo vamos a hacer de la mano de los municipios, sobre todo los más pequeños. Y , asimismo, necesitamos, efectivamente, esa unidad en torno a la reconstrucción y al relanzamiento de la economía española y la política social a partir de que pasemos esta pandemia. Eso tendremos que hacerlo a nivel europeo, tendremos que hacerlo también a nivel nacional, y en ese sentido lo que hago es tender la mano y pedir lo mismo que puedo ofrecer, que es unidad y lealtad; ofrezco esa unidad y esa lealtad al conjunto de las fuerzas parlamentarias. Llamemos a esos pactos, a esos acuerdos como queramos, yo creo que evidentemente tienen que estar vinculados con la reconstrucción económica y social de nuestro país, que lógicamente va a salir dañado de este parón de la actividad, fruto de las medidas tan extraordinarias y excepcionales que estamos tomando en el ámbito de la defensa de la vida y de la salud pública, y para eso convoco formalmente, oficialmente, a todas aquellas fuerzas políticas que quieran durante la próxima semana iniciar esos trabajos para lograr ese gran acuerdo de la reconstrucción de nuestro país en el ámbito económico y social. Nada más y muchas gracias, señora presidenta. (Aplausos)."
}