{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias a usted, señor presidente. Vamos a proceder a las votaciones. Votaremos en dos minutos. (Pausa). Muy bien, creo que estamos en condiciones de iniciar la votación. Actos en relación con los estados de alarma, excepción y sitio. Solicitud de autorización de la prórroga del estado de alarma declarado mediante el Real Decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19, prorrogado por el Real Decreto 476/2020, de 27 de marzo. Votación de las propuestas presentadas por el Grupo Parlamentario Mixto, señor Martínez Oblanca, a la solicitud de prórroga del estado de alarma. Comienza la votación. (Pausa). Efectuada la votación dio el siguiente resultado: votos emitidos, 44 más 307 votos telemáticos, 351; a favor, 17 más 123 votos telemáticos, 140; en contra, 26 más 183 votos telemáticos, 209; abstenciones, 1 más 1 voto telemático, 2. 1"
}