{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. En primer lugar, quiero agradecer al responsable de Ciudadanos que haya hablado de la santa madre izquierda. Es algo que no había oído nunca. Supongo que serán los influjos del día en el que estamos, Jueves Santo, y es bastante mejor eso que el que a alguna mente preclara de la derecha se le ocurra que la solución puede pasar por procesionar todos con capirotes para ver si el virus se espanta. Señor Sánchez, se lo he dicho como crítica constructiva lo de cada quince días. Es más, me gustaría, supongo que como a usted y como a todos, que no tuviera que venir más veces a pedir prórrogas del estado de alarma. Lo único que hemos hecho ha sido constatar una evidencia, que esto va para largo y que, como va para largo, hace falta cautela y poca precipitación. Lo que nosotros entendemos en la declaración que trae aquí es que hay algo de precipitación cuando se plantea que los trabajadores no esenciales vuelvan al trabajo, por algo tan sencillo como que, si todavía no conocemos los datos --como usted me ha explicado, y le agradezco la explicación--de lo que ha sido un confinamiento más severo, es decir, aquel que incluía a trabajadores no esenciales también, ¿por qué lo levantamos sin conocer los datos? ¿No se da cuenta de que puede pasar que en el siguiente periodo de confinamiento empeoren los datos del que ha sido un confinamiento mayor y que, por tanto, tengamos a la sociedad más estresada, más convulsa? En cualquier caso, hay otra cuestión --y se la han comentado también-- que no termino de entender. No se la he oído a usted por primera vez, se la escuché al presidente del Partido Nacionalista Vasco en una ocasión anterior, aquello de que los contagios se está dando en los hogares. Es que la gente que está en los hogares también sale a comprar y también sale a trabajar en muchos casos, porque pueden ser trabajadores esenciales. Si algo he aprendido en la Comisión de Sanidad --y no soy epidemiólogo ni lo pretendo-- es que hay un vector de contagio y de riesgo para el conjunto de la sociedad muy importante, que es el de los asintomáticos, y asintomáticos los puede haber entre los trabajadores esenciales y no esenciales; luego, pueden seguir contagiando a más gente, y, si pueden seguir contagiando a más gente, no lo harán solo en su propio hogar, sino también en sus centros de trabajo. No he querido ser crítico, ni ahora tampoco, acerca de cuál es la situación de los centros de trabajo en la actualidad, la que nos hemos encontrado ahora, cuando ha llegado el coronavirus, pero usted sabrá, igual que lo sé yo y que lo puede saber cualquiera, que la situación de muchos centros de trabajo dista mucho de ser la necesaria para abordar la situación actual. Podríamos hablar de la distancia entre cada trabajador, podríamos hablar de los turnos, de los vestuarios, de las condiciones y de los medios con los que cuentan en la actualidad, porque son decenas de miles las personas que salen diariamente en las redes quejándose de cosas muy básicas, como que ellos se tienen que proveer de mascarillas, y son, por ejemplo, trabajadores de supermercados, o empleados que señalan que tienen que trabajar codo con codo, que luego tienen que cambiarse en vestuarios hacinados y que además trabajan sin EPI. Luego, el riesgo está ahí y es lo que le he pretendido trasladar. Estoy de acuerdo con que la pandemia no la vamos a vencer solo con el confinamiento. Es más, creo que el confinamiento es una especie de castigo que nos ha tocado a todos y a todas, y sirve la expresión. A nadie le gusta, nadie va a plantear que hay que seguir con el confinamiento por puro vicio o masoquismo; más bien, al contrario, ojalá pudiéramos acabar con él cuanto antes. El problema es que el confinamiento se emplea porque no tenemos aún los recursos suficientes en lo sanitario y en lo social para poder hacerlo frente como nos gustaría. Hasta ahí creo que todos y todas estamos de acuerdo. Pero si eso es así, tendremos que jugar con el confinamiento para que el contagio no se expanda, para que el contagio no sea cada vez mayor. Y le planteaba una cuestión --también la hemos planteado en la enmienda de Euskal Herria Bildu-- que tiene que ver con la inspección fiscal. Me refiero, fundamentalmente, a qué se piensa hacer para que en las empresas, en los centros de trabajo se pueda cumplir con las recomendaciones sanitarias para evitar el contagio. Ese es el gran drama, que la inspección fiscal está muy empobrecida en recursos. Si los recursos que había antes ya eran muy limitados --porque lo eran, no hay más que hablar con los inspectores de Trabajo y Seguridad Social--, ahora tienen que hacer una tarea triple, por no decir cuádruple, e ir a todos los lugares para ver si se cumple, porque no se está cumpliendo a día de hoy, y no creo que le esté dando ninguna primicia. Hay otra cuestión, y es que el virus no nos afecta a todos por igual, el virus no afecta a todos por igual. Quienes tienen peores condiciones laborales están más expuestos a sufrir el virus que otros. Los aplausos de la gente animan y están muy bien y se agradecen seguramente, pero no dan de comer. Los trabajadores necesitan protección, dignidad y recursos. Y me alegra que exista una buena coordinación con Euskadi, creo que es bueno, pero entonces aclare a algunos miembros del Gobierno vasco que usted no lleva mascarilla porque esté contagiado, porque eso se ha llegado a oír en boca de una consejera, y acláreles también que el virus no se contagia de balcón a balcón, porque también hay alguna otra que ha dicho que no sale al balcón por aquello de que como es ingeniera lo mismo cree que se puede contagiar el virus de balcón a balcón. Creo que en nuestra labor está, por lo menos, no decir cosas que están bastante lejos de la realidad. La señora Lastra ha agradecido y ha coincidido en que unidad y uniformidad no deben ser lo mismo. Celebro que haya sido así. Hay quien nos pide unidad, y nosotros lo único que vamos a ofrecer --y estamos dispuestos a hacerlo de manera desinteresada y total-- es solidaridad, porque la solidaridad es horizontal y la practicamos las personas y los pueblos. Solidaridad de clase en esta encrucijada histórica y solidaridad entre pueblos libres, eso es lo que nosotros podemos dar."
}