{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Buenas tardes. Como no puede ser de otra manera, nos sumamos a los objetivos genéricos que afronta el Gobierno estos días: parar el coronavirus, proteger la economía y las empresas, así como cuidar el trabajo, los recursos y las condiciones de vida de los ciudadanos. Invitamos desde nuestra modestia a todas las fuerzas de la Cámara a sumarse a este esfuerzo de país que la historia ha puesto ante nosotros; por esa responsabilidad, por el compromiso con la ciudadanía y con el país, nosotros vamos a apoyar la convalidación del real decreto-ley. Pero del mismo modo, proponemos que en el presente y en otros desarrollos normativos futuros relativos a medidas económicas o sociales se utilice un principio de discriminación positiva hacia la España vaciada, dado que en los pueblos y ciudades de estas provincias tanto la actividad económica como el emprendimiento y la disponibilidad financiera son siempre más difíciles ahora y en cualquier situación. Hemos valorado positivamente que se estén atendiendo las sugerencias que desde Teruel Existe se hicieron sobre el reparto de los avales del ICO, de forma que lleguen a las pequeñas empresas en cada territorio y puedan distribuirse entre los empresarios y autónomos, ya que de otra manera habría sido más difícil. Permítanme que, dentro de los numerosos aspectos que contempla el real decreto, preste atención puntual a cuatro o cinco de ellos. Por ejemplo, en las medidas de apoyo a los autónomos, en el artículo 34 --referido a la moratoria de seis meses-- creemos que se debería tener en cuenta de forma especial una aplicación en los municipios de menos de 5000 habitantes, tal como hace ya el artículo 31.3 de la Ley 20/2007, del Estatuto del Trabajo Autónomo, que no aparece mencionada. También respecto a los autónomos, creemos que sería muy eficaz ampliar el efecto de la moratoria de deuda hipotecaria no solo a aquellos que han incluido en un ERTE o han perdido el trabajo, sino también para aquellos empresarios que se esfuercen en mantener la plantilla, de forma que premiemos que no se recurra inmediatamente a un ERTE, es decir, que tenga una recompensa mantener la plantilla. Para nosotros esta es una crisis fundamentalmente de intendencia. Por eso no comprendemos que no se haya adoptado todavía el acuerdo que intente frenar la especulación comercial con el material sanitario. No estamos en una situación de libre mercado, estamos en una situación de alarma y, si no se puede hacer, que se produzca aquí, vayamos hacia el autoabastecimiento. Otro aspecto es el de la formación para el empleo. Entendemos que la captura que ha habido de los recursos de formación para el empleo debe reponerse de alguna manera porque en algunos sectores, como el nuestro, esa formación para el empleo es imprescindible para el procedimiento de reconversión productiva que se está produciendo por el cierre de la central térmica de Andorra o por el propio paro que va a producir esta crisis. Finalmente, un ejemplo esclarecedor y paradigmático de lo que es legislar para las grandes ciudades o legislar para las pequeñas ciudades y los pueblos. Es un clamor social que no se permita en la mayoría de los sitios acceder a los huertos de uso doméstico en las localidades. Son huertos de la España rural que forman parte de la economía de las familias, son un apoyo al consumo, una estrategia de sostenibilidad y seguridad para el individuo, que evita el desplazamiento al supermercado y en ocasiones a otros municipios. Por eso pedimos que en una medida adicional se permitan los desplazamientos individuales a los huertos en todo el país. Y por favor, acuérdense de que existe otra España, no solo la de la gran ciudad; acuérdense tanto ahora como después, y caminemos hacia un país mejor con equilibrio y sostenibilidad territorial. Nosotros, si nos lo permiten, ayudaremos. (Aplausos)."
}