{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, preguntaba esta mañana en su réplica el presidente del Gobierno si aparte de criticar, sabíamos arrimar el hombro. Yo entiendo que no le gusten las críticas, pero le diré que Unión del Pueblo Navarro siempre ha arrimado el hombro. Lo hizo cuando todos dejaron tirado hace años al Gobierno Socialista y nosotros lo apoyamos, ahí estuvimos, UPN, y fuimos muy criticados en aquel momento, pero entendíamos que por el bien de España había que apoyar aquello y lo apoyamos; luego ocurrió con un Gobierno del Partido Popular, que también todo el mundo dejó tirado y Unión del Pueblo Navarro volvió a apoyar por lealtad a España; y seguimos apoyando al Gobierno, lo apoyamos en los decretos anteriores y lo seguimos apoyando porque, aunque muchas cosas son criticables y hay otras que no se hacen, vemos que se intenta hacer cosas que son buenas para el conjunto de España, y los apoyamos aunque no se lo merezcan, aunque no tiendan la mano, aunque sean incapaces de hablar con los demás, pero entendemos que hay que arrimar el hombro. Esta mañana se hablaba también de los famosos pactos de Estado. Nosotros evidentemente siempre estaremos ahí. Lo que pasa es que es verdad que tienen una limitación. La limitación lógicamente, desde nuestro punto de vista, es la Constitución española y, en lo que respecta a nosotros como formación política, el Régimen Foral de Navarra. Es verdad que con esas condiciones, con la Constitución española y con el Régimen Foral de Navarra, todo el mundo no cabe, porque hay que reconocer que todos aquellos que apoyaron al Gobierno eran contrarios a la propia Constitución y contrarios al propio Régimen Foral de Navarra. Por tanto, nosotros estaremos en aquellos acuerdos que estén en el marco constitucional y en el marco del respeto al amejoramiento del Régimen Foral de Navarra. Muchas gracias."
}