{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Muchas gracias, señora vicepresidenta económica. Tenemos la sensación en estas últimas tres semanas de ir señalando algunas de las medidas que se tienen que adoptar y de que, cuando las decimos, son descabelladas y un poco después se adoptan. Si eso fuera solo una sensación subjetiva, no pasaría nada pues cada uno vive con sus sensaciones, el problema es que el paso de las semanas en una situación de crisis puede ser fundamental y la diferencia entre llegar tarde y no llegar puede ser ninguna. En los casos de emergencia nacional llegar tarde o quedarse cortos puede ser equivalente a no llegar. A duras penas hemos fraguado un consenso --y ha costado mucho--, el consenso de que solo parando la actividad en el país podíamos parar el virus. Eso se ha logrado, pero nos ponía unos deberes al día siguiente. Si pausábamos la economía, teníamos que decidir quién iba a pagar la pausa de la economía. Todas las papeletas las tiene la gente más vulnerable: los que no pueden aguantar, los que no tienen reservas de capital, los que no tienen cuentas corrientes fuera de nuestro país, los que no tienen grandes ayudas. Todas las papeletas las tiene la gente que vive de su trabajo. Para que eso no fuera así, el Gobierno decidió impulsar un plan que llamó de escudo social --y nosotros lo saludamos-- que hoy hemos dicho que para nosotros presenta cosas muy positivas, como algunas de las que usted ha defendido, y otras que nos parece que son graves agujeros por los que caen muchos españoles. En este segundo punto nos parece que vamos mucho más atrás y que estamos mucho más rezagados. En una situación de crisis, quedarse a medias es la peor de las opciones, porque puede no satisfacer a nadie y se puede correr el riesgo de enfadar a todo el mundo. En este caso, la música dice que ustedes no van a dejar a nadie atrás, pero en la letra, en la letra pequeña, hay mucha gente que se queda atrás. Pongo solo algunos ejemplos. El primero nadie más lo va a mencionar. Creo que el ministro encargado se ha equivocado cuando ha dicho que esta no era una crisis que concernía a la cultura. Creo que es más adecuada una posición como la de Francia o la de Alemania que han dicho que la cultura es un sector de primera necesidad --¡vaya si lo estamos notando en el confinamiento!-- y que tiene que ser protegido por los poderes públicos. Algunos otros ejemplos se han ido señalando. Mucha de la gente que se quiere acoger a las moratorias de los pagos de las hipotecas se acaba perdiendo en un laberinto de papeles y de requisitos por lo que al final las ayudas no les llegan. Algunos de los autónomos tienen que seguir pagando los alquileres de su vivienda y los alquileres de los negocios donde trabajan, pero también muchos de los gastos derivados de su trabajo --las licencias de taxi, el vehículo, la maquinaria-- y para eso nadie les protege. Una buena parte de los trabajadores que fueron despedidos entre el estado de alarma y el decreto laboral, casi medio millón de trabajadores, se quedan a la intemperie. Y los inquilinos ven cómo básicamente la política que se les sugiere es que ellos pueden pedir un préstamo, pero, eso sí, a los rentistas de hasta diez viviendas se les garantiza hasta el último de sus euros. En esta situación, nosotros hemos dicho que lo que hace falta es una política decidida de transferencia directa para que la única política social no sea que la gente se endeude, porque, si no, cuando salgamos de esta, vamos a tener un segundo problema, un segundo conflicto. Pedimos una renta de cuarentena de transferencia directa que asegure que salimos de esta efectivamente sin dejar a nadie atrás. Sé que las derechas van a aprovechar esto para hacer una guerra al Gobierno; lo están haciendo ya. Nosotros no creemos que haya que hacer una guerra al Gobierno. Creemos que hay que hacer una guerra, en primer lugar, al virus y, en segundo lugar, a la crisis y a la desigualdad. Para librar bien ese combate, creemos que es fundamental que ustedes traigan aquí algo más que las medidas que traen. Nosotros no nos opondremos, pero le reconozco que de este Gobierno esperábamos más y seguimos esperando más. Muchas gracias."
}