{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías; buenas tardes, vicepresidenta. Lo primero que quiero decir es que se pueden hacer cosas buenas, se puede hacer un real decreto-ley pensando en el interés general de los españoles, pero no puede usted salir después a decir que se ha hecho todo lo posible, que no se habría podido hacer nada más, en un tono, en fin, un poquito cenizo, sinceramente, de disculpa de las acciones del Gobierno y que, desde luego, no nos transmite ningún optimismo con respecto a las medidas que pueda adoptar el Gobierno; su compañero de gabinete, don Fernando Grande-Marlaska, dice que no tiene ningún motivo para arrepentirse. Usted sabe que en esta situación nosotros hemos apoyado con lealtad, con mano tendida pero también con exigencia, al Gobierno desde que se inició esta crisis sanitaria. Nos parece que el real decreto-ley que nos presenta --lo ha dicho también algún otro interviniente-- llega tarde y es pequeño, corto; podía haber sido más ambicioso en la protección que tiene que implementar en la economía. Estamos satisfechos de que, efectivamente, se haya mejorado el real decreto y de que se hayan aceptado muchas de las propuestas que nosotros precisamente habíamos planteado. Nos congratula mucho que el Grupo Socialista se comprometa a que este real decreto-ley, lo mismo que el Real Decreto-ley 8/2020, se pueda tramitar como proyecto de ley y que, de esta manera, se puedan reunir todas las aportaciones de los distintos grupos parlamentarios de la Cámara. Sería muy fácil oponerse sin más, pero nosotros, entre el rechazo, el no es no, y poder contribuir a la mejora, como somos un partido de centro, somos un partido útil, preferimos colaborar en la mejora de la norma y no rechazarla sin más. Ustedes han escuchado, se les ve que en esta crisis están corrigiendo muchos de los errores que han venido cometiendo legislando de una manera unilateral; han hecho caso, por ejemplo, a propuestas nuestras con respecto a la protección de trabajadores temporales, de empleados de hogar o en lo referente a la extensión de la moratoria de las hipotecas. Efectivamente, es que gobernar no es dictar decretos-leyes; es también escuchar a la oposición y --recuerde lo que le he dicho al principio-- reconocer los errores, porque de los errores se aprende. Los de Ciudadanos somos gente de centro, moderada, pragmática, que buscamos soluciones. No somos nacionalistas, no somos populistas, no creemos en los dogmas. Atendemos los problemas y tratamos de resolverlos y, efectivamente, queremos ayudarles a que se adopten buenas decisiones de protección de las empresas, de los trabajadores, de los autónomos y de las familias, pero también gobernamos. Gobernamos en cuatro comunidades autónomas. Antes el presidente del Gobierno me echaba en cara en su réplica: Pues en la comunidad autónoma… No he querido entrar ahí porque no es el momento de entrar, pero vean lo que hacemos en las comunidades autónomas. Se lo voy a decir. Gobernamos para 20 millones de españoles --Andalucía, Castilla y León, Madrid y Murcia--; nos adelantamos en el cierre de los colegios; hemos ayudado al pago de la cuota de autónomos en Madrid y en Andalucía, con ayudas concretas y determinadas con dinero; hemos reformulado presupuestos; hemos incrementado la producción de test rápidos --el hospital de Ifema, en Madrid, se pone como ejemplo en la Organización Mundial de la Salud--, pero creemos en la igualdad. Esto hay que hacerlo en toda España y solo ustedes desde el Gobierno pueden hacer esto en toda España, porque creemos en esa igualdad. Sí, escuchen, escuchen. Escuchen a los agentes sociales, no solamente usted, señora vicepresidenta, también la ministra de Trabajo, para que no salga el señor Garamendi en la televisión diciendo que se ha enterado por el BOE de las importantes medidas de impacto en las empresas que supone la abolición del despido objetivo. Y no se amparen en la ideología. Ya lo he dicho antes en mi intervención. Hay que ser sensatos y, si lo son, contarán con nuestro apoyo leal y exigente, pero no con los dogmas, con el populismo, no solamente con la ideología. Es verdad que nos van a admitir la tramitación como proyecto de ley, que nos van a admitir o se comprometen a admitirnos la flexibilización de la recuperación de las horas del permiso retribuido y nos congratula que mañana lleven al Consejo de Ministros la suspensión de la obligación de presentar las declaraciones trimestrales. Háganlo con generosidad y no vuelvan otra vez a cargar de burocracia a los autónomos para que puedan acceder a este beneficio. Fíense de los autónomos. Es verdad, como digo, que nos han hecho caso, que nos han escuchado en la línea de créditos avalada por el Estado, pero le pedimos también mayor flexibilidad con respecto a los ERTE, una moratoria fiscal. Y a usted en concreto le pedimos que discrimine entre la gran empresa, la pequeña empresa, la mediana empresa y el autónomo o la microempresa, porque no se pueden adoptar medidas para todos por igual porque las distintas empresas tienen distinto músculo financiero. Hay cargas que van a hundir a empresas pequeñas, cargas que surgen de los reales decretos-leyes. ¿Tienen ustedes algo contra los autónomos, contra esas personas que se levantan todas las mañanas, suben la persiana, trabajan, crean empleo, crean riqueza y además no se ponen nunca enfermos, como normalmente solemos decir siempre de los autónomos? Pues se les olvida a ustedes meter a los autónomos en el plan de choque; después tienen que meterlos, pero parece que no entran todos; les obligan a una maraña burocrática; empiezan a cobrarles la cuota de marzo y después dicen que les otorgarán moratoria para el siguiente periodo de cuotas; dicen que pueden aplazar esas cuotas, pero les cobran el 0,5 % de intereses. La sanidad. Aquí en esta Cámara hemos oído disparates, en mi opinión, como, por ejemplo, que la única sanidad buena es la pública y la privada es perversa, son unos negociantes. Ahora mismo la sanidad pública y la sanidad privada están luchando juntas para acabar con el virus y en la sanidad privada hay muchos autónomos, muchos autónomos que necesitan ayuda y que se encuentran precisamente en esos sectores esenciales: fisioterapeutas, psicólogos, odontólogos. Pero es que incluso los mutualistas, que se han olvidado de los mutualistas, que tenemos una mutualidad de previsión social alternativa al RETA, que es de médicos, que no solamente tenemos abogados, procuradores o ingenieros. Por tanto, escuchen, déjense ayudar. Los autónomos creen que están abandonados. Perdónenles la cuota de abril; bajen, como ha dicho antes otro interviniente, ese límite del 75 % con respecto a los ingresos, porque ¿se imagina una familia con dos autónomos y que cada uno de ellos tenga que perder el 75 % para poder ser acreedores de la prestación? La financiación a coste cero. Piensen en una tarifa plana cuando salgamos de la crisis con respecto a las empresas que han cerrado, en una cuota, por ejemplo, de 60 euros, y sean generosos mañana en ese real decreto. Votaremos que sí y el sí es un no a la improvisación, un no a la unilateralidad, un no a la imposición ideológica y un sí condicionado a que cumplan con sus compromisos y a que cumplan sus obligaciones con todos los ciudadanos españoles. Gracias."
}