{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Señora ministra, esta mañana hemos asistido a un debate en el que hemos podido ver a las derechas mostrar su preocupación por el parón económico, su preocupación por las medidas que el Gobierno había tomado en relación con la paralización de actividades de la empresa no esencial. Y parece que eso solo fuera la economía; parece que la economía solo fueran las grandes empresas, solo fuera el IBEX, solo fuera la capacidad de presión y de incidencia que tienen los empresarios de este país --donen o no donen-- para determinar el rumbo de nuestras vidas y, sin embargo, la economía es mucho más. Nosotros también queremos proteger a la economía y eso no se hace de otra manera sino protegiendo a los trabajadores y las trabajadoras, porque para nosotros la economía también son los comerciantes que llevan un mes sin trabajar con un beneficio cero. La economía también es la hostelería, que lleva más de un mes sin poder facturar nada. Lo son las pequeñas y medianas empresas, de las que las grandes patronales no se acuerdan. Lo es el tejido cooperativo, tan importante en Euskal Herria y seguramente en algunos otros lugares, que también está sufriendo esta crisis de una manera brutal. Lo son los autónomos, grandes perjudicados de esta situación. Todo eso también es economía. Pero la derecha no creemos que hable con la misma intensidad de la anterior economía, de la gran economía, que de esta pequeña economía. No parece que se rebelen porque lleven un mes sin actividad y no tengan ayudas suficientes. No amenazan al Gobierno para exigirle más medidas, probablemente porque no se preocupan tanto de esta economía como de la otra que les hemos trasladado. Pero para nosotros sí, esta es la verdadera economía, la economía de pequeña escala, la de cercanía, la que nos hace reconocibles y reconocidos entre unos y otros y la que genera riqueza en el territorio, que se queda en el territorio, no se va a otros paraísos fiscales porque, como decía en mi primera intervención, en Europa el dinero puede fluir con una velocidad que ya quisiera cualquier persona. Pero hoy nos encontramos ante la necesidad de tomar una nueva decisión que marcará la nueva realidad, la nueva normalidad --como decía el presidente esta mañana-- que nos espera. Quién va a pagar todo lo que cuesta tomar las medidas que se están tomando. Nosotros les reconocemos que en este decreto hay medidas interesantes que van en la línea de lo que en este hemiciclo se manifestó hace dos semanas, de las necesidades que se tenían que implementar. Sin embargo, todavía faltan algunas y creemos que estas medidas son deudoras, en parte, de las presiones que puedan llevarse desde la gran economía hasta la pequeña economía. Para nosotros esta crisis ha demostrado algo, y entiendo que esta tesis pueda no ser compartida por mucha gente, a tenor de lo que ha sido el apoyo que ha venido sosteniendo esto que voy a decir. Nosotros creemos que las políticas neoliberales han fracasado. Lo vuelvo a decir, han fracasado. Sé que en este hemiciclo esto será minoritario; sé que hay mucha gente que seguirá diciendo que es el mejor de los sistemas económicos posibles, pero lo que estamos viendo es que cuando este sistema está en situación de emergencia crítica el teléfono rojo del capitalismo se encuentra fuera de cobertura para los ciudadanos y ciudadanas. Esa es la triste realidad. Y lo que vemos es que los ciudadanos y ciudadanas están sacando lo mejor de sí mismos para construir realidades que nada tienen que ver con el neoliberalismo y que están salvando a la ciudadanía. Tienen que ver con el bien común, tienen que ver con el cuidado mutuo, tienen que ver con el valor de lo público por encima de cualquier otra consideración. Creemos que esa es la principal virtud de todo esto. Y es ahí donde tenemos que estar, en el reforzamiento de lo público y en la protección de las personas. Por eso les pedimos más, no porque no valoremos lo que hacen, sino porque creemos que hay que hacer más. Hay que hacerlo ahora, no queda tiempo para pensar o generar un think tank, esto que es algo muy moderno, y pasarnos un año valorando, intercambiarnos memorandos y después de un año y medio concluir que, a lo mejor, no estamos tan de acuerdo. La gente necesita soluciones y las necesita ya. Toda esa gente de la que hemos hablado, los autónomos, los pequeños comerciantes, todos. Y basta ya de preocuparse por los resultados del IBEX, basta de proteger --como ya lo han dicho-- a los bancos y a las eléctricas, basta de proteger a ese 1 % que acumula más de 111 000 millones de riqueza --111 000 millones de riqueza, el 1 % de la población--. Es hora de decir que ya basta de gobernar para ellos, de legislar para ellos, y de que ellos se beneficien única y exclusivamente. Ahora debería tocarle a la gente. Por eso le repito algunas de las propuestas que ya hicimos hace dos semanas aquí. Creemos que hay que plantear la suspensión del pago de hipotecas y, de manera urgente, de alquileres para personas en situación de vulnerabilidad, disminución de ingresos o afectadas por ERE, ERTE y/o despidos. Suspensión, señores del Gobierno, no moratoria. Lo que ustedes plantean puede significar, de facto, que las familias sigan acumulando deuda que tendrán que pagar después, y, en algunos casos, no en un después muy lejano, sino en un después muy cercano si lo que tiene que ver con el alquiler se vincula a la duración del contrato; si el contrato acaba ya, el límite de tiempo que tienen para pagar la deuda también se acorta y, por tanto, arreglan muy poco. Hay que hablar también de la suspensión de pagos de facturas de servicios esenciales como la luz, el agua y el gas para los colectivos vulnerables y con reducción de ingresos, también para los autónomos. Y otra vez, suspensión, suspéndanse, parafraseando a alguien, se podría decir. Porque no es menos cierto que las grandes empresas hidroeléctricas han ganado mucho dinero en este país, tienen enormes beneficios y yo todavía no he podido salir al balcón a aplaudirles ningún día a las ocho de la tarde ante su enorme donación, que estamos esperando que hagan. Las grandes empresas de este país no están dando el ejemplo y, por tanto, habrá que exigirles que den el ejemplo. Creemos que hay que plantear una renta garantizada de emergencia igual al salario mínimo interprofesional para toda persona que haya visto reducidos sustancialmente sus ingresos. Esto es urgente y en otros países ya están empezando a encarrilarlo. No sé si finalmente lo harán o no, tampoco quiero señalar algo que puede acabar no siendo cierto, pero sí están analizándolo. Háganlo aquí también. Hay que hablar de coberturas especiales de desempleo para trabajadores y trabajadoras precarias, para fijos discontinuos o temporales que no tienen en el momento actual derecho a tener cobertura, acompañadas de la suspensión de la liquidación de obligaciones fiscales y prohibición de baja en régimen general autónomo o cualquier otro asimilado por impago de cuota mensual. Hablaremos también de los autónomos y de la necesidad de rebajar el porcentaje de pérdidas, ese 75 %, para que puedan acogerse a las ayudas y suspensión de alquileres comerciales. No hace falta que pierdan tanto para perderlo prácticamente todo. Eso habría que tenerlo en cuenta también. Hay que prohibir los despidos y la devaluación de las condiciones laborales no solo mientras dure el estado alarma, sino después, cuando los ERTE se levanten y los empresarios tengan la tentación de volver a ganar más dinero prescindiendo de los y las trabajadoras. Hay que bloquear los precios de los productos de primera necesidad y sanitarios, para acabar con la especulación que están haciendo algunas empresas aprovechando la necesidad. Hay que tener en cuenta la dimensión de la economía sumergida, porque usted hablaba de las empleadas del hogar, pero hay que tener en cuenta que un tercio de las trabajadoras del hogar viven en la economía sumergida y no podrán beneficiarse de las ayudas que hoy ha anunciado aquí. Así podríamos hablar de muchas más cosas que hay que hacer, pero usted ha hablado de Europa, y termino con esto. Por supuesto que hay que reclamar a Europa, estoy de acuerdo. Hay que reclamarle que haga un impuesto sobre la riqueza en la Unión Europea. Hay que reclamarle que inyecte dinero y que lo haga asumiendo un límite de déficit mayor que el que en la actualidad asume. No es revolucionario lo que estoy planteando, eso lo aceptan hasta los economistas neoliberales. En definitiva, hay que fabricar dinero aunque suba el déficit. Y lo de fabricar dinero --permítame el consejo-- no debe ser algo tan mal considerado porque hasta La casa de papel triunfa y su argumento original iba de eso."
}