{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias. Buenas tardes. Decía el presidente del Gobierno esta mañana cuando nos contestaba a la intervención, que el Gobierno defiende y está comprometido con la defensa del bien común, la sanidad pública y el estado del bienestar. Para defender el estado del bienestar, el bien común y la sanidad pública, aparte de medidas concretas en relación con estos temas específicos, hace falta repartir la riqueza porque los recursos no son ilimitados. Así que vamos a analizar concretamente el decreto que nos traen ustedes hoy no solo en términos de dialéctica con la derecha, sino en términos concretos de qué medidas económicas plantean ustedes para sobrevivir a la crisis. En primer lugar, permiten ustedes que las pymes y los autónomos suspendan cuotas durante el estado de alarma, pero a la vez se comprometen en los próximos presupuestos a compensar las pérdidas que tengan estas empresas. Señora vicepresidenta, Endesa, Iberdrola, Red Eléctrica de España, Naturgy y Enagás han repartido unos dividendos de unos 5500 millones de euros el pasado mes. El otro día un periódico digital económico calculaba que estas empresas habrían perdido más o menos unos 4 millones de euros al mes, pero que, en cambio, el Gobierno les ingresaría más de 30 millones de euros al mes. En segundo lugar, anuncian ustedes la suspensión del pago de suministros. Nos alegramos. Aun así, en uno de los barrios más pobres de nuestro país, la Font de la Pólvora, en Girona, hay apagones sistemáticos por impago. Entendemos que la supervivencia al COVID-19 sí que va por barrios, aunque ustedes digan que no. Anuncian también una transferencia de 15 millones de euros a televisiones por cable para mantener niveles de beneficios, y medidas para sostener la industria del turismo, la economía de monocultivo, evidentemente, sin cuestionar las condiciones laborales, y si no, que nos lo explique después la ministra. Asimismo, anuncian una moratoria en los alquileres de las familias vulnerables. Sacan avales públicos para que estas familias puedan pedir créditos bancarios para pagar los alquileres y luego, para rematarlo, sacan ayudas públicas para que las familias puedan pedir para pagar los créditos bancarios, pero ni rastro de que la banca devuelva el dinero del rescate. Hay dos opciones: o bien ustedes son ingenuos y, por lo tanto, mantienen la retórica del progreso y del bien común, o bien nos están tomando el pelo. Si ustedes transfieren dinero público a las hidroeléctricas, a los bancos, a la industria del turismo y a las televisiones privadas, pero no pueden condonar la cuota de todos los autónomos y, además, no ponen ningún impuesto a las grandes fortunas ni tampoco mueven el capital de las grandes rentas, pero sí sacan una cuenta pública para que la gente pueda hacer donaciones para sobrevivir colectivamente al COVID-19, nosotros pensamos, con humildad, que nos están tomando el pelo. La pregunta es la siguiente: ¿no piensan repartir la riqueza? La Vanguardia acaba de adelantar que sacarán ustedes un ingreso mínimo vital. Veremos en qué términos se concreta porque, de momento, la noticia habla de tres meses. ¿No van a hacer que la banca devuelva el dinero? ¿No vamos a tener un impuesto a las grandes fortunas? Porque defender el estado del bienestar ahora mismo pasa por repartir la riqueza. Lo he dicho antes, ustedes están a la derecha de la ortodoxia neoliberal europea. Y nos falta por ver todavía qué tipo de acuerdo consiguen ustedes en Europa. Hoy el Banco de Inglaterra anunciaba que emitiría dinero sin crédito. ¿Por qué no van ustedes a defender que el Banco Central Europeo emita dinero sin crédito? ¿Por qué continúan ustedes con medidas como los eurobonos o coronabonos, que nos mantienen en la retórica y en la cadena de la deuda? Se ha vuelto a hablar de guerra, de lucha contra el virus; cada mañana salen sus militares a hablar de guerra y de lucha contra el virus. ¿Saben cuál es la única guerra que hay en el Estado español? La del capital contra la vida. Y si ustedes continúan estando del lado del capital --y desde nuestra perspectiva este decreto así lo prueba--, nosotras nos comprometemos a construir una alternativa nacional y política a pesar de ustedes y de su Estado, porque no nos dejan más salida que abrir un ciclo de luchas, de huelgas laborales y de huelgas de inquilinos, porque es la única forma de salvar la vida de nuestras comunidades. Nos comprometemos desde aquí a enterrar el llanto y a convertir la rabia y la miseria en rebeldía, protesta y esperanza."
}