{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras diputadas, señores diputados, ministra, la verdad es que merecerían que votáramos no, porque lo que no se puede hacer es lanzar una ley ómnibus de este tamaño, de ochenta y ocho hojas, sin consultar siquiera. Evidentemente, en un decreto al que solo podemos votar sí o no hay cosas que son muy positivas, hay algunas cosas que no tenían que haberlas hecho así y hay otras muchas que faltan también. Pero es verdad, hay muchas cosas positivas en el ámbito de consumidores, de autónomos, de colectivos vulnerables, de medidas fiscales. Usted nos ha leído toda la exposición de motivos, y además ha repetido el discurso que ha hecho antes el presidente. Yo tengo siete minutos y le voy a decir una cosa que no tenían que haber hecho: quitar el dinero de las políticas activas de empleo de las comunidades autónomas para pasarlo a las arcas del Estado para un objetivo para el que no están hechas esas cotizaciones. Si lo iban a hacer o si al final hay que hacerlo, primero, ni este es el método, el del decreto-ley, ni, segundo, tampoco es el método que no se consensúe previamente con las comunidades autónomas. Quitan la competencia de facto al eliminar esas cantidades, y unos ingresos que tienen un destino finalista definido por la ley ustedes lo reconvierten; se trata de unas cantidades que van a ser necesarias mañana, porque, una vez que salgamos de esta situación, desde luego políticas activas de empleo vamos a tener que hacer. No me diga: no, es que hay un mes o dos meses menos para hacerlo; es igual, va a haber que hacerlas, y ese dinero, además, en el caso de que tuviese que ir destinado a otras necesidades, en todo caso correspondería a las comunidades autónomas, pero no al Estado, que, unilateralmente y sin avisar, da ese paso. Comprenda que, sinceramente, estemos sorprendidos y molestos por ello. Le diré otra cosa. Cuando se hacen las normas, evidentemente lo que no se puede hacer es transformar el ordenamiento jurídico, y lo que hacen ustedes es saltarse parte del ordenamiento jurídico, por ejemplo, cuando solicitan la información a los ayuntamientos. No porque no les tengan que dar esa información, que sí, es muy necesaria, pero háganlo como tienen que hacerlo, y como tienen que hacerlo es con la ley del Estado, pero también las normas forales de los territorios históricos hablan de que la competencia sobre tutela financiera la tienen las diputaciones forales en el caso de los ayuntamientos vascos, y es a través de las diputaciones forales como se les tiene que pasar la información a ustedes en su caso, y se les dará, porque aquí estamos todos para colaborar, pero hagan las cosas como tiene que ser, porque, claro, a los ayuntamientos ha llegado la noticia que ha llegado, directamente desde el Gobierno español, cuando no debería ser así. Creemos que falta mucha normativa; hay medidas para autónomos y colectivos vulnerables --tengo poco tiempo, así que voy a ir a unas cuantas--: en la moratoria de hipotecas, en la adquisición de viviendas, locales de negocios, está muy bien, pero no se recoge moratoria o rebaja alguna, por ejemplo, para los alquileres de un local de negocio, que es un gasto muy importante, fundamental y que afecta a la mayoría de los pequeños negocios y pequeños autónomos. Yo le sugeriría que a modo y manera que ha hecho el Gobierno vasco, ayuden si los locales no son parte de vivienda familiar y no existe parentesco con el arrendador, o sea socio partícipe de las personas físicas o jurídicas arrendadoras, porque no se trata solo de la compra o de la hipoteca, los alquileres de local de negocio son una problemática y una casuística que vamos a encontrar en más abundancia que la otra. Creo que para que los autónomos puedan obtener la concesión de prestación extraordinaria de desempleo tengan que justificar un 75 % de pérdidas de los ingresos es algo irreal, sinceramente es imposible; si solo se gana el 25 % o menos, vivir y mantener la empresa es imposible. Y luego, cuando hablemos de los siguientes decretos, lo volveré a repetir desde otro enfoque, pero me parece que tenemos que replantearnos ese 75 % y reducirlo. Creo que hay que asegurarse, y no creo que esté nada claro en la normativa que se ha aprobado --usted quizá me puede demostrar que no es así, pero yo no lo tengo claro en estos momentos--, y deberíamos asegurarnos de que las personas en situación de desempleo y en búsqueda activa de desempleo no vean consumidos los días de paro en esta situación de alarma, debería alargarse la prestación por el tiempo que durara el confinamiento. Creo que tenemos que plantear un plan específico en el ámbito del comercio y la hostelería. Probablemente van a ser los últimos sectores que puedan empezar a funcionar y, por tanto, habría que pensar en medidas específicas, durante más tiempo y de una manera especial, para apoyar a estos sectores. Nos congratulamos de que recojan las medidas para el colectivo de las empleadas de hogar que les solicitábamos en nuestras enmiendas en el momento de discutir, hace quince días, la primera prórroga. T ambién le digo que llegará un momento en el que habrá que reorganizar, como le he dicho al presidente, todas estas medidas, algunas de las cuales son coyunturales, pero otras seguramente van a tener que mantenerse más en el tiempo. En ese sentido, repito lo que he dicho antes: nosotros no nos oponemos a que pueda haber una renta mínima como medida de subsumir y solucionar los problemas que, con situaciones puntuales y con una regulación excesiva, no sería viable. Es un tema a estudiar, pero, desde luego, a lo que no estamos dispuestos es a que se haga eso haciendo que no funcionen u obstaculizando cosas que ya funcionan como, por ejemplo, la renta de garantía de ingresos en Euskadi. Como se ha acabado mi tiempo, nada más. Así que, por tanto, nos abstendremos."
}