{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Recordando viejos tiempos. Algunos de nosotros, algunos grupos, llevamos mucho tiempo avisando de que llegaría el día en que no apoyaríamos algunos de sus reales decretos, avisando de que eran insuficientes y, sobre todo, poco consensuados. Creo que es una queja bastante transversal en las intervenciones que me han precedido. De momento, en este caso, este real decreto saldrá, pero cada vez salen más justos, con los números más apretados. Les pedimos, como prácticamente el resto de los grupos parlamentarios, que se lo hagan mirar. Nosotros, por ejemplo, hoy nos abstendremos en este real decreto. Consideramos que es un real decreto bueno en general. Recoge muchas de las iniciativas que nosotros les hemos propuesto, incluso algunas que son aplicadas por el Govern de la Generalitat, pero se lo cargan, se lo cargan abriendo la puerta a uno de los mayores hachazos a las comunidades autónomas que ha conocido esta democracia, abriendo la puerta a quitar el Fondo de Cooperación a las comunidades autónomas; en el caso de Cataluña el cincuenta y pico por ciento. Si necesitan liquidez, deben ir al Banco Central Europeo o a Europa y no tensionar aún más la Tesorería de las comunidades autónomas, que ya está terriblemente tensionada. Pero como en las crisis o se opina o se actúa y nosotros somos mucho más de lo segundo que de lo primero, tenemos propuestas que hacerle. La primera, repetimos, es la descentralización de recursos. La recentralización nunca es la solución, y esa puerta que abren en este real decreto de recortar las políticas activas de ocupación a las comunidades autónomas en más de 2400 millones de euros nos parece que nunca nunca es la solución. Pueden dejar así de facto con menos de la mitad de los recursos a los servicios públicos autonómicos para afrontar la poscrisis en su búsqueda de liquidez. Ninguna Administración conoce mejor lo que pasa en el día a día que la local, la autonómica o la municipal. Lo hemos comentado antes: se conoce mucho mejor lo que sucede en Hospitalet desde un despacho en Hospitalet que desde un despacho del ministerio de Madrid; y no tiene nada que ver con nacionalismos, sino con simple eficiencia. La segunda propuesta es la ampliación de la moratoria contemplada de desahucios. A tenor de la magnitud y profundidad del precipicio económico al que nos enfrentamos, nos parece ostensiblemente insuficiente una moratoria de seis meses. Para que todo el mundo lo entienda, lo del año 2008, la denominada crisis --en realidad estafa del año 2008--, fue una desaceleración. Esto es un parón, y las consecuencias pueden ser muchísimo peores. Tres: la asunción por parte del Estado de las responsabilidades derivadas de la suspensión del pago de alquileres a particulares, autónomos y pequeños empresarios. Su propuesta de ofrecer microcréditos a los arrendatarios que no puedan pagar el alquiler nos parece irresponsable, claramente irresponsable. La solución no puede pasar por el endeudamiento del más débil. Desde nuestro punto de vista, el Estado debe asumir esa deuda obligada por los efectos del virus y, sobre todo, definir lo que es un pequeño propietario. No es lo mismo un matrimonio de jubilados que pone su piso en alquiler para completar la pensión, que un especulador con cincuenta casas. Cuatro: la suspensión del pago de servicios básicos como la luz, el agua o el gas; no es suficiente con la prohibición. La mitad de estas facturas, como ustedes saben, son gastos fijos independientemente del consumo y de la producción, y con la que está cayendo la gente no puede elegir cada mes entre comer o pagar la luz. Cinco, y aquí nos paramos un poquito más: salvar a los autónomos. Estamos hablando de 3 millones de personas, 600 000 solo en Cataluña, sin contar con los miles que están en la economía sumergida; por ejemplo, 240 000 empleadas del hogar. Aquí proponemos básicamente cinco medidas. Una: adelanto de la moratoria contemplada del pago de cuotas a la Seguridad Social para trabajadores autónomos. Ustedes no sitúan el inicio de la moratoria hasta mayo; a los autónomos ya se les ha pasado el cargo de marzo. Desde nuestro punto de vista llegan tarde y llegan mal. Es absolutamente incomprensible el cobro de esta cuota en un momento de cero actividad. Si en esta crisis hay una cuarentena sanitaria y una cuarentena económica, también debería haber una cuarentena impositiva para los más afectados, y los autónomos lo son. Dos: ampliación se la suspensión de la cuota de autónomos, no situando como límite temporal la duración del estado de alarma, sino la duración del impacto económico de la crisis sanitaria. Tres: reforma integral del RETA, para establecer, de una vez por todas, un sistema de cotización sujeto a ingresos reales. Cuatro: moratoria de un año en la liquidación del IVA del segundo trimestre. Y cinco: asegurarles un acceso controlado, rápido y fácil a los créditos ICO. Se están comprobando ya abusos por parte de la banca que obligan a pagar seguros de vida, por ejemplo, a aquellos autónomos que están pidiendo estos créditos. Otras propuestas ya repetidas son: una renta de confinamiento -- entendemos que no se tiene que dejar caer a las familias; si no, no habrá país que levantar-- y modificar o expandir el límite de gasto impuesto a las comunidades autónomas y ayuntamientos --300 millones nos parece poco, tal y como se ha anunciado--. Otra propuesta serían dos impuestos, como también hemos comentado. El primero sería temporal, solidario y extraordinario a compañías y plataformas digitales de distribución o comercio -- intermediarias, en definitiva-- que se están enriqueciendo exponencialmente durante este confinamiento; por ejemplo, ponerle un impuesto a Glovo para intentar financiar otras ayudas. El segundo impuesto sería a las grandes fortunas. Nacionalizar si hay que hay que nacionalizar. Esto provoca urticaria, pero cada vez provocará menos urticaria; lo que no tiene sentido es que haya camas libres en la sanidad privada, mientras no las hay en las UCI. Y la última de nuestras propuestas es inversión en cultura y en investigación. No tiene que llegar una pandemia para darnos cuenta de lo importante que son estos dos campos. Como decía Lorca: Cultura porque solo a través de ella se pueden resolver los problemas en que hoy se debate el pueblo, este pueblo, lleno de fe, pero falto de luz. Muchas gracias."
}