{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Compromís es una formación joven. Nacimos hace diez años con un objetivo: rescatar personas; nacimos con aquella crisis y mantenemos el mismo espíritu. No queremos que pase como en aquella crisis, que acabe pagándolo poca ropa, es decir, algunos se salvaron, los de siempre, y otros lo pagaron, los de siempre; se salvaron los bancos y tuvieron 65 000 millones que no han sido devueltos. Por eso le he dicho esta mañana al presidente y se lo digo a usted también, señora ministra, que vigile a los bancos. Los está vigilando ya la Comisión Nacional del Mercado de Valores. Además, vigilen los préstamos que conceden, pero sobre todo los que deniegan, porque parece que están dando justamente esos préstamos a los más solventes, a los que probablemente menos los necesitan, y se los están denegando a los que más los necesitan. Por eso se lo digo: vigile a los bancos y vigile los tipos de interés que están intentando meter, aparte de algunos productos financieros. Para esta tarde o esta noche --porque a veces duran toda la noche-- le deseo mucha suerte de corazón, pero además le digo que sea muy fuerte. Aquí, en esta misma tribuna --se lo he oído, por ejemplo, al señor el Errejón--, he oído alguna propuesta sobre frentes mediterráneos. Resista; resista para que no nos pase como hace diez años, que acabaron pagando los de siempre. Apriete, señora Calviño, y sea fuerte. Acabo. Votaremos a favor, sobre todo porque se puede tramitar como proyecto de ley. Y coincido con el señor Esteban en que hay cosas positivas y negativas; negativas, por ejemplo, que las políticas de empleo se quiten de esa manera a las comunidades autónomas. Y termino. La lealtad y la unidad que pedía esta mañana el señor presidente se cimentan, insisto, con el respeto también a los grupos más pequeños, con el respeto y con el diálogo."
}