{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora vicepresidenta, el BNG valoró las primeras políticas económicas y sociales del Gobierno validadas hace quince días como insuficientes para proteger a los sectores sociales y económicos más vulnerables, cuando no injustas, razón por la que no las apoyamos. Lamentablemente, este segundo paquete que hoy se nos presenta nos reafirma en esa percepción, por lo que tampoco lo vamos a apoyar; no vamos a votar en contra, pero tampoco a favor. En medio de una cascada de decisiones, rectificaciones y aclaraciones que generan más confusión que certezas y que envuelven con un lazo tan rimbombante como «escudo social», emerge la evidencia de que, al lado de medidas necesarias, el Gobierno no fue capaz de adoptar soluciones valientes que marcasen un camino de salida social a la crisis económica generada con la emergencia sanitaria. Lamentamos que no hayan sido recogidas propuestas que hemos hecho, como condonar cuotas hipotecarias a familias y autónomos o las cuotas tributarias a estos últimos, del mismo modo que no se haya acordado condonar el pago de alquileres a particulares y autónomos, especialmente en aquellos casos en los que los arrendadores son grandes tenedores inmobiliarios. Son, a nuestro juicio, medidas que continúan siendo necesarias. Estamos viendo, desgraciadamente, que una vez más la crisis social y económica la van a pagar los mismos: los trabajadores y las trabajadoras. El llamamiento a unos nuevos pactos de la Moncloa, de infausto recuerdo para la clase trabajadora y los pueblos del Estado, viene a confirmar que vamos en la dirección equivocada. El BNG tiene claro que hay otras vías. ¿Por qué en vez de entrar a saco en la Seguridad Social de las personas asalariadas, en el fondo de formación, no se plantean nuevas políticas tributarias que graven realmente a las grandes fortunas, que hagan pagar más a las grandes corporaciones o que lleven a recuperar los fondos --miles de millones de euros no devueltos-- del rescate bancario, que son recursos públicos, dinero de todas y todos nosotros? Hay otras vías, sí: nacionalizar las grandes corporaciones de los sectores estratégicos, que nunca debieron ser privatizados; reducir el gasto militar y renunciar a la adquisición de aviones de combate EF-2000, satélites de control de SAT o submarinos S-80, con un coste multimillonario; en definitiva, cambiar las prioridades para colocar en el centro a las clases populares. Ahí es donde estaría un Gobierno realmente progresista. Obrigado."
}