{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. En un tiempo en el que la miseria asola España como no recordamos en la historia reciente de nuestra democracia; en un tiempo en el que el luto y el dolor asolan y llenan de desolación los hogares españoles, solo interrumpido cada día a las ocho de la tarde, cuando con esperanza nos asomamos a los balcones para aplaudir a los verdaderos héroes sin capa que están siendo en esta lucha contra la COVID; en un día como el de hoy, en el que nos somete el Ejecutivo un quinto real decreto-ley desde que comenzó esta crisis, para intentar hacer frente a la mayor crisis a la que nos hemos enfrentado --como estaba diciendo-- en España en la historia más reciente de nuestra democracia; en este tiempo, señorías, encontramos que el Gobierno socialcomunista de España ha abandonado a los españoles. Su única preocupación es el relato, y a este relato responde el Real decreto-ley 11/2020, que no hace sino suponer un nuevo avance en las aspiraciones chavistas del señor Pablo Iglesias, incorporando una serie de medidas que pretenden una mayor intervención en nuestra economía y que pese a venderlo como un supuesto escudo social para hacer frente a la grave crisis provocada por la COVID, como ahora razonaré, no es tal. En la memoria abreviada de análisis del impacto normativo que han remitido a esta Cámara, decían, como ha anticipado la señora vicepresidenta, que pretende cumplir tres finalidades: el apoyo a los trabajadores, consumidores, familias y colectivos vulnerables; reforzar la actividad económica y apoyar a empresas y autónomos, y ajustar el funcionamiento de la Administración pública a las necesidades actuales. La realidad, sin embargo, es que las medidas que el texto incorpora son claramente insuficientes. Por citar un ejemplo concreto, la moratoria o reducción de la renta de los alquileres que han establecido no cubrirá más que a un pequeño porcentaje de inquilinos --hablamos de entre un 5 y un 10 % de las viviendas alquiladas en España-- a los que resultará aplicable esta medida, que beneficiará a los escasos inquilinos a quienes han definido como potenciales beneficiarios. ¿Este es el escudo social que merecen los españoles, señora vicepresidenta? No, en nuestra opinión. En VOX decimos que hasta ahora los españoles han trabajado para mantener al Estado y que, precisamente por ello, en esta situación crítica es al Estado al que le toca trabajar para mantener a los españoles. ¿Cómo? Pues, entre otras medidas, abonando el salario a los españoles trabajadores y autónomos que se han visto impedidos de trabajar durante el periodo de estado de alarma y sus prórrogas, procediendo de esta manera a estar verdaderamente a su lado. Señores del Gobierno, siguen ustedes instalados en la más absoluta improvisación, y este decreto-ley no es sino una nueva muestra de ello. Como no reducen el gasto político y los ingresos son limitados, como bien sabe, señora vicepresidenta, se ven obligados a recurrir al Fondo de Contingencia y, como este es insuficiente --ya nos contará el señor presidente del Gobierno de dónde va a sacar esos 200 000 millones de euros a que aludía esta mañana--, para alimentarlo prevén, en el artículo 49 del texto, tomar el control de la caja de los organismos autónomos y de otras entidades integrantes del sector público estatal. Su improvisación ha dado lugar a una posterior corrección de la señora ministra de Hacienda, porque es evidente que únicamente podrá afectar a las entidades públicas con presupuesto limitativo. Sí que le rogaría, señora vicepresidenta, que antes de proceder a publicar en el BOE la corrección correspondiente de errores, se preocupase de leer el artículo 47 de la Ley General Presupuestaria, porque se han olvidado de mencionar el necesario acuerdo previo de los administradores antes de exigir el ingreso de las disponibilidades líquidas. En esta batalla del relato que les preocupa y ocupa y en la que como última ocurrencia el Gobierno ha sacado a relucir falazmente los Pactos de la Moncloa, siguen anclados en las mismas mentiras que les llevaron a sacar a la calle a cientos de miles de españoles para, con grave riesgo de sus vidas y en una clara negligencia criminal, celebrar su manifestación ideológica del 8M. Pero ustedes, como les digo, siguen anclados en las mentiras. Mienten en el número de vidas que están padeciendo la crisis de la COVID, que estamos perdiendo; y no lo digo yo, lo dijo en primer lugar el presidente de los profesionales funerarios. Posteriormente las comunidades autónomas, incluidas esas que gobiernan con su mismo color político, hablan hasta del doble de muertos respecto de los datos oficiales del Gobierno, y lo ha dicho en último lugar el Tribunal Superior de Justicia de Castilla-La Mancha, que habla de hasta el triple de muertos del número que el Gobierno está proporcionando. Datos oficiales. Por eso son ustedes, como ha señalado el presidente de VOX, el Gobierno del bulo. Quieren ocultar su negligencia criminal, pero los casi ochocientos fallecimientos diarios que se están produciendo en España, y eso con sus cifras maquilladas, les convierten en el Gobierno responsable en el mundo del mayor número de muertos por millón de habitantes. Esa es la realidad: el peor Gobierno en el peor momento posible. ¿Y saben cuál es el colmo de la indecencia? Que con esta realidad lo que tengamos que aguantar sea un Gobierno que está lleno de soberbia, con un arrogante ministro del Interior que sale a decir a los medios de comunicación que este Gobierno no tiene ningún motivo para arrepentirse de nada. Si estuviera aquí el señor Marlaska podríamos decirle abiertamente que él precisamente tiene mucho que tapar. Porque coincido con el señor presidente del Gobierno, como indicaba esta mañana, en que esta crisis no tiene culpables. Es cierto, esta crisis no tiene culpables, pero sí tiene responsables, y el señor Grande-Marlaska es específicamente responsable del fallecimiento, a la fecha, de ocho guardias civiles, dos policías nacionales, la esposa de otro compañero fallecido en Granada y un funcionario de prisiones en Alicante (La señora Cantera de Castro: ¡Pero qué dices, pero qué estás diciendo!), así como del absoluto desamparo de sus familiares, al igual que es responsable de haber cesado al jefe de Prevención de Riesgos Laborales, el señor Nieto, a finales de enero, precisamente por sacar a la luz un protocolo de prevención en la lucha contra la COVID y acusársele, a tres meses de su jubilación, de generar alarma. Le anticipamos, señora vicepresidenta, que el Grupo Parlamentario VOX va a abstenerse, porque no solamente estas medidas son insuficientes, sino que, a mayor abundamiento, incurren en la ignominia, como ya hicieron con el Real Decreto-Ley 8/2020, que nuevamente hace rapiña de la miseria que está asolando España, y al igual que recurrimos ante el Tribunal Constitucional dicho real decreto-ley por incluir al señor Iglesias y blindarle en la Comisión que controla al CNI, procederemos a recurrir este real decreto- ley en la medida en que, ante la grave crisis sanitaria, económica y social que está asolando nuestro país, lo que ustedes han hecho ha sido otorgar una subvención de 15 millones de euros, procediendo a rescatar a los medios de comunicación audiovisuales que, tal y como están demostrando a diario estos medios sobornados, no son sino un instrumento al servicio del fin que ustedes verdaderamente persiguen, ese relato que le mencionaba al inicio de mi intervención, señora vicepresidenta, porque son en realidad activistas y medios propagandistas. Concluyo ya, señora presidenta. Por más que intenten hacer ver que están ustedes labrando un escudo social para proteger a la ciudadanía, el pueblo español no va a olvidar que, al igual que en las crisis de 2008 y 2012, con el Gobierno popular, se rescató a los bancos y se abandonó a los españoles, ustedes ya han abandonado a más de ocho mil personas de mayor edad que han fallecido en las residencias y los han desahuciado, no permitiendo que tengan acceso a las UCI cuando tengan más de dicha edad. Para concluir, señora presidenta; el señor Sánchez quiso pasar a la historia por haber desenterrado a un hombre. Por desgracia, ha cumplido su objetivo, y se le recordará como Pedro el sepulturero. Se empeñó en desenterrar a un muerto y acabó enterrando a miles. Se lo ha dicho el presidente Abascal y yo hoy se lo reitero. Paguen las nóminas de todos los españoles y váyanse, por favor. Está en juego la vida de miles de ciudadanos. (Aplausos)."
}