{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, presidenta. Buenas tardes a todas y a todos. Quiero introducir apenas dos reflexiones dado el poco tiempo del que dispongo. La segunda de ellas versará necesariamente sobre el contexto europeo --algo que ya ha anticipado la ministra en su intervención--, tan determinante para el futuro de nuestro país y también para la viabilidad del propio proyecto regional, pero la primera de ellas tiene que ver con el ámbito nacional. En este sentido, mientras el resto de Gobiernos que afrontan una situación tan desafiante como la que vivimos han contado con el concurso, con el apoyo de sus respectivas oposiciones, España ha vuelto a ser una anomalía --el ejemplo de hoy ha sido patente--, porque las derechas, esas que llevan clamando contra la legitimidad de este Gobierno de coalición desde el minuto uno de su andadura, no han visto mejor oportunidad para medrar y defender intereses de parte que este momento de crisis, una crisis definida por Naciones Unidas como la mayor que afronta el planeta desde la Segunda Guerra Mundial. En fin, será el juicio de la historia el que ponga a cada uno en su lugar, como decía mi compañero Echenique anteriormente. En todo caso, voy a centrarme exclusivamente en dos críticas que han venido repitiendo las derechas en perfecta sincronía y que, por respeto a esta tribuna y a lo que representa, me limitaré a calificar de tautológicas. La primera tautología ha consistido en despachar la acción de gobierno como ideológica. También lo hemos escuchado hoy aquí. Parece ser que el motivo de tal exabrupto tiene que ver con el escudo de medidas sociales que el Gobierno está poniendo en marcha, algunas de las cuales forman parte precisamente del real decreto-ley que ahora discutimos. No se puede pronunciar mayor obviedad: ideológicas. Dice el filósofo esloveno Slavoj Žižek que no hay afirmación más ideológica que aquella que niega su propio carácter ideológico. Hete aquí, a mi derecha, el claro ejemplo, porque llegados a este punto todo Gobierno enfrenta un dilema que solo puede resolverse ideológicamente: o se defienden los intereses de la mayoría o se condena a esta para salvar los intereses de una minoría privilegiada. ¿O acaso no fue ideológica la salida de la crisis anterior que ustedes aplicaron, señores de la derecha, y que a día de hoy ha dejado el mundo del trabajo sembrado de precariedad e incertidumbre? ¿Acaso no fue una elección ideológica la condena que impusieron a millones de familias españolas como requisito necesario para salvar el trasero de sus amigotes de la banca y de las altas finanzas? ¿No es sino ideológico y muy poco cristiano, por cierto, el desprecio que sienten por las gentes humildes de este país? Quiero destacar algunas de las medidas aprobadas en el ámbito del alquiler, de préstamos hipotecarios y de créditos sin aval hipotecario que se incluyen en este real decreto. Apenas podré esbozar unas cuantas. Incluyen, por ejemplo, la prohibición de desahuciar inquilinos durante seis meses, como ya se ha dicho. Se incluye la moratoria de deuda arrendaticia o la línea de avales para la concesión de ayudas de financiación sin gastos ni intereses para el solicitante, o la propia concesión directa de ayudas al alquiler, en la que por primera vez se introduce la categoría en España de grandes tenedores, algo que se ha venido reclamando aquí, en esta Cámara, porque no podemos pedir el mismo sacrificio a una familia que posee dos, tres viviendas que al fondo poseedor de un ingente capital inmobiliario; esto parece de cajón. Igualmente, se suspende temporalmente el pago de préstamos o créditos sin garantía hipotecaria a acreedores en situación de vulnerabilidad. Respecto al mercado de trabajo --también se ha destacado--, se crea un subsidio extraordinario para empleadas del hogar; sobre todo hablamos de mujeres, el 96 % de este sector. También se refuerzan los derechos de los consumidores en la suspensión o rescisión de contratos, el reembolso de planes de pensiones y la protección contra la ludopatía. Asimismo, se crea un bono social para autónomos que hayan cesado su actividad o hayan visto reducida su facturación, a la vez que se establece una moratoria de las cotizaciones sociales a la Seguridad Social. Todas estas medidas nos dan una idea de que, efectivamente, el Gobierno ha optado, y lo ha hecho, a diferencia de la última crisis financiera, por defender los intereses de la mayoría. Ciertamente, aún queda mucho por hacer para agilizar el acceso a todos estos fondos sociales, líneas de crédito y moratorias habilitadas; de hecho, nos constan las dificultades que han experimentado algunos sectores para acceder a estas ayudas diseñadas para aliviar la carga insoportable que todo esto supone para familias vulnerables, autónomos, trabajadores. Es por ello que desde nuestro grupo parlamentario seguimos apostando por la creación de un tipo de ingreso mínimo vital, en línea con lo que ya están planteando otros Gobiernos; es por ello también que hemos hecho llegar al Gobierno de manera leal algunas propuestas para simplificar trámites y acelerar así la llegada de estas ayudas. Esto me lleva a la segunda de las tautologías, repetida al unísono por los corifeos de la derecha: la de que este Gobierno está improvisando. ¡Lo que tiene uno que escuchar! En un momento de crisis sobrevenida, completamente ajena al propio modelo productivo, del todo impredecible, en la que cada día cuenta para salvar miles de vidas, ¿acaso no está el Gobierno, cualquier Gobierno, obligado a improvisar? De hecho, el real decreto que nos atañe da muestra de esta improvisación en la medida en que, por ejemplo, amplía el plazo de suspensión a tres meses para hipotecas con respecto a lo que ya se había aprobado en el Real Decreto-ley 8/2020, al igual que se amplía la cobertura, la moratoria a autónomos y arrendadores en situaciones por la pérdida de renta arrendaticia, y también se implementa una segunda fase de líneas de avales, toda vez que la primera, de 20 000 millones, ha demostrado ser insuficiente. Todo ello no deja de ser un claro síntoma de improvisación, de improvisación necesaria, como requisito de eficacia y de contundencia en las muchas y complejas respuestas urgentes que se requieren. Permítanme, para cerrar, introducir una segunda reflexión, señora ministra, la de la escala europea, y más ahora, cuando está usted a punto de viajar para iniciar ese segundo round de negociaciones en Bruselas; y me va a perdonar la metáfora pugilista, porque hay países al norte que han decidido hacer de esto un combate contra el sur. Específicamente, hemos tenido que escuchar al Gobierno holandés insinuaciones de tutelaje contra nuestro país o contra Italia; el Gobierno que más ha practicado el dumping fiscal en la Unión Europea nos tilda ahora de irresponsables. Ciertamente, las formas fueron bastante impertinentes, hasta torpes diría yo, pero el fondo no tiene otro calificativo que el que le dedicó el señor António Costa, primer ministro luso: sencillamente repugnante. Señora vicepresidenta, nos consta el esfuerzo que está usted haciendo personalmente para encontrar algún mecanismo viable para la mutualización de deuda en Europa. Quizás la posibilidad de que la Comisión emita títulos propios y transfiera recursos a los países en función de las necesidades de cada uno pueda ser la solución buscada. En todo caso, todos sabemos que ni siquiera será suficiente a medio plazo con el compromiso del Banco Central Europeo para dotar casi un billón de euros de cara a evitar ataques especulativos por la vía de comprar títulos de deuda nacional. Permítame, para terminar, señora ministra, una amable recomendación de cara a este segundo round y a los que estén por venir. Vamos a necesitar el apoyo estratégico de los hermanos ibéricos: de la República de Portugal, de Francia, sí, desde luego, pero también de Italia. No podemos permitirnos el lujo de romper esa alianza. Son muchos los motivos que podría esgrimir aquí para explicar por qué tenemos que mantener esa alianza, pero sencillamente le detallaré uno: la correlación de fuerzas nos aplastaría. Gracias. (Aplausos)."
}