{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Acabo. Con quince millones fíjese lo que se podría hacer. Se podrían haber comprado 900 000 mascarillas, se podrían haber comprado 350 respiradores, 330 000 guantes y se podrían haber comprado hasta 66 000 equipamientos. Por supuesto --y con esto acabo ya-- sorprende que a las entidades públicas empresariales del sector público se les aplace el plazo para la presentación de las cuentas y a 20 millones de contribuyentes se les diga que tienen que presentar la declaración de la renta en el plazo correspondiente, hasta el 30 de junio. Concluyo. Creo que en el estado de alarma lo que no se puede hacer es confinar la libertad, ni la libertad individual ni la libertad de empresa. Pero sí les digo una cosa: si no son capaces al menos de, ideológicamente, defender la libertad individual y la libertad de empresa cuando salgamos de esta crisis, sí que les he pido que, por lo menos, sean eficaces, que no convirtamos un estado de alarma en una alarma de Estado. Muchísimas gracias. (Aplausos)."
}