{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta, señorías. Señora vicepresidenta, entre la alarma y la excepción, entre la excepción y la alarma: la alarma de 47 millones de españoles confinados en sus casas, privados de su libertad de circulación, viviendo una de las situaciones más desgarradoras que ha vivido la sociedad española a lo largo de los últimos cien años. Y la excepción de los que ya no están, esos compatriotas que, desgraciadamente, ya no están, esos quince mil españoles que han fallecido. Los datos son desoladores, señora vicepresidenta, y es verdad que son resultado de una pandemia universal y es verdad que son resultado de una enfermedad generalizada, pero estamos hablando de 900 000 empleos destruidos, estamos hablando de 82 000 empresas que se han extinguido desde el inicio de la crisis, estamos hablando de 473 000 ERTE solicitados, que pueden cubrir aproximadamente a 2,7 millones de españoles. Estamos hablando de un escenario de absoluta desolación, pero le diré una cosa, vicepresidenta: qué tristeza tenemos los españoles, que podemos computar las personas desempleadas y no podemos computar los fallecidos que hay en nuestro país. ¡Qué tristeza! (La señora presidenta ocupa la Presidencia). En un estado de extraordinaria necesidad y en un estado de excepcionalidad, yo estoy de acuerdo con usted en que hay que tomar decisiones que tienen que ser extraordinarias porque nuestro comportamiento tiene que ajustarse a un nuevo orden --no vale el orden ordinario, no vale el orden cotidiano-- y, además, nos coloca ante una situación de explorar nuestros propios dilemas. Pero cada uno entra en la crisis con una posición ideológica o no. No sé si será una tautología, señor Guijarro, la ideología está presente en cualquier posición y, evidentemente, ustedes entraron con una posición ideológica, como no puede ser de otra manera. El tema diferente es que estemos o no de acuerdo con esa posición ideológica, que obviamente no lo estamos, como no puede ser de otra manera. Hay dos afirmaciones que no vamos a aceptar de ninguna manera. En primer lugar, una letanía que está imponiendo el presidente del Gobierno por la cual afirma que esta crisis es una crisis completamente simétrica. Desde luego, en geometría va mal el presidente del Gobierno. No impongan la letanía de la simetría. Ni la crisis sanitaria ha sido simétrica en todo el mundo ni la crisis económica está siendo simétrica en todo el mundo, entre otras cosas porque hay factores que determinan cuál es el origen de la situación, y nosotros no entramos en la crisis con la mejor situación posible. De la misma manera que aquí tenemos al señor Echenique, que nos ha colocado fuera del espectro constitucional. Señor Echenique, usted nació un año después de los Pactos de la Moncloa. Yo le pediría que revise, aunque sea en los libros o en un manual de autoayuda, lo que son los Pactos de la Moncloa y lo que es el espíritu constitucional de este partido que representa a millones de españoles. Señora vicepresidenta, le diré una cosa: no se trata del Capitán a posteriori; se trata de que queríamos un presidente a priori, porque el arte de la política, señor Echenique, señora vicepresidenta, es el arte de la anticipación, y desgraciadamente no ha habido una anticipación suficiente para dar cobertura tanto a la crisis sanitaria como a la crisis económica. Durante estos días hemos escuchado hablar constantemente de curvas; vamos a hablar de la curva económica. Hemos entrado en una curva --pero hablemos de una curva física real, como si estuviéramos en una carretera-- con una velocidad equivocada y con un vehículo diezmado: 2,7 puntos de desequilibrio presupuestario, una situación de crecimiento que sí que iba menguando progresivamente de manera comparativa respecto al resto de países de la Unión Europea. No era la mejor situación de despegue para entrar en una curva de estas características. Ustedes dijeron que no se iba a superar nunca el 2 % de desequilibrio presupuestario; pues ya lo ven, un 2,7 % de desequilibrio presupuestario. Pero, mire, de la manera en que se entra en la curva se podrá salir, y aquí hay un factor también ideológico, señor Guijarro. Me sorprenden algunas afirmaciones, porque el presidente del Gobierno es capaz de decir lo mismo y lo contrario en cinco minutos, pues ha llegado a decir que hay que cambiar el paradigma, que vamos a salir con un nuevo paradigma económico y social. Lo ha dicho aquí y lo ha reiterado nuevamente. Y yo no sé cuál es el nuevo paradigma económico y social. ¿El que defiende el vicepresidente segundo del Gobierno cuando confunde el interés general con lo público y lo privado, estigmatizando sistemáticamente lo privado? Usted sabe tan bien como yo que nacemos como seres privados, morimos como seres privados y nuestra economía es una economía liberal, señora vicepresidenta, y usted lo sabe; usted lo sabe. Ya sé que tiene que ser muy duro luchar con una bicefalia como la que hay en este Gobierno, y usted sabe perfectamente lo que son los contrapesos de una economía liberal. Ahora bien, me han sorprendido porque cuando el Partido Socialista convierte el progreso en progresismo, destroza el progreso; cuando el Partido Socialista convierte la igualdad en igualitarismo, destroza la igualdad, y hoy hemos tenido una demostración, señora Lastra, de que cuando ustedes convierten el pacto en pactismo, destruyen los pactos. ¿Usted cree que se puede llegar a un acuerdo cuando ni siquiera nos han llamado para negociar los decretos-leyes económicos? ¿Y ahora ustedes ofrecen un pacto? Quizá lo que habría que hacer es un autopacto con ustedes mismos para que redescubran la senda perdida del socialismo pragmático de los últimos cuarenta años, ese socialismo que se ha perdido sistemáticamente. Pero voy a seguir. Mire, en ese desequilibrio entre lo público y lo privado, vicepresidenta, si usted ha hecho la cuenta, el 50 % de las decisiones que están incluidas en el real decreto-ley se financian con cargo a los agentes privados. ¿Eso es interés general? ¿Es interés público? ¿Es interés privado? ¿Vamos a estigmatizar a los particulares, cuando están haciéndose cargo de la mitad de las medidas incluidas en el Real Decreto-ley 11/2020? ¡Qué lástima que no esté el vicepresidente segundo del Gobierno! Porque tengo curiosidad, ya ontológica e intelectual, para que me descubra qué es lo público, qué es lo privado y lo general, a ver si realmente lo explicaba correctamente en la facultad, porque creo que no lo debía explicar correctamente. Pero vamos a seguir. Además, los nuevos decretos-leyes --y eso es lo que nos preocupa sensiblemente, señor Guijarro y señora vicepresidenta--, rompen los equilibrios tradicionales de los negocios jurídicos basados en la voluntad de las partes, en la libre autonomía; rompen el equilibrio del derecho de propiedad; rompen el derecho de arrendamiento; rompen los equilibrios de la relación empleador-empleador: rompen las relaciones de equilibrio y armonía que suele haber en las relaciones de compraventa. Le diré una cosa, señora vicepresidenta, podemos entender --y por eso nos vamos a abstener-- que en determinados casos haya que tomar decisiones contingentes y no sistémicas. Yo eso se lo puedo aceptar, pero lo que no aceptaremos nunca es que se conviertan en decisiones estructurales. Hay cinco razones por las cuales, entre otras cosas, nos vamos a abstener en este real decreto-ley. La primera, tenían una oportunidad para atender las reivindicaciones legítimas de los autónomos, 3 100 000 autónomos en este país, y en vez de establecer la moratoria que han establecido en el pago podían haber condonado perfectamente la cuota del mes de marzo y del mes de abril. No lo han hecho. Pido que lo hagan si tienen ocasión de hacerlo y apelando a ese espíritu de entendimiento. En segundo lugar, efectivamente, han confinado, confiscándolos, mil millones de fondos dedicados a la formación continua. ¿Y ustedes vienen aquí a hablar de lealtad con las comunidades autónomas cuando lo han hecho unilateralmente? Oiga, antes de eso podían intentar esquilmar parte de esa estructura absolutamente mayestática que tiene este Gobierno, con veinticuatro ministros y con toda la estructura administrativa que se montó, resultado de un Gobierno de coalición, evidentemente, señora vicepresidenta. Pero hay más, y voy acabando, señora presidenta. ¿Usted cree que es normal que en esta situación se den quince millones de euros a los operadores, a los prestadores de servicios públicos de televisión digital terrestre?"
}