{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Señorías, presidenta, vicepresidenta. Solidaridad, solidaridad siempre con los que sufren, con los que pelean, con los que aguantan en esta lucha contra el virus. Solidaridad siempre; solidaridad y medidas como las que impulsa el Gobierno, siempre con tres objetivos claros: reforzar nuestra sanidad pública para vencer al virus, proteger a los más vulnerables en esta crisis y ayudar a nuestro aparato productivo para reconstruir cuanto antes la economía y el empleo. Medidas eficaces porque están dando resultados. De eso va también este real decreto que hoy defendemos en tribuna: nuevos subsidios para los trabajadores temporales que pierden el empleo y no han cotizado lo suficiente; nuevas ayudas para los inquilinos más vulnerables; impedir los desahucios por impagos de alquiler; nuevos respaldos a los autónomos con moratorias de sus cotizaciones; nuevos apoyos a los consumidores vulnerables, prohibiendo el corte de suministros de luz y de gas. ¿Cómo valorar, señor Garcés, objetivamente todos estos factores, todas estas medidas, que incluyen los reales decretos del Gobierno progresista? Objetivamente, comparémoslos con los reales decretos del año 2012, cuando se estaba enfrentando otra crisis, la crisis de los tóxicos financieros y la crisis de la burbuja inmobiliaria. En los reales decretos del año 2012 la derecha facilitaba los despidos; ahora, los reales decretos del Gobierno progresista los encarece. En los decretos del año 2012 la derecha impulsaba los ERE que dejaban en la calle a los trabajadores. En los decretos de 2020 se impulsan los ERTE para mantener vivos los empleos. En el 2012 los reales decretos-- leyes de la derecha permitían a las empresas despedir a los trabajadores por ir al médico; ahora se prohíbe. En el año 2012 eran unos poquitos, una minoría, los autónomos que podían percibir una prestación por cese de actividad; ahora todos --todos-- los autónomos que tienen que dejar su actividad perciben una prestación. En el año 2012, a lo largo del Gobierno de la derecha, llegaron a percibir prestación pública uno de cada dos parados; ahora dos de cada tres parados tienen cobertura pública. Conclusión: ¡menos mal que esta crisis la gestiona un Gobierno progresista, un Gobierno sensible a las necesidades de los trabajadores y de las familias más vulnerables! (Aplausos). Porque si la estuviera gestionando la derecha, al sufrimiento por la enfermedad tendríamos que añadir el sufrimiento por la desigualdad, por la injusticia, por la precarización social y por el empobrecimiento de amplias capas de la población, como ocurrió en el año 2012 y en el año 2013. Pero es curioso que en el debate de hoy se acuda constantemente al Estado: que el Estado lidere, que el Estado actúe, que el Estado sufrague, que el Estado subvencione, que el Estado gaste, que el Estado pague hasta las nóminas. Oiga, ¿donde están los liberales, señor Garcés? (Aplausos). ¿Dónde está el discurso sobre ese Estado mastodóntico que asfixia al individuo? En fin, ¿dónde están los discursos sobre que la sociedad no existe, solo existe el individuo? Quienes mantenían esos discursos ahora buscan a la sociedad organizada, buscan al Estado para que proteja a sus familias. Aquellos que confiaban todo ciegamente en la mano invisible del mercado ahora confían un poquito más en la mano más visible de los funcionarios públicos de la sanidad, de las UCI. ¿Dónde están los liberales, señor Garcés? El nuevo paradigma. Le diré cuál es el nuevo paradigma. El nuevo paradigma es confiar en lo público, defender lo público, defender la sanidad pública porque es la que garantiza nuestra salud, nuestro bienestar y la supervivencia de nuestras familias. Ahora bien, defender lo público es evitar que se privatice y se recorte lo público y evitar, señor Garcés, discursos demagógicos sobre el recorte de los impuestos que sostienen lo público. Eso también es defender lo público; ese es el nuevo paradigma. Señorías, siguen con el discurso falso de la anticipación. Mi portavoz les ha descrito bien la comparativa entre las velocidades de unos países y otros a la hora de adoptar medidas en esta crisis. Yo les voy a hablar de sus propios datos. Entre el 1 de enero y el 10 de marzo de este año los grupos del Partido Popular y de VOX han registrado para sustanciar en el Pleno de esta Cámara 107 iniciativas, 55 VOX y 52 el Grupo Parlamentario Popular. ¿Saben cuántas de ellas, señor Garcés, estaban destinadas en su sustanciación a las mascarillas, a los EPI, a proteger a los autónomos? Hasta el 10 de marzo, cero; de 107, cero, el 0 %, señor Garcés. En las proposiciones de ley, en las proposiciones no de ley, en las interpelaciones y en las preguntas orales al Gobierno hablaban ustedes de Delcy Rodrí guez, de Venezuela, de Torra y de Puigdemont, pero ni una palabra sobre mascarillas. (Aplausos). Y si lo sabían, si lo sabían, ¡¿por qué no nos advirtieron, por favor?! Unidad, lealtad y coherencia, señor Garcés. Por cierto, la ultraderecha nos habla hoy de negligencia y de indolencia, los mismos, señora Olona, que no le cogen el teléfono al presidente del Gobierno en el contexto de la mayor crisis de nuestras vidas; los mismos que divulgan fotografías, fotomontajes repugnantes, llenando la Gran Vía madrileña de féretros; los mismos que pretenden hacer equivaler hospitales de campaña con campos de concentración. ¡Oiga, no, señora Olona, los campos de concentración eran otra cosa! ¡No nos lo cuente a nosotros! ¡Muchos de nuestros compañeros murieron (aplausos) en los campos de concentración que montó ese hombre al que usted se refería ahora en la tribuna, que se llamaba Francisco Franco Bahamonde! ¡Ese hombre montó los campos de concentración! ¡A los hospitales de campaña se va a recibir tratamiento, a los campos de concentración se iba a recibir tortura y fusilamiento! ¡No me compare usted una cosa con la otra! (Aplausos). Señor Garcés, muy duro, muy duro en la crítica. Yo le voy a hablar también de políticas públicas, de gestión y de factores decisivos. ¿Sabe usted cuáles son los factores realmente decisivos, decisivos hasta la vida y la muerte en el combate a este virus y a cualquier pandemia? Tres cosas: la equipación de nuestras UCI, los respiradores en calidad y en cantidad y la cantidad de nuestros intensivistas. Y esto no se improvisa, señor Garcés, esto se tiene o no se tiene cuando se hace frente a una pandemia. No se va una tarde al Mercadona a comprar UCI bien equipadas e intensivistas bien preparados, no; esto no es ir un día a Shangái ni a ninguna otra ciudad del mundo a improvisar esto: o se tiene o no se tiene al comienzo de una pandemia. ¿Quiere que hablemos usted y yo de qué ha pasado en la sanidad madrileña durante los últimos veinte años para que nuestras UCI no estén bien equipadas? Seguro que no quiere mantener usted esa discusión conmigo. Mi portavoz le ha dado a usted cifras muy interesantes y aleccionadoras al respecto. Yo no quiero mantener esa conversación y ese debate ahora, porque ahora el único enemigo es el virus y el único camino, el único propósito es el de la unidad y el de la lealtad para vencer al virus. Solo le voy a pedir una cosa a usted."
}