{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Señora presidenta, señora ministra, señorías, voy a comenzar transmitiendo mi sentido recuerdo a todos los españoles que han sufrido y sufren el látigo de esta pandemia, que nos deja en estos días la honda preocupación por los enfermos y el llanto solitario por los muertos. Y mi agradecimiento a los que hoy, Jueves Santo, se están dejando la piel trabajando, así como a los trabajadores y trabajadoras de esta casa, a los que se les ha vuelto a privar, como en la investidura, de un significativo día de fiesta. Muchas gracias. Subo a esta tribuna para exponer las razones por las que nuestro grupo, el Grupo Popular, va a votar en contra de la convalidación de los dos reales decretos-leyes objeto de debate en este punto del orden del día y desde la lealtad que les debemos a los españoles. Estos dos reales decretos-leyes nos muestran un cambio de enfoque en su contenido respecto de los de los días anteriores. En ellos, que se aprueban con una separación de cuarenta y ocho horas, los pasados 27 y 29 de marzo, viernes y domingo, en sendos consejos de ministros extraordinarios, se contienen una serie de medidas que no solo no hacen más llevadera la crisis a nuestro tejido productivo, sino que la hacen, si cabe, más costosa. Y hacerles la crisis más costosa, señoría, a las empresas es la mejor manera de conseguir que lo tengan mucho más difícil para sobrevivir. Bajo la justificación de preservar el empleo, lo que hacen es ponerlo en grave riesgo porque el empleo lo facilitan las empresas, usted lo ha dicho antes, pero, en fin, si estas desaparecen, el empleo desaparece. Es cierto que en una situación como la que estamos sufriendo no se puede dejar de lado a la población vulnerable, pero también es imprescindible no convertir en vulnerables a los que no lo son, y eso es lo que sucederá si se pierden los puestos de trabajo, señora ministra, y se perderán porque sus medidas van justo en sentido contrario al que debieran ir. El primer real decreto-ley, además de otras medidas que no compartimos en todo o en parte, incluye dos que nos llevan directamente a tener que votar en contra. La primera, la tan traída y llevada prohibición del despido en los términos de su presentación después del Consejo de Ministros; fue lo que usted dijo y lo que oímos los que estábamos escuchando. Anunció que se había aprobado la prohibición de despedir y amenazó a los empresarios con hacer duras inspecciones a toda la documentación que están presentando en los ERTE, todo ello plagado de acusaciones y de desconfianza frente a las empresas, a las que presentó como unas malvadas que lo que pretenden es aprovecharse de la situación. Al final, analizando el texto publicado, lo que se incluye es la no consideración de la fuerza mayor y las causas económicas técnicas, administrativas y de producción derivadas de esta crisis como justificativas de la extinción del contrato de trabajo o el despido. ¿Lo regulan por ley y ya está? Esto, señora ministra, es una contradicción en sí misma y puede llevar a muchas empresas a no aguantar y tener que cerrar. Es cierto que, como usted decía, en el Real Decreto-ley 8/2020 se aportan soluciones temporales, pero a las empresas hay que convencerlas, no obligarlas, porque eso es como poner puertas al campo. Los datos de empleo y cotización a la Seguridad Social a fin de marzo, que acabamos de conocer, nos lo demuestran y desgraciadamente falta lo peor. Señora Díaz, las empresas no quieren cerrar, quieren seguir, los empresarios, en su amplísima mayoría pequeños y medianos, viven de eso, y todo su planteamiento de futuro pasa por mantener sus negocios abiertos, por lo que no se entienden el recelo ni la desconfianza ni la implantación de medidas incongruentes con ese objetivo, que no debe ser otro que el de que no desaparezcan. Por cierto, señora ministra, los contratos temporales nacen de la reforma de 1984, Gobierno socialista, presidente Felipe González, y los ERTE, que usted ha alabado tanto, de la reforma de 2012, Gobierno del Partido Popular y presidiendo Mariano Rajoy. La segunda medida que nos lleva a votar en contra es el tenor de la disposición adicional primera, por la que limitan la duración de los ERTE basados en las causas previstas en el Real Decreto-ley 8/2020 señalando que no podrán extenderse más allá de lo que se extienda el estado de alarma. ¿Creen sinceramente que esta es una medida adecuada para permitir la viabilidad de las empresas españolas? ¿Creen sinceramente que las empresas querrán mantenerse en esta situación por su propia voluntad? Retirarles las ayudas que suponen dichos ERTE de golpe cuando se extinga el estado alarma puede llevar a muchas a que no puedan continuar. ¿Tienen ustedes problemas presupuestarios, señora ministra, o quieren detraer fondos destinados a ayudar a la viabilidad de las que usted estima malvadas empresas que se aprovechan --discúlpeme, pero yo oí esa rueda de prensa y es lo que usted transmitió-- para hacer otro tipo de políticas, las de su programa propiamente político? ¿Son ustedes los que se están aprovechando de la crisis? Este real decreto-ley contiene, como decía, otras medidas que no compartimos en todo o en parte, pero vamos a solicitar su tramitación como proyecto de ley y en ese trámite propondremos la incorporación de modificaciones que lo hagan más adecuado a lo que ahora se necesita. Segundo real decreto-ley a convalidar, el Real Decreto-ley 10/2020. Se aprueba en un Consejo de Ministros extraordinario celebrado en domingo, tan solo cuarenta y ocho después del anterior, y también sin acuerdo previo con los agentes sociales ni comunicación alguna con los partidos políticos, al menos con el nuestro, ni con las autoridades afectadas con tiempo suficiente para analizar la medida. Repentinamente se acuerda una limitación adicional a la existente para el movimiento de las personas durante el periodo comprendido entre los días 30 de marzo y 9 de abril, prohibiendo realizar una serie de actividades que se consideran no esenciales en este periodo y obligando a las empresas afectadas a que hagan efectivo a sus trabajadores lo que se denomina permiso retribuido recuperable obligatorio. La ministra portavoz, en la rueda de prensa del siguiente Consejo de Ministros, ante la pregunta de un periodista sobre la falta de discusión y contraste de esta medida y su aparte improvisación, contestó señalando que había que entenderlo porque estaban llevando a cabo un trabajo vertiginoso y que se había aprobado una herramienta --llamaba a esto herramienta-- innovadora e imaginativa. Yo la calificaría de otra manera, y discúlpenme por el casticismo: yo invito y tú pagas. La anterior limitación se cubría en parte por el Gobierno a través de los ERTE especiales, pero en este caso el coste recae en su totalidad sobre las empresas porque, aunque las horas perdidas sean recuperables en los complicados términos y escaso periodo de tiempo al que se refiere el real decreto-ley, el negocio perdido es muy difícil que se pueda recuperar. Señorías, en el caso de catástrofes el Gobierno tiene que atenderlas. Su coste, en un país responsable y moderno, no debe recaer sobre los ciudadanos ni directamente ni a medio plazo, como sucederá si desaparece en parte nuestro tejido productivo. Por eso se deben tener las cuentas públicas saneadas, para que no haya necesidad de andar rateando, como hemos visto en el anterior real decreto- ley, que es el que se discutió hace un rato, y lo vemos en este. El coste de esta medida no debe recaer sobre las empresas, esta es la principal razón por la que vamos a votar en contra de la convalidación de este real decreto-ley. Podemos estar de acuerdo, y de hecho lo estamos, con el objetivo que plantea en su exposición de motivos, limitar al máximo la movilidad --alguna de las comunidades autónomas gobernadas por el PP lo había solicitado--, pero no con el modo ni la forma ni el contenido. Así no, señora ministra. Por otra parte, el real decreto-ley deja mucho que desear, desde su tenor literal hasta su publicación, desde el debate social que provocó su puesta en marcha hasta las sucesivas modificaciones de sus efectos, bien mediante el procedimiento establecido en su propio texto hasta por la puerta de detrás. En efecto, a lo largo del domingo pudimos conocer sucesivas filtraciones de su texto, que no acababa de cerrarse. El Consejo de Ministros terminó, usted anunció que la limitación de la movilidad se produciría a partir de la cero horas del lunes y el Boletín Oficial del Estado, en una edición especial, no publicó el real decreto-ley hasta las 23:43 del domingo. El desconcierto era total, pues las actividades afectadas aparecían y desaparecían de los borradores. La protesta fue generalizada, desde los empresarios hasta las comunidades autónomas, sin importar el color de su Gobierno, por la premura de su aplicación y la falta de precisión y adecuación a la realidad productiva española. El real decreto-ley definió lo que llamaba actividad mínima indispensable con referencia a la mantenida los fines de semana, como ha dicho usted. Dijo: Hagamos que todos los días sean domingo. Y determinó que la autoridad delegada competente era el ministro de Sanidad. El anexo tiene veinticinco apartados de excepciones y, como señalaba, a lo largo del día se fue ampliando. ¿Hacía falta esa rapidez, señora ministra? ¿No se podía haber esperado hasta el siguiente martes? Yo puedo tener mi propia opinión y no pensaba exponerla aquí, pero, visto el tenor de la intervención de su portavoz, lo voy a decir: con tantos consejos de ministros, ordinarios y extraordinarios, con un decreto-ley detrás de otro sobre las mismas materias, ¿no querrán ocupar el tiempo con otras noticias? Da la sensación de que sí. El día 30 de marzo el ministro de Sanidad ya interpretó el decreto y dijo que no era de aplicación a los autónomos por cuenta propia --claro, se estaba hablando de retribución--, curiosa explicación ligada a esa retribución por el permiso obligatorio que solo podían abonarse a sí mismos, y exceptuando las representaciones sindical y patronal por los servicios de asesoramiento a trabajadores y empresas. Hay quien tiene más fuerza y quien tiene menos. El desconcierto era importante y lo ha seguido siendo a lo largo de todo el periodo, que, por cierto, termina hoy. No deja de ser curioso que estemos convalidando hoy una norma que deja de tener efectos hoy mismo. ¿Qué sucedería si no fuera aprobada? Me van a disculpar, pero una chapuza más. Pero lo que resulta más significativo son los problemas que ha causado esta improvisación en nuestro sector industrial, que en muchos casos por razones técnicas no puede parar. Conocidas son las quejas, por ejemplo, de ArcelorMittal o de determinadas empresas exportadoras que veían el riesgo de perder el mercado por sus incumplimientos, y el Ministerio de Industria salió al quite, aunque no estaba referido en el real decreto-ley. Interpretó lo que era actividad mínima imprescindible para que no provocara paradas prolongadas que causaran daños en la posterior puesta en marcha --absolutamente lógico, pero el real decreto-ley no lo recogía--, y algo que se encuentra más alejado del texto aprobado, como la excepción para las personas trabajadoras en actividades de importación y exportación de todos los productos, bienes y materiales en la medida en que se configuran como clave del abastecimiento o de compromisos de contratos internacionales. En fin, más de lo mismo. Por eso, además de votar en contra de su convalidación, vamos a solicitar su tramitación como proyecto de ley para ver si se pueden aprobar algunas medidas que nos ayuden a conseguir que salgamos de esta crisis con los menores daños posibles. Concluyo, pero no puedo hacerlo sin traer a esta Cámara una reflexión respecto a la gran carencia que se observa en las medidas que han ido aprobando desde que se decretó el estado de alarma hasta este mismo martes. Como decía al comienzo, en estos reales decretos-leyes se observa un cambio en el planteamiento de medidas en el que parece que el Gobierno se pone de espaldas a las necesidades de las empresas, de los creadores de empleo, pero en general esta posición --y si no lo ha compartido conmigo toda la Cámara sí lo hemos escuchado a lo largo de este día-- es mucho más acusada en relación con los trabajadores autónomos, que han visto real decreto-ley tras real decreto-ley como se hacía caso omiso a sus demandas y se desconocían sus necesidades, trabajadores autónomos que en muchos casos están al frente de pequeñas empresas sin actividad desde el 14 de marzo y que vieron que, puntualmente, el día 30 se les cargaba la cuota de la Seguridad Social y que ven con enorme preocupación que, aun siguiendo sin obtener ingresos, se acercan peligrosamente los vencimientos del 20 de abril. Por eso, solicitamos la tramitación como proyectos de ley de estos reales decretos-leyes, el que se acaba de debatir y Real Decreto-ley 8/2020, que se aprobó en el último Pleno."
}