{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 117,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Si me lo permite, tomaré la palabra desde el escaño. Buenas tardes, señora ministra de Trabajo y Economía Social. La funesta y nefasta cadena de decisiones a lo largo de la emergencia sanitaria de la COVID-19 tiene su reflejo en los diferentes reales decretos-leyes que se han presentado esta tarde en el Pleno y que Foro no va a convalidar porque las insuficientes medidas de apoyo a autónomos y pymes y las restricciones en medidas al funcionamiento de empresas son enormes desaciertos del Gobierno en respuesta a su fracaso logístico para atajar la propagación del coronavirus. Algunos hemos hablado profusamente de ello a lo largo de esta sesión. Son, asimismo, textos normativos atropellados que no responden a las grandes necesidades presentes e inmediatas de los españoles y llegan incluso a conculcar la Constitución. Es el caso del décimo de la serie legislativa, que supone toda una extralimitación de las prerrogativas para actuar como si estuviésemos en un estado de excepción en lugar de un estado de alarma, en cuyo caso el Gobierno debería haber solicitado al Congreso la autorización para suspender derechos fundamentales como los que se recogen en los artículos 17 y 19 de la Constitución. La propia gestación de algunos de estos reales decretos-leyes ha resultado un espectáculo bochornoso y lamentable, impropio de un Gobierno serio, filtrándolos a medios amigos antes de su aprobación, enzarzándose los dos sectores coaligados en el seno del Consejo de Ministros y modificándolos in extremis minutos antes de su publicación en el Boletín Oficial del Estado. Tampoco fue muy edificante, señora ministra, e impropio de su trayectoria como parlamentaria --de la que algunos, efectivamente, hemos sido testigos y valoramos--, la confusa rueda de prensa en la que usted, en lugar de explicar los términos de las nuevas medidas sobre los ERTE, arrastró a la confusión a propios y extraños, generando desconcierto a los muchos cientos de miles de españoles que ahora más que nunca precisan de claridad para afrontar la adversa situación laboral, social y económica derivada de la pandemia y de la gestión política del Gobierno de Pedro Sánchez. Esto no debería volver a suceder en el futuro ni a usted ni a ningún otro de sus colegas del banco azul. Además, el Gobierno se aprovecha de todo este galimatías normativo para sustraer importantes recursos económicos a las comunidades autónomas, caso de Asturias, con el atropello cometido sobre la formación profesional para el empleo, rompiendo consensos y truncando las posibilidades para acceder a un puesto de trabajo. Se lo dice un diputado de la comunidad que ocupa desde hace años el último lugar, el farolillo rojo en la tasa nacional de población activa, la de asturianos que trabajan o que están buscando trabajo. ¿Diálogo dice? Si usted antes hablaba del triunfo que a su juicio son el mecanismo de los ERTE, la merma sustancial de estos recursos económicos para la formación profesional para el empleo es un descalabro absoluto. No solo el Estado es clave en las políticas de empleo, también otras administraciones, y singularmente las comunidades autónomas, son claves en el desarrollo del empleo en España. Para no sobrar nadie, señora ministra, lo disimulan ustedes mal. Concluyo, señora presidenta. Foro rechaza estas convalidaciones y pensando en el bien común, al que aludía la señora ministra, las rechazamos porque retratan la incapacidad, la insolvencia y la irresponsabilidad de un Gobierno que está a la propaganda, superado por los acontecimientos, siempre a remolque y profundizando en las graves consecuencias de esta emergencia sanitaria. Muchas gracias, señora presidenta."
}