{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            2
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ I CANTENYS"
    },
    "text": "Buenas tardes. Quería empezar diciendo que hoy en la cárcel de Ocaña hay un motín, porque los presos protestan por falta de asistencia sanitaria. Y quería aprovechar para explicar una vez más la posición de la CUP en relación con los presos y las presas de tercer grado, las presas políticas y las presas enfermas, que, desde nuestra perspectiva, deberían estar pasando el confinamiento en casa. Decía el portavoz de Unidas Podemos en el anterior punto que esta es una crisis ajena al sistema productivo y hablaba de catástrofe; estamos de acuerdo. El COVID-19 es un virus, pero la gestión política que se hace de ello no es un fenómeno meteorológico. También decía el portavoz del PSOE que el Gobierno es sensible a las necesidades de las trabajadoras y de los trabajadores. Bien, vamos a analizar las medidas que ha llevado a cabo este Gobierno en materia laboral no desde la dialéctica que tienen con la derecha, porque esto les ubica sistemáticamente en la extrema izquierda, sino a partir de los preceptos que la ministra ha ido repitiendo a lo largo de su exposición en relación al apoyo a lo público y al común. En primer lugar, queremos comentar que nosotros compartimos que ustedes confinaran todos los sectores que no eran imprescindibles para la vida. Pero el martes mandan otra vez a la gente a trabajar, con el riesgo que supone para la vida de miles y miles de trabajadores y trabajadoras. El segundo elemento que queríamos comentar es que con el permiso retribuible recuperable ustedes cargan a las espaldas de las trabajadoras el coste de todo esto. ¿Por qué lo decimos? Porque ustedes igualan una pyme, un horno de pan de un barrio a Endesa, Glovo, Amazon o Inditex, y eso provoca mucha desigualdad y, sobre todo, que sean las trabajadoras quienes aguanten el peso de esto. Lo mismo pasa con los ERTE. Ustedes están igualando las pymes a las grandes multinacionales, y hay centenares de miles de trabajadores que no saben si los ERTE de hoy serán los ERE del futuro. Que la EPA y Eurostat cuenten como población ocupada a la gente afectada por los ERTE nos parece lógico. Ahora bien, como las sanciones que ustedes ponen en sus decretos a las empresas son mínimas y hacen referencia sistemáticamente a la buena voluntad de los empresarios y las empresarias, queda en el aire cuántos de estos ERTE se van a convertir en ERE y, por tanto, en despidos definitivos. Esto nos lleva al cuarto punto que queríamos comentarle, señora ministra. Ustedes declaran los despidos improcedentes por el COVID-19, pero nuestra pregunta es por qué no los declaran nulos. Esto es cierto, al menos en relación con la literalidad de los decretos, y, si no, luego me contesta, que además usted tiene mucho más tiempo que yo. El quinto punto que les queríamos comentar es en relación con los autónomos. Ustedes anuncian una moratoria de cuotas --no suspenden cuotas, pero sí hay una moratoria-- y una suspensión de pagos de suministros durante el tiempo que dure el decreto de alarma. Esto implica --lo comentábamos antes-- una compensación a las empresas de hidrocarburos en los Presupuestos Generales del Estado. Es decir, ustedes tienen dinero para transferir renta pública a Endesa, pero no tienen dinero para suspender las cuotas a los autónomos y a las autónomas. En cuanto al sexto elemento, ustedes anuncian un subsidio de un mes para las trabajadoras domésticas, subsidio que, según UGT, si no me equivoco, deja fuera a 200 000 personas, porque el mercado de trabajo doméstico se caracteriza precisamente por ser muy poco formal, por tener muchísima gente que no está cotizando y está trabajando de forma, digamos, no regulada. También anuncian ustedes modificaciones en procesos de regularización para personas migrantes y con contratos temporales en el campo. Antes hacía usted referencia a Gramsci, y permítame que siga la línea --al menos, así la derecha tendrá argumentos objetivos para acusarnos de comunistas--. Desde nuestra perspectiva, esta medida es una combinación entre la movilización del ejército de reserva y el racismo institucional. Estamos de acuerdo con usted, señora ministra, lo importante es salvar vidas, pero parece que hay vidas que valen más que otras. Terminamos con una evidencia. Cada día parece más cierto que sols el poble salva el poble y, desde aquí y en nombre de la CUP querríamos dar las gracias a todo el sindicalismo combativo que hoy en día está trabajando en el Estado español y en nuestro pueblo, a todo ese sindicalismo que el Gobierno no llama ni para los pactos de la Moncloa ni tampoco para acordar rentas mínimas. Queremos dar las gracias al sindicalismo combativo que no hace actividad protegiendo a la patronal para conservar las cuotas de poder. Gracias, gracias, gracias. En nuestro país quien para los ERTE son los sindicatos combativos. Y también queremos decirle a la gente: Acudid al sindicato, al sindicato laboral, al sindicato de vivienda y al sindicato de barrio y construid también estructuras económicas cooperativas, sociales, solidarias y justas. Hagamos fuertes estas estructuras del común, porque esta es una batalla entre el capital y la vida."
}