{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Llegados a este punto del debate --llevamos ya diez horas, algunos al menos--, le pido un poco de piedad a la hora de la réplica, señora ministra; si se la puede ahorrar, incluso mejor. Y si mis compañeros parlamentarios se pueden ajustar --veo aquí que tengo quince minutos-- a los siete que acordamos en la Junta de portavoces, mejor. Yo, desde luego, lo voy hacer así y voy hablar nada más que de los decretos. Me voy a referir primero al Real Decreto-ley 10/2020. Desde luego, no hay nada más sorprendente que el miércoles se defienda una postura, el viernes se reafirme esa postura y el sábado se diga absolutamente lo contrario, porque es exactamente eso lo que sucedió con este decreto, y que, además, se haga --permítame que se lo diga-- desde la inmediatez y la improvisación, porque, si fuera algo que estuviera pensado y perfectamente planificado, bien, pero no fue así. Ya se vio cómo salió el decreto y cuándo salió, a las once de la noche; al día siguiente la gente no sabía exactamente si tenía que ir o no tenía que ir. Demuestra desconocimiento de lo que es la empresa, como si se pudiera cerrar la persiana directamente. Hay algunos tipos de trabajo e incluso algunas empresas que no se pueden cerrar, porque, si se cierran, abrir después resulta absolutamente imposible. Cuando se dieron cuenta, tuvieron que dar un plazo de veinticuatro horas e ir improvisando y rectificando punto por punto, algunas veces incluso con interpretaciones de los ministerios, para llegar adonde les decíamos nosotros. Esto no se puede hacer así, se tiene que hacer de otra manera. La verdad es que el propio decreto está hecho desde el tejado: permiso retribuido recuperable y después van elaborando lo demás, cuando tenía que haberse dicho que el decreto es para las actividades esenciales, que son esta, esta y esta, que son reguladas de esta manera, y a partir de ahí después regular lo que ustedes quisieran. Técnicamente, el decreto es un auténtico lío. Si van a regular algo sobre actividad esencial en el futuro, lo que les pido es que lo hagan hablando, consultando y de manera flexible, de modo que las comunidades autónomas lo puedan adaptar a su realidad, porque no todos los tejidos económicos son iguales ni tampoco los tejidos sociales. Por favor, sean más flexibles y no caigan en la inmediatez, en el inmediatamente para el día siguiente, porque en la práctica eso es imposible de hacer. Desde luego, la confusión que se generó con este decreto la víspera en que se tenía que implementar fue absoluta. Así que no podemos votar a favor. De hecho, la abstención, que es el voto que vamos a adoptar, tómensela como un gesto, porque, al final, es verdad que tuvieron que ir retocando, rectificando y atendiendo a las posiciones que les estábamos comentando y sugiriendo. Con respecto al Real Decreto-ley 9/2020, en general estamos de acuerdo con él, aunque creo que habrá que retocarlo a futuro, y, por lo tanto, que se tramite como proyecto de ley es importante. Ahora bien, también le quiero hacer alguna reflexión. La cerrazón absoluta a no poder despedir puede contribuir en ocasiones a situaciones indeseadas. El típico ejemplo es el del autónomo que tiene trabajadores, no llega al 75 % de las pérdidas, no puede acceder a un ERTE y tiene que seguir pagando a sus trabajadores, porque con ese 25 % es imposible pagar a sus trabajadores y también sus propios gastos. Entonces, ¿cuál es la solución? El cierre, y creo que ninguno estamos deseando eso. Por tanto --antes se lo he dicho también a su compañera de gabinete, la ministra Calviño--, ese 75 % hay que revisarlo, y se lo vuelvo a decir ahora. Es curioso, porque hay empresas --no voy a decir nombres-- que podrían evitar el ERTE con algunos despidos, no precisamente de los que pueden ser trabajadores ordinarios, y, sin embargo, se ven impedidas para poderlo hacer, e, incluso, seguramente, algunas de ellas forzadas a solicitar algún ERTE. Por lo tanto, creo que es bueno que reflexionemos sobre la casuística y que podamos tomar medidas en un futuro. Es verdad --en eso estoy absolutamente de acuerdo-- que son necesarias medidas que traten de evitar un mayor deterioro de la capacidad productiva, pero impedir o restringir en exceso la capacidad organizativa de las empresas puede generar efectos contrarios a los que se quieren paliar, al fin y al cabo pérdida de puestos de trabajo y, en consecuencia, de capacidad adquisitiva. En cualquier caso, en general, estamos de acuerdo con este decreto y votaremos favorablemente. Muchas gracias."
}