{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quería tener un recordatorio para cientos de miles de trabajadores que han sido olvidados por el Gobierno: los trabajadores de las empresas de seguridad privadas, que están en los centros de salud, en los hospitales, en los aeropuertos, en los supermercados, gente que tiene trabajo por horas o que tiene un salario mínimo. Señora ministra, mi familia es muy grande, tengo diez hermanos, tengo cuñadas, tengo más de ochenta primos, y tengo una cuñada que es médico, sobrinas enfermeras que han caído con el coronavirus, tengo una madre de 83 años y tías de más de 80 años, tengo un hermano que trabaja en el sector agrario, tengo un marido que es autónomo, profesional, tengo una hermana que está en un ERTE de un hotel en Canarias, y yo le voy a hablar sobre todo de un sentimiento. La gente sabe que esto es una pandemia mundial, que no era una ‘gripita’, pero la gran duda que tiene la ciudadanía es por el discurso que ustedes están haciendo. Por ejemplo, el decreto de cierre. O nos mintieron o improvisaron y no sé que es peor. Por la mañana a varias fuerzas políticas nos dijeron que no iban a hacer el cierre de Semana Santa, que yo lo apoyo, pero ¿nos mintieron o improvisaron? ¿No hablaron con los empresarios ni con nosotros porque tenían la rueda de prensa del presidente Sánchez? ¿No podían retrasar la rueda de prensa dos horas y poderlo hablar? Entonces, la angustia que genera a mi madre, a mi sobrina enferma, a mi hermana en un ERTE y a mí como portavoz político es saber si este Gobierno está improvisando o está mintiendo. Le voy a contar, como es ministra de Trabajo, lo siguiente, y entro en los temas específicos porque en Canarias son muy importantes. Quizás usted no lo sepa, pero Canarias siempre, igual que Extremadura, tiene normalmente un 10 % más de paro --Andalucía, Canarias y Extremadura-- en las épocas de crisis importantes. Por eso se aprobó un plan de empleo y las políticas activas de empleo en Canarias son fundamentales. Y a una mujer de izquierdas como usted le voy a decir a qué se dedica el dinero de las políticas activas de empleo en Canarias, que ustedes van a quitar ahora para pagar paro y que ayudaban a tener empleo. Usted, muy de izquierdas, muy feminista, pero resulta que va a quitar dinero de empleo para pagar paro. ¿Sabe a qué se dedicaba? A la subvención a la contratación a los colectivos vulnerables, víctimas de violencia de género, discapacidad, exclusión social, centros especiales de empleo, 2700; 1600 en mujeres, en violencia de género y discapacidad; también en contratación de jóvenes, y 24 000 jóvenes canarios que se van a quedar sin esa ayuda para trabajar; y tenemos 160 centros de formación en Canarias que son importantísimos para recualificar la mano de obra, no solo por los 2000 trabajadores que trabajan en estos centros de formación, sino también por los 26 000 que están. ¿Sabe cuántas personas se van a ver afectadas por los 100 millones que usted va a quitar a la Comunidad canaria de políticas activas de empleo? Pues 144 000, y además en una comunidad autónoma en la que el 40 % del empleo proviene del turismo. Si a eso le sumamos la agricultura, que es de exportación, estamos hablando del 50 % del empleo. Cero energético, como se llama, porque el turismo en Canarias --y hoy lo ha declarado, poco sospechoso, el Gobierno de Canarias-- no va a abrir hasta 2021. Usted ha hecho unos ERTE --muy bien-- mientras dure la emergencia, pero yo le digo hoy aquí que en Canarias necesitamos que los ERTE lleguen como mínimo hasta el mes de diciembre. Se lo digo porque en el sector turístico canario no es que el empresariado quiera cerrar --como dijo usted-- ni que tengan que aguantar, es que, si no, se van al concurso de acreedores. Segundo, el plan integral de empleo de Canarias, que tenemos dudas de que usted vaya a transferir los 42 millones o si también los va a usar para pagar parados. ¿Sabe para qué se usaba? Para convenios con los ayuntamientos y los cabildos, para que los ayuntamientos contrataran a la gente seis meses, para que sectores de difícil inserción laboral pudiesen trabajar. Eso está en el REF, que forma parte del marco constitucional, y es obligación del Gobierno. En cuanto a los autónomos, no es lo mismo un autónomo en El Hierro, en la isla de La Palma, en La Gomera, en Canarias, que en la calle Atocha en Madrid. Respecto a los autónomos, ustedes han dado una patada hacia delante. Lo único que han aplazado son los pagos, además del tema de préstamos, cuando tienen cero; tienen que pagar el alquiler, tienen que pagar a los proveedores la mercancía que no vendieron, y no solo eso: tienen que comer y encima tienen que pagar la cuota, y todavía no han recibido la prestación que tienen que tener. Y esta gente son solo un autónomo, dos… Voy terminando. Señora ministra, es importante que empiece ya a trabajar en la prórroga de los ERTE y, sobre todo, para Canarias; es fundamental, porque, si no, vamos a llegar al 50 o al 60 % de paro en esta comunidad. Y una sugerencia: hable con el comité de expertos para ver si hay posibilidades, a medida que se reduzca el confinamiento, de que se puedan abrir las guarderías; estoy hablando de cero a tres años. Es mucho menos peligroso que los bebés estén en una guardería que con los abuelos. Son cientos de miles de trabajadores, empresas que no van a poder aguantar, y es lo que va a permitir incorporarse al trabajo a muchas mujeres, también a muchos hombres. Pero, sobre todo, en clave sanitaria, que es la decisión última, le pido que lo mire, porque tengo relación --también tengo una cuñada que tiene una guardería-- y he estado reunida con la Asociación de Escuelas Infantiles y sé que en este momento tienen mucha incertidumbre. Hace falta no confundir en las expectativas. Me alegro de que el presidente dijera hoy que van a ser dos meses de confinamiento, porque hubo gente que se creyó lo que ustedes dijeron, que eran quince días, y hay gente que no ha presentado ERTE."
}