{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 125,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, dadas las horas que llevamos aquí y no queriendo repetir argumentos que ya he podido plantear en esta tribuna, seré breve. Me voy a referir a algunas cuestiones concretas de los dos reales decretos que usted ha defendido. La primera de ellas tiene que ver con lo que comúnmente se conoce como prohibición de despedir en tiempos de coronavirus, que, como señalaré ahora mismo, no es exactamente así. Lo que este decreto plantea no es la prohibición del despido, lo que hace es subir el coste del despido a treinta y tres días por año, impidiendo que se cuele como causa objetiva lo de los veinte días por año. Creemos que deja fuera a un montón de jóvenes que no han tenido tiempo de acumular antigüedad o al precariado, en general, que va a ser despedido pagándole un pequeño finiquito. Por lo demás, no le negaré que este decreto tiene elementos positivos, elementos de avance, aunque nos hubiera gustado haber visto mayor reflejo en el propio decreto que lo que usted ha dicho desde la tribuna, pues creemos que se debe ir más allá de lo que se ha hecho. También quiero referirme, como ha hecho la portavoz de la CUP , a las trabajadoras del hogar. Se está hablando de medidas, pero se trata de un sector muy amplio, más de 600 000 mujeres que desempeñan sus funciones en el trabajo del hogar, el llamado trabajo doméstico, y más de 200 000 no tienen ningún tipo de ligazón contractual. Se moverían en eso que se llama la economía sumergida, y para ellas me temo que las medidas que aquí se plantean van a resultar baldías, por no decir inútiles, porque no les van a reflejar. Por tanto, creemos que en este punto todavía hay mucho que hacer. Me gustaría referirme también a la situación de los y las jornaleras, porque lo que hemos visto estos días es bastante escandaloso. Lo que hemos visto estos días no es que falte mano de obra, sino que todavía hoy algunos pretenden que en este contexto tan especialmente difícil siga siendo esclavos en el campo, y creemos que eso también es denunciable. Aquí también hay que hacer mucho más de lo que se está haciendo. Probablemente, alguien tenga la tentación de decir que, incluso después de tener las condiciones laborales más draconianas, más duras para la clase trabajadora, seguimos viviendo una democracia. Como decía Lenin, en Grecia los únicos libres son los esclavistas. Se trata de que no haya esclavos, pero la gente del campo está viviendo, por lo menos en algunos lugares, como en Huelva y otras provincias --así lo han denunciado los sindicatos agrarios--, realidades bastante duras. Respecto a los ERTE, me gustaría que se pusiese especial celo en que empresas con beneficios importantes no se acojan a los ERTE como puerta de salida fácil para seguir manteniendo niveles económicos potentes para ellos mismos, no para sus trabajadores. Y también quiero decir a la gente que los ERTE no son ninguna maravilla, que un beneficiario de un ERTE no ha sido agraciado con la lotería, porque así, de facto, ya supone una pérdida de poder adquisitivo con respecto a su nómina, y, en segundo lugar, es una espada de Damocles para cuando esto pase, porque no tiene ninguna certeza de que ese ERTE no se convierta en un ERE definitivo o en un ERE de expulsión. Por tanto, vaya también por delante esta reflexión. Por lo que se refiere al siguiente decreto, relativo al permiso retribuido recuperable, no estamos de acuerdo con una cuestión, y es que al final nuevamente sean los y las trabajadoras las que pongan todo de su parte. Al final, no estamos hablando de ninguna dádiva ni del Estado ni de los empresarios, sino de un esfuerzo de los trabajadores, que van a tener que recuperar una vez que se reincorporen y entiendo que en horas extraordinarias. Por tanto, no ha lugar a que esto aparezca como una de las medidas de favorecimiento que el poder público ha tomado para con los y las trabajadoras. En todo caso, se les va a hacer trabajar lo que no han podido trabajar antes. Y me gustaría señalar otra cuestión en relación con esto, para lo que le pondré un ejemplo. Según la patronal alavesa --que no es muy cercana a nosotros, como podrá comprender--, según una encuesta interna de dicha patronal --está hecha por la Cámara de Comercio para la patronal alavesa--, el 37 % de las empresas han tenido durante este tiempo bajas por contagio, un 93 % de ellas ha sufrido una disminución de pedidos, un 8 % ha visto cómo se paralizaba su mercado, un 73 % ha visto cómo se le anulaban pedidos y un 42 % se encontraba sin suministros. Si se obliga a los trabajadores a recuperar el cien por cien de las horas, lo que vamos a hacer es aumentar el beneficio de los empresarios, porque, como decía un amigo común, un tal Carlos, esto de la plusvalía va a hacer que, respecto de un tiempo en el que no tenían pedidos, la actividad se revalorice mucho más cuando sí los tengan, y eso seguramente no es algo que persiga su ministerio --estoy seguro de que no es lo que persigue--, pero es algo que pueden utilizar de manera pérfida quienes busquen aumentar sus beneficios. Se lo digo para que lo tenga en cuenta, no se lo reprocho ni se lo echo en cara. Termino con dos consideraciones, y así cumpliré con la palabra de ser breve. En primer lugar, me sumo a las palabras de la portavoz de la CUP en relación con la población reclusa; ayer en la Comisión de Sanidad también lo expresé. Hay más de 50 000 personas confinadas --es así, confinadas-- de manera continua en centros penitenciarios del Estado español. Su salud peligra severamente, y nos adherimos a las recomendaciones que al Estado español han hecho tanto Michelle Bachelet en su papel de comisionada de Naciones Unidas como la propia comisaria europea de Derechos Humanos cuando le dicen que deje de apostar por medidas punitivas y busque medidas para hacer frente a este confinamiento que pasen más por las que ha señalado la señora diputada de la CUP, que tienen que ver con la excarcelación y un confinamiento en sus propios domicilios. Le pido que haga llegar esta reflexión, que nosotros hacemos siempre que podemos, sobre el conjunto de la población reclusa al ministro del Interior, que es el competente. Finalmente, diré que hay una organización juvenil vasca que lucha contra la precariedad que se llama Eragin y tiene un lema que dice No es lo que hay. Me quiero dirigir a toda la gente que piensa que no es lo que hay, que si esta crisis nos toca pagarla a los de siempre, a los de abajo, esto no puede ser lo que hay. Usted ha citado una de las grandes frases de Antonio Gramsci. Yo quiero terminar citando otra frase suya dirigida a toda la gente que no se resigna y cree que si pagamos la crisis los de siempre esto no es lo que hay. Solo les diría, en nombre de Euskal Herria Bildu, algo como lo que Antonio Gramsci decía en su momento: Instrúyanse porque necesitaremos toda nuestra inteligencia, conmuévanse porque necesitaremos todo nuestro entusiasmo, organícense porque necesitaremos toda nuestra fuerza. (Pronuncia palabras en euskera)."
}