{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 129,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas noches ya, señorías. Procuraré ser breve y no acomodarme al tiempo de quince minutos, sino al de siete. Repito lo de esta mañana: nosotros hemos establecido, como partido, nuestro objetivo con respecto a esta crisis, primero, en salvar vidas, y, segundo, en salvar empleos, y este va a ser el lema que nosotros vamos a repetir en esta situación horrible en la que vivimos de la epidemia. Apoyo leal y responsable al Gobierno, pero con exigencias, con compromisos, con diálogo, con consenso obligatoriamente y vigilando que se cumplan esas promesas, esos acuerdos, esos compromisos, esos pactos. Esta es una crisis sanitaria a la que se ha podido llegar tarde, pero, sobre todo, es una crisis económica a la que no podemos llegar tarde. Por eso, nosotros invocamos la necesidad de esos pactos de reconstrucción nacional, de reconstrucción socioeconómica. Desde ya hay que ponerse a pensar en el día después de la crisis, es obligatorio, porque, si no, generaremos inseguridad y miedo en la ciudadanía. Tenemos los peores datos de empleo de la historia desde el año 2009, y me asusto cuando escucho programas de televisión no precisamente de cadenas que les sean a ustedes muy desfavorables donde salen gurús dando unas cifras para el día después que ponen los pelos de punta, que hablan de un nivel de paro espeluznante, un nivel de paro que nunca ha tenido la sociedad española. Por eso, hay que luchar ahora. Lo ha dicho alguien antes que yo: no podemos convertir el expediente de regulación temporal de empleo en desempleo, tiene que ser una medida para que el empresario aguante. Pero esas no son todas las medidas que se adoptan en estos dos reales decretos. Hay que hacer nueva política, tenemos que desentendernos de la vieja política, y también lo hemos dicho aquí esta mañana. Hay que llegar al consenso, tienen que hablar con nosotros, y para estos reales decretos leyes nadie ha llamado. Después, nosotros hemos hecho exigencias, hemos planteado propuestas y algunas han sido aceptadas. Lo mejor --ya lo hemos venido diciendo-- es que se van a tramitar como proyectos de ley. Le pedimos, señora ministra de Trabajo, por favor, que flexibilice la posibilidad de recuperación de las horas del permiso retribuido. ¿Por qué? Porque a 31 de diciembre del año 2020 es posible que nos encontremos con sectores en los que, por ejemplo, se trabaja a turnos o con trabajadores de temporada, que tienen periodos cortos de trabajo al año, y no se puedan recuperar. Entonces, ¿quién va a cargar con este coste económico, el empresario, después de que el trabajador haya disfrutado de ese permiso retribuido? Eso no puede ser. Ustedes no han distinguido --ya lo he dicho-- la gran empresa, la mediana empresa y la pequeña empresa, el autónomo y la microempresa, y en este punto, en concreto, tampoco han distinguido por sectores, que es algo absolutamente fundamental. Por tanto, le ofrezco unidad, le ofrezco solidaridad, pero piense que detrás de cada negocio que se cierra está el drama de esas familias, pero también el de los trabajadores que están en sus casas muertos de miedo porque creen que cuando la crisis termine no van a tener adonde volver. Por lo tanto, hay que apoyar al empresario, y no vale con parches. Por eso, tienen que mirar al centro político, tienen que mirar al pragmatismo, a la moderación, al consenso, al diálogo. Necesitamos más compromisos de apoyo, sobre todo al pequeño y al mediano empresario. Efectivamente, la flexibilización sobre la recuperación del permiso retribuido, como ya le he dicho, pero también la flexibilización con respecto a la duración de los expedientes de regulación temporal de empleo, porque usted habla de un paréntesis y da la sensación de que usted cree que cuando ya no se prorrogue más el estado de alarma se va a cerrar ese paréntesis y aquí no ha pasado nada y vamos a volver a la situación inmediatamente anterior. No, después de ese paréntesis, que ojalá que se cierre, lo que hay son puntos suspensivos. No vale con chasquear los dedos, ni los de usted ni los de la ministra de Economía ni los del presidente del Gobierno, no vale con hacer así y ya está: las empresas salen adelante, no ha pasado nada, los proveedores siguen en su sitio, los clientes siguen en su sitio y ya mañana me pongo otra vez a ganar dinero; los trabajadores vuelven y entonces todo el mundo trabaja y ya está. No va a pasar eso. ¿Cómo hacen ustedes en el decreto-ley que el expediente de regulación temporal de empleo se condicione a la duración exacta del estado de alarma? Sean flexibles, porque a los empresarios, mucho después de que termine la crisis sanitaria, les va a costar recuperarse de la crisis económica. Por eso le digo que lo que queremos es prescindir de la ideología y llevarles a la gestión de los problemas, sin dogmas y sin ideologías, alejarnos de la unilateralidad y llegar a los consensos, no utilizar fórmulas populistas, sino la moderación. Y no es un cheque en blanco, lo vuelvo a repetir; les exigiremos responsabilidad con los españoles, con todos, con los trabajadores y con los empresarios, ¡porque no hay buenos y malos!, como usted parecía decir en unas muy desafortunadas declaraciones que hizo y que ha vuelto a repetir aquí, aunque, claro, las ha tenido que volver a matizar: Bueno los empresarios son malos, pero solo unos pocos son malos. Bueno, ¡es que eso no lo dijo usted! ¡Es que usted criminalizaba a los empresarios y prácticamente decía que todos los empresarios de este país son unos sinvergüenzas, que se van a acoger de una manera fraudulenta a los expedientes de regulación temporal de empleo! Pues el que lo haga, a por él, no va a ser la mayoría; no va a ser la mayoría. Necesitan que les apoye. Empiezo por el Decreto 10/2020. ¡Resulta que el permiso retribuido termina hoy! Es decir, que lo que votemos, como el decreto-ley despliega sus efectos hasta el momento en el que se ha convalidado o derogado, pues el permiso retribuido los trabajadores ya lo han tenido. Si alguien vota no, que eso ha sido lo que nosotros hemos valorado en nuestro grupo, ¿quedaría en suspenso la posibilidad, por parte del empresario, de recuperar esas horas? Parece algo responsable que apoyemos este real decreto-ley con un voto afirmativo. Pero la instamos, de verdad, a que nos llame, a que no salgan los decretos a las once y media de la noche. Ya se ha dicho aquí también antes y no voy a insistir mucho en ello, a las once y media todos pendientes del Boletín Oficial del Estado; trabajadores y empresarios pendientes de si al día siguiente tenían que levantar la persiana. Teniendo en cuenta, además, que si su sector no se sabía muy bien, porque a veces era confuso, si estaba en los esenciales o en los no esenciales, no podían salir de casa y se podían encontrar con una multa por una mala interpretación de un mal decreto-ley --mal explicado en cuanto a la redacción-- de los servicios que se consideraban no esenciales. Entonces, por favor, ¡no improvisen! ¡Llámennos, que queremos colaborar, queremos ayudar! Sin embargo, no podemos darle un voto de favor al Real Decreto-ley 9/2020, señora ministra de Trabajo, no podemos. No podemos porque nos engaña. Mire, yo he estado destinado durante muchos años en la jurisdicción laboral, y leo Derecho Laboral porque me encanta el Derecho Laboral, ¡es que me encanta! Y toda la vida ha habido una lucha de la izquierda por acabar con el despido por causas objetivas y remitirnos únicamente al despido causal con la indemnización que sea. Están aprovechándose de una epidemia para poner su ideología encima de la ley. ¡Se están aprovechando de la pandemia para hacer su programa! Mire usted, si lee la doctrina se dará cuenta de que, precisamente, la doctrina justifica la existencia del despido por causas objetivas en las situaciones de crisis. ¡De verdad, no me diga usted que se imagina o cree que los juzgados de lo Social de España van a dictar sentencias que no admitirían el despido por causas objetivas, ¡por Dios!, porque no hemos tenido una pandemia, no hemos tenido una epidemia! Dice usted que hay precedentes. ¡Dígame qué precedentes de una epidemia sobre si el despido es por causas de fuerza mayor o por causas objetivas! No pueden existir esos precedentes. Y no se arrogue la potestad que tienen los jueces de interpretar el derecho. Pero es que, además, también se ha dicho aquí, engaña usted a los trabajadores, porque sale usted diciendo: Hemos prohibido a los empresarios que despidan. No, ¡han prohibido a los empresarios que despidan con una indemnización de veinte días! Lo han dicho también otros intervinientes! Pueden despedir con treinta y tres días reconociendo la improcedencia del despido, optando por la indemnización y pagando esta indemnización, cosa que, por otra parte, a la gran empresa que ustedes tanto combaten le va a dar igual, le va a suponer muy poco. ¿A quién va a afectar? A la pequeña empresa de nuevo y al autónomo de nuevo es a quien esto va a afectar; va a tener que cerrar su negocio; los trabajadores no van a tener dónde volver. Van a convertir estas medidas en paro. Protegen ustedes a los trabajadores temporales también, y nosotros eso lo pedimos desde el primer momento, en una medida que consideramos buena: la suspensión de los contratos temporales. Por eso la abstención; por eso no votamos en contra. No es de recibo, señora ministra de Trabajo, que el señor Garamendi salga en la televisión diciendo que se entera por el BOE de estas cosas. Esos son los famosos agentes sociales, no solamente los sindicatos; también la patronal. Hable con los dos, por favor. Ya le he dicho que flexibilice los ERTE; ya le he dicho que no sospeche de los malvados empresarios, que empresarios y trabajadores tienen que estar absolutamente unidos. Le he explicado la abstención. Le hago un ruego, casi le exijo, por favor, llámenos, dialogue, dialogue, llámenos, queremos ayudar, queremos apoyar, con lealtad, con exigencia, con responsabilidad; nos tendrá de su lado, pero si quiere imponernos cosas ideológicas o dogmas no nos va a tener jamás de su lado."
}