{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 137,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, presidenta. Señorías, en primer lugar, deseo mostrar todo nuestro cariño y solidaridad, como no puede ser de otra forma, con las personas que siguen enfermas, que van enfermando por esta pandemia y con las familias de las personas que, desgraciadamente, han fallecido. Nuestro agradecimiento también a todas las personas trabajadoras que, por un escaso salario, están garantizando el funcionamiento de nuestro país, con riesgo de sus vidas y su integridad para cuidarnos y protegernos. El primer mensaje: estamos seguros de que todo va a ir bien. Estamos en deuda con vosotras y en este grupo parlamentario nos comprometemos, como siempre, a trabajar por mejorar vuestras vidas ahora y cuando acabe la emergencia. Y lo afirmo hoy, que es el 43.º aniversario de la última legalización del Partido Comunista de España; la tercera legalización y espero, visto el ambiente, que esta vez sea la definitiva y no tengan que volver a legalizarnos otra vez. (Aplausos). Hoy tenemos que convalidar dos reales decretos-leyes que son armas de nuestro pueblo contra la pandemia. Por eso nuestro voto va a ser favorable y pedimos el voto favorable a toda la Cámara. Felicitamos a la señora ministra por este trabajo porque el Real Decreto-ley 9/2020 contiene más medidas para que esta crisis no la paguen las personas trabajadoras. Y digo más porque en cada Consejo de Ministros se van aprobando nuevas medidas y también por aquellas fuerzas políticas a las que siempre les parece insuficiente. Les ruego que vean el acumulado y que esperen al próximo Consejo de Ministros, donde se van a seguir aprobando medidas; es decir, lo contrario de lo que ha sido habitual en España en alguna de las anteriores crisis, donde siempre han pagado los trabajadores y las trabajadoras. Por eso felicitamos a la ministra, porque se prohíba despedir con indemnizaciones de miseria durante la emergencia sanitaria. Además, nosotros y nosotras esperamos que esa medida se pueda mantener después de la emergencia y vamos a trabajar para ello. La felicitamos porque continúen sin finalizar durante la emergencia los contratos temporales que han quedado suspendidos, ya que, como ha dicho la ministra, el 70 % del empleo perdido en marzo han sido contratos temporales. Felicitamos que se garantice el mantenimiento de la actividad de los centros sanitarios y de servicios sociales, lo que también es muy importante y es gracias a este decreto; y que se adopten medidas para perseguir el fraude en los ERTE porque no se puede, no es correcto, despedir cuando las empresas están recibiendo ayudas porque esa es su razón de ser. También la felicitamos porque las cooperativas agilicen los procesos para acogerse a las medidas de apoyo social, y porque se agiliza la tramitación de las prestaciones por desempleo para los trabajadores afectados por los ERTE o por las reducciones de contrato. Señora ministra, estas medidas son admiradas en toda Europa unánimemente, son equilibradas. La animamos a que tomen medidas para que desde el Gobierno se garantice, a la mayor brevedad, que todas estas ayudas se cobran; para que vigilen al sistema bancario porque todas las personas trabajadoras tienen que beneficiarse rápidamente de estas medidas. Estemos vigilantes para que esos avales puestos a disposición del sector empresarial sirvan para que todos los trabajadores y trabajadoras cobren rápidamente estas ayudas. También convalidamos hoy el Real Decreto-ley 10/2020 que establece la paralización temporal de la actividad productiva no esencial, que es una medida que han solicitado todas las fuerzas políticas --no voy a citar las distintas declaraciones-- unánimemente. Es una medida que ha habido que acordar porque las empresas podían haberla aprobado utilizando el artículo 34.2 del Estatuto de los Trabajadores y no quisieron o no pudieron hacerlo. Es una paralización mediante un permiso retribuido recuperable, es decir, no lo pagan las empresas, lo paga el esfuerzo de los trabajadores. Y recuerden, en un país que está aburrido de realizar horas extras que no se pagan --no se pagan, es prácticamente deporte nacional-- y, a pesar de eso, los trabajadores van a recuperar estas horas extras para que este permiso sea un permiso que finalmente paguen ellos, los trabajadores y las trabajadoras. Pero nosotros y nosotras pedimos un esfuerzo a quienes más tienen, que son las empresas que han tenido beneficios en los años 2018 y 2019, porque estamos ante una medida excepcional y ante una situación excepcional para garantizar la salud de los trabajadores, de toda la sociedad, para evitar que se expanda la pandemia y para el mantenimiento también del máximo de la actividad económica, la que se considera ahora esencial. Y ante discrepancias sobre lo que se puede considerar esencial, este grupo y creo que el Gobierno están dispuestos a dialogar con cualquier fuerza política para perfilar cuál es el contenido de esa actividad esencial. Lanzamos un mensaje a las empresas para que tengan tranquilidad con este grupo parlamentario, porque este grupo parlamentario defiende y va a defender la soberanía industrial de nuestro país, la recuperación de la soberanía industrial. Y frente a las empresas apátridas que deslocalizan, que no quieren pagar impuestos y que abundan en el fraude fiscal, vamos a hacer todo lo posible para que el sector industrial nacional sea cada día más fuerte y se cree más empleo en nuestro país, pero para eso hay que pagar impuestos. No se preocupen, yo quisiera aclarar que en este país el impuesto sobre sociedades solo lo pagan las empresas que tienen beneficios; la empresa que no tiene beneficios no tiene que pagar el impuesto sobre sociedades. Lo que no se puede hacer es proponer el milagro de la multiplicación de los panes y los peces. Los milagros no existen. Si no se recauda fiscalmente, si no pagan los que tienen beneficios, es imposible soportar esta situación. Nos enfrentamos a una emergencia sanitaria y nuestro principal objetivo es proteger la salud de todo un pueblo, no de unos sí y de otros no, de todo un pueblo. No es aceptable que en este momento se haga política con la muerte o se mienta en lugar de centrarnos en sacar adelante medidas que resuelvan la situación. Cualquiera puede equivocarse, pero a nadie se le va a perdonar una mentira más. Provoca indignación el esfuerzo de algunos por multiplicar el shock y el pavor en una sociedad golpeada hasta la extenuación en las últimas semanas. Y hemos sufrido suficiente enfermedad y muertes, no es necesario que haya gente que se dedique a buscar, inventar y difundir aún más fotos de ataúdes. Tras sucesivos recortes de presupuestos sociales y de sanidad, la enfermedad claro que nos ha llegado, qué esperaban, pero que nadie utilice una tragedia para mentir por interés político. Estos días hemos sufrido al ver innumerables personas fallecidas en depósitos que han tenido que ser rápidamente improvisados. Nadie ha ocultado eso, nadie lo ha ignorado. No era necesaria la actuación indigna de hacer circular fotos de muertos en naufragios en Italia o de fallecidos en hospitales de otros países como si fueran víctimas de la pandemia en España. Nadie debería haber sido tan indigno como para manipular una foto de la Gran Vía llenándola de ataúdes, es una indignidad. O ante el inmenso drama de la falta de equipos de protección en España, nadie debería haber sido tan vil como para difundir un vídeo de almacenes repletos de paquetes de papel de fotocopia y decir que son equipos de protección que este Gobierno permite que salgan de España. Mientras el Gobierno y las instituciones han puesto en marcha el mayor esfuerzo sanitario y social nunca conocido ante una emergencia, otros dedican sus esfuerzos y sus recursos a poner en marcha una organización criminal del bulo y la mentira, que funciona intensamente con la única finalidad de desestabilizar las instituciones y atacar al Gobierno de todos los españoles expandiendo mentiras a los cuatro vientos. Les voy a recordar un reciente auto de un juzgado de lo Social de Madrid que dice --literal--: En situaciones calamitosas es necesaria la unidad de acción, en ello radica el auténtico patriotismo. En situación de guerra --en la que afortunadamente no estamos--, los desinformadores, los que desmoralizan y desmotivan a la población civil son condenados por traición a las más graves penas por connivencia con el enemigo. Lo dice el juez de lo Social de Madrid. Ojalá que todos los esfuerzos y recursos disponibles se aplicaran solamente a salvar vidas, a colaborar con la emergencia y con este Gobierno, no a causar más dolor del que ya causa por sí sola la pandemia. Ojalá que dejaran tanto odio y pudieran apoyar a todas nuestras instituciones, no solo al Gobierno, a todas nuestras instituciones, en el más difícil trance que ha sufrido España en las últimas décadas, aunque solo fuera por unas semanas. Nosotros preferimos mostrar las fotos de la vida en lugar de las fotos de la muerte, las fotos de las personas a las que salvan nuestros precarizados y mal pagados profesionales de la sanidad, preferimos las fotografías de los que se curan cada día, de los que no enferman gracias a las medidas de emergencia y confinamiento. Fotos de los que aún pueden conservar su empleo o unos ingresos gracias a que los grupos que apoyamos al Gobierno seguimos trabajando por garantizar una vida digna a nuestros compatriotas con estos decretos que hoy venimos aquí a convalidar, para salvar el empleo y la actividad económica, para aprobar medidas como estas que permitan salir de la emergencia. Es lo que hace este Gobierno, cuya actuación ha sido felicitada y reconocida por reconocidos expertos. Yo les digo ahora que la universidad Imperial College London mantiene que las medidas de previsión en España han salvado la vida de al menos 16 000 personas; y ya no voy a repetir lo que se ha dicho sobre la Organización Mundial de la Salud, que evidentemente no ha sido tomada por los malvados chinos, ni muchísimo menos; no he oído una cosa tan loca en mi vida. Pedimos a la oposición que haga como hace la oposición democrática en los demás países del mundo, ofrezcan esperanza y colaboración; digan, aunque sea una vez: todo irá bien. Piensen que en unos meses o años les preguntarán a ustedes sus seres queridos: ¿y tú qué hiciste para que todo fuera bien? Ojalá que entonces no tenga nadie que avergonzarse. Apoyen hoy la convalidación de estos reales decretos- leyes. Y hoy, como ya he dicho varias veces, salud; hoy más que nunca mucha salud a todo nuestro pueblo y con confianza porque todo va a ir bien. Gracias. (Aplausos)."
}