{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. También intentaré ser breve, aun siendo dos reales decretos bastante densos e importantes pero por el aprecio que les tengo a casi todos ustedes no alargaré este Pleno más allá de las más de diez horas. Una previa: apoyar, como no puede ser de otra manera, las reivindicaciones que han hecho mis compañeros Óscar Matute y Mireia Vehí, de Bildu y de la CUP , en cuanto a la población reclusa se refiere, especialmente a nuestros compañeros y compañeras injustamente encarcelados. Desde aquí una abraçada, companys i companyes, y denunciar las amenazas de hace pocos días, más propias de matones de discoteca que de jueces del Tribunal Supremo. Es una auténtica vergüenza. Señora ministra, le haremos propuestas, como siempre, propuestas socialcomunistas, como les gusta al ABC y a VOX. La primera de ellas ya se ha dicho: reducción de los despidos. Lo anunciaron pero no lo cumplieron. Ustedes presentan lo siguiente, y leo literalmente: No tendrán la consideración de causa justificativa de despido las situaciones de fuerza mayor y las causas económicas, técnicas, organizativas y de producción en las que se amparan las medidas de suspensión de contratos y reducción de jornada previstas. Traducción: ustedes no anulan o prohíben los despidos, tal y como anunciaron, ustedes transforman los despidos en improcedentes durante este confinamiento. Para que todo el mundo lo entienda, no se considera prohibido despedir, se considera improcedente despedir. Además no de forma retroactiva. ¿Qué pasa, señora ministra, por ejemplo, con la primera oleada de despidos? Claramente, desde nuestro punto de vista, no basta con muchas de las medidas, no basta con recomendar no despedir, no basta con agilizar el cobro de la prestación y garantizar que no afecta al cobro de la prestación futura, ni tan siquiera basta con declarar improcedente despedir. Solo basta con dar a los trabajadores y trabajadoras de este país la seguridad social y moral de que no van a perder su puesto de trabajo por un abuso de empresarios desalmados durante este confinamiento. Y eso solo pasa por la prohibición. Por cierto, una gran forma de evitarnos todos estos debates sería que ustedes aprovecharan algunos de estos reales decretos para derogar de una vez por todas la reforma laboral. Aprovecho para advertir que Esquerra Republicana analizará todos y cada uno de los ERTE presentados y aceptados hasta ahora. Hay ciertos ERTE que chirrían enormemente. No puede ser que empresas que hasta hace poco más de un mes eran torpedos económicos, eran el Silicon Valley de España, de repente tengan que presentar un ERTE porque no pueden aguantar a pulmón más de veinte días. Algo no funciona. La segunda principal propuesta que le hacemos --aquí sí quiero ir un poco más al detalle, porque consideramos que es muy importante-- es algo tan ambicioso como necesario. Desgraciadamente ha tenido que llegar una pandemia para que a algunos le suene bien o pueda ser factible algo en lo que por cierto llevan trabajando --me quiero acordar de ellas-- tres compañeras a las cuales saludo desde aquí: María Dantas, Najat Driouech y Ana Surra. Para mí y para mi partido, sobre todo, es un orgullo tenerlas. Lo explico. Hoy solo en Cataluña --solo en Cataluña-- una de cada cinco muertes por o con coronavirus es en una residencia de ancianos, 646 desde el 15 de marzo, y se estima que 1261 residentes más conviven infectados, de un total de más de 64 000 enfermos. Estamos hablando de que 191 residencias tienen positivos de un total, solo en Cataluña, de 1073 centros. Dichas residencias cuentan con 75 000 profesionales, de los cuales solo hoy y solo en Cataluña 3469 están ya aislados, son trabajadores positivos, y cada día que pasa las cifras se incrementan. Si los hospitales, si la sanidad está al borde del colapso, las residencias de ancianos lo sobrepasaron hace días. La situación es dramática. Faltan y faltarán profesionales sociosanitarios. Así que nosotros le proponemos la regularización exprés de cuantas personas migradas en situación de irregularidad administrativa haya, así como la homologación de cuantos títulos de grado o de ciclo formativo en Medicina, Farmacia, Odontología, Enfermería, Fisioterapia, Asistencia Social o cualquier otro ámbito del cuidado de las personas tengan. La premisa es muy sencilla: llenar esta crisis de enfermeros, de médicas, de asistentes, y no de militares. Y, sobre todo, que unos papeles no sean un obstáculo para ello y hacerlo de manera permanente. Regularizar a esta gente durante esta crisis para cuando pase despedirla, no solamente sería racista sino que sería inhumano. Si el colapso sanitario y la humanidad no son criterios suficientes para algunos de ustedes, les recomiendo que lean el artículo 127 del Código de Extranjería, que ya contempla regularizaciones exprés en situaciones como esta de forma taxativa, y es un código que aplaudieron y aprobaron algunos de los patriotas que hoy aquí nos contemplan. Simplemente pedimos que apliquen la ley; una ley que, por cierto, como saben, Esquerra Republicana siempre ha defendido derogar, bajo una premisa muy clara: no hay ningún ser humano ilegal. Un ejemplo: ¿saben que están haciendo los manteros de Barcelona, aquellos que habitualmente son apaleados --da igual el Gobierno que sea, da igual el ayuntamiento que sea-- en las calles? Están haciendo mascarillas y batas para la gente con pocas máquinas de coser en un local de Barcelona. Eso es lo que están haciendo los manteros de Barcelona. La tercera propuesta que le hacemos es que el reloj de la prestación por desempleo se pare. Les pedimos que tomen nota; en la medida en que ahora es literalmente imposible encontrar trabajo, no debería tenerse en cuenta este tiempo en el cobro del paro. La cuarta medida es ampliar, porque creemos que son insuficientes, las medidas de protección laboral a los trabajadores y trabajadoras contratados en régimen de fijo discontinuo. Si ya de por sí es una tipología de trabajo precaria entre las precarias, no protegerlos ahora, no protegerlos más sería condenarlos definitivamente. Por cierto, si algún tiene dudas --como somos de izquierdas estamos acostumbrados, siempre tenemos que justificar de dónde sacamos el dinero para nuestras propuestas--, dos ideas: los 60 000 millones de euros del rescate a la banca y, sobre todo, los 100 millones de comisiones saudís. Acabo con algo poco habitual en política, que es felicitándola, señora ministra. Más allá de las discrepancias que tenemos y que seguramente tendremos, deseo felicitarla. Creo que es importante que el político o la política tenga en el pecho no un manual de Ciencia Política sino un corazón, y que se lo crea. Yo creo que al menos usted se lo cree y, sobre todo, demuestra algo importante en política, que es lo que marca la diferencia: la comunicación. Muchas gracias."
}