{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 131,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señora ministra, el BNG advirtió desde el primer momento que esta crisis social y económica provocada por la epidemia del coronavirus no la podían pagar una vez más los mismos, los trabajadores y las trabajadoras, las clases populares, y por eso abogamos por medidas fuertes y decididas de protección del empleo y los derechos laborales. El Gobierno optó por favorecer los ERTE en vez de prohibir de verdad el despido y apoyar a las empresas para mantener los salarios, e incluso aquí acabaron cediendo a las presiones empresariales y eliminando la garantía inicial de mantenimiento del empleo durante seis meses post ERTE porque el Real Decreto 11/2020 dice que esto se debe entender como la voluntad de la empresa por mantener el empleo. Voluntad, no obligación. La verdad es que toda esta secuenciación de decisiones provoca al menos tres situaciones diferentes en el ámbito laboral: la de aquellas personas, especialmente con contratos temporales y de ETT, que ya habían sido despedidas antes del 14 de marzo, la de aquellas que pasaron a los ERTE, ya más de 200 000 en Galiza, con pérdida de salario y de vacaciones, y la de los que deben recuperar las horas no trabajadas, y lamentablemente una cuarta, la de los trabajadores y trabajadoras que van a ser despedidos. Sí, despedidos, porque a pesar de toda la propaganda desplegada la realidad es que ustedes en el Real Decreto 9/2020 no prohíben el despido, simplemente pasan a considerarlo despido improcedente, lo que es positivo, claro, pero insatisfactorio. Usted misma lo reconocía en esta tribuna cuando pedía a los empresarios que no despidiesen. ¿Pedía o prohíbe? Está claro: Pide porque no prohíbe. Por lo tanto, lo último que debe hacer es crear falsas expectativas que no tienen nada que ver con la realidad. Más allá de estos decretos al BNG le preocupan los caminos que parecen escoger para salir de esta crisis. Ahora hablan ustedes de reeditar los Pactos de la Moncloa, una referencia a ese gran acuerdo económico y social que desde nuestro punto de vista no es en absoluto la vía que hay que seguir. Los pactos de 1977 que el PSOE, el Partido Comunista, Comisiones Obreras y UGT acordaron con los últimos gestores de la dictadura supusieron pérdida de poder adquisitivo para los trabajadores, precarización, despido libre y, en el plano político, limitación de las transformaciones de calado que era necesario realizar para romper de verdad con la dictadura. Supusieron para tranquilidad de los postfranquistas, reconvertidos rápidamente en demócratas, acotar las transformaciones políticas profundas que la sociedad reclamaba para una verdadera ruptura democrática, y muy especialmente supuso cerrar el paso a la creciente exigencia popular del derecho de autodeterminación de las naciones como Galiza que formamos parte de ese Estado. La cuestión es: ¿Qué es lo que quieren pactar ustedes ahora con esa derecha cada vez más ultra o con esa derecha ultraespañolista cada vez más desacomplejada, heredera de la dictadura?, ¿esas derechas tan retrógradas que tildan de socialcomunistas medidas que quedan muy por detrás de las adoptadas en otros países europeos? Para esas derechas, cuando se trata de los derechos de los trabajadores y trabajadoras y de los pueblos, muy poco les parece mucho. Poco lo juzgan excesivo. Para nosotros y le aseguro que también para los trabajadores y las trabajadoras gallegas afectadas por esta crisis, muy poco siempre será muy poco y lo injusto siempre será inaceptable. Sinceramente, las medidas de protección social que han adoptado nos parecen muy pocas y también, en algunos aspectos, injustas. Por eso nos vamos a abstener. Obrigado."
}