{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 133,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Está recorriendo todo el debate en el día de hoy esta afirmación --es ya un poco vieja, pero se puso de moda hace un tiempo--de que hay que tener los debates sin ideología. Ya se puso de moda en los noventa que había que tener las discusiones sin ideología porque en realidad la historia se había acabado y el paso siguiente ya era cerrar los parlamentos, porque para qué vamos a discutir, que lo hagan los técnicos entre ellos. Yo creo que quien no reconoce que tiene una ideología en realidad trata de ocultarla. ¡Claro que los debates en los parlamentos son ideológicos! ¡Bienvenidos sean! Este es el único sitio donde son ideológicos, en el resto de los sitios se impone el ordeno y mando de quien tiene más poder o más privilegios. Decía antes el señor Garcés, el portavoz del Grupo Popular, que estamos en una economía liberal que se basa en la libertad individual. No, ni lo primero ni lo segundo. No se basa en la libertad individual porque las libertades que dependen del dinero que uno tenga son privilegios, y porque yo creo en un concepto republicano de la libertad por el cual uno es libre cuando tiene las condiciones para no depender del capricho de otro. Pero tampoco es exactamente una economía liberal esto. Yo siempre tengo la sensación de que cuando decimos neoliberales o les da un poco igual o casi es un elogio. Es una especie de neoliberalismo del embudo: es un neoliberalismo en el que, cuando va bien, los más ricos se escinden de la sociedad --hay un libro magnífico que me acabo de terminar que se llama La secesión de los ricos-- y no pagan impuestos, no pertenecen a sus países, no usan los servicios públicos y se van a vivir lo más lejos posible de la gente, pero, cuando va mal, las deudas y las pérdidas se socializan y entonces sí nos acordamos del Estado, y ahí sí nos acordamos de la sociedad. Es una especie de socialismo para ustedes y de sálvese quien pueda para el resto del mundo. ¿Por qué digo eso? Porque empezamos a discutir de la paralización de las actividades esenciales cuando la paralización de las actividades esenciales ponía a algunas personas como carne de cañón de los contagios, y dijimos: Hay que paralizarlas para que la gente más vulnerable no siga viajando hacinada o no siga saliendo a trabajar para que uno gane mucho contagiándose. Fue una buena decisión paralizarlas. Tardamos tres semanas. Son tres semanas que se notaron, pero fue una buena decisión paralizarlas. Ahora bien, dijimos: Una vez que hemos paralizado las actividades no esenciales de la economía, la única manera de que el confinamiento no se convierta en miedo al desempleo o al desamparo es la cooperación social cristalizada en instituciones, es decir, que el Estado intervenga y proteja. Y ahí es verdad--lo han recordado más portavoces-- que los más firmes defensores de la mano invisible debían de estar en el baño porque nadie dijo nada y todo el mundo reconoció que en las malas tienen que ser el Estado y tienen que ser las instituciones. Ahora bien, en este segundo frente de batalla, no contra el miedo al virus sino contra el miedo al desamparo, es donde nosotros creemos que el Gobierno está yendo un poco por detrás de los acontecimientos. Nosotros vamos a votar a favor del Decreto 10/2020, que paralizaba la actividad económica, cuidando de aquellos que paran con permiso retribuido, de los trabajadores que se quedaban en casa. Votamos a favor y nos gustaría que lo que regula se extendiera: no nos parece sensato mandar a la gente otra vez al trabajo y a los transportes públicos el martes, presione quien presione. Nos gustaría que se extendiera. Sin embargo, creemos que es insuficiente el Decreto 9/2020, que deja a la intemperie a millones de españoles. Hay muchas medidas que valoramos positivamente. Valoramos positivamente, no le negaré, por ejemplo, la agilización y fomento de los ERTE, me parece muy buena medida que los trabajadores temporales puedan seguir acogidos a un ERTE, aunque finalice su contrato, eso está muy bien y creo que han tomado una muy buena decisión, o que para los trabajadores indefinidos no compute el cálculo de desempleo mientras están acogidos a un ERTE. Pero el problema es que, si no se toman medidas muy valientes y muy decididas, esta crisis la acaban pagando los de siempre. Hay más de 4,5 millones de trabajadores temporales o en precario en España, que es uno de los grandes problemas que tiene nuestra economía, que intentamos salir de la crisis de 2008 con devaluación salarial, con más ajuste y con más precariedad y, entonces, cuando llega la siguiente crisis, esta, que no es culpa de nadie, lo que no deberíamos hacer es tropezar dos veces con la misma piedra porque nos coge mucho más débiles y resulta que estos 4,5 millones de trabajadores temporales no pueden pagar los platos rotos. Resulta que en los catorce días que van desde el estado de alarma, 14 de marzo, hasta estos decretos, el 27 de marzo, cientos de miles de trabajadores son despedidos, se quedan en la calle, y casi siempre son los más débiles, casi siempre son los más vulnerables. Nuestro primer problema es que este decreto es que no contempla medidas retroactivas y, por lo tanto, deja a la intemperie a todos aquellos a los que ya les sucedió y a todos ellos no se les puede dar por respuesta que llegamos tarde porque el despido no llegó tarde, la pobreza y la precariedad siempre llegan y las facturas siempre llegan, pero quien no puede llegar tarde en este caso es el Estado. En segundo lugar, hoy, y usted lo sabe, señora ministra, en España se sigue despidiendo. Todos los días se sigue despidiendo, y uno diría: bueno, ¿cómo se va a seguir despidiendo si el despido está prohibido? Porque el despido no está prohibido, el despido se ha encarecido un poco, no lo suficiente porque el problema, señores del Partido Popular, es que esto no es una cosa de buenas o de malas intenciones. Resulta que ustedes, que son los amos del punitivismo, cuando hablamos de derecho laboral dicen que el problema es que consideramos a los empresarios buenos o malos. Ni buenos ni malos, derecho; ni buenos ni malos, normas para que las cumpla todo el mundo. ¡A mí que más me da si los empresarios son buenos o malos, como si los trabajadores son buenos y malos! Que haya derecho y que se cumplan las normas. ¿Para qué? Para que recuperemos la construcción económica, para que reconstruyamos la economía de nuestro país, no en base a la devaluación salarial sino en base a la competitividad, a la diversificación de la economía, no ajustando siempre por debajo. Ustedes podrían haber decretado, podrían haber explicitado en el decreto que el despido era nulo, pero, en cambio, lo hicieron improcedente y, por tanto, se encareció un poquito más pero, sin embargo, se sigue despidiendo y eso significa que se sigue quedando mucha gente a la intemperie. Se ha dicho antes, y lo digo a toda velocidad, con respecto a los autónomos: necesitan que les aliviemos los gastos, los gastos de alquiler, los gastos de maquinaria; necesitan que vigilemos que los bancos están utilizando los avales del Estado para dar créditos a quien realmente lo necesite; necesitan que les suspendamos ya la cuota de abril para que no les pase como les ocurrió con la de marzo y necesitan, ¡hombre!, que el 75 % de pérdidas que se pone para acogerse a las medidas está muy bien si tu facturas 10 000 pero, ¿y si facturas 1000? ¿Tienes que esperar a haber perdido el 75 % para acogerte a las medidas? Y cierro con una cuestión: todas estas medidas las tiene que pagar alguien, y esto es como la ideología, el que no la dice ya está diciendo quien lo paga. En cuanto a todas estas medias, en las que en muchos casos el Estado se adelanta y lo hace de forma valiente y asume muchos costes, por ejemplo, en los ERTE, si no se movilizan recursos, ya sabemos lo que van a ser; van a ser o deuda o recortes. Está bien pedirle a Europa, y lo hemos dicho --y ojalá la derecha, que es tan patriótica cuando se trata de insultar a otros pueblos del Estado español, se sumara en este caso al patriotismo para exigir que los poderes financieros no pisoteen la soberanía española--, está bien exigir dinero a Europa, pero hay que movilizar dinero aquí. Sin una reforma fiscal justa, que haga que quien más tenga contribuya, al menos como contribuyen sus socios europeos, nos tememos que una parte de estas modificaciones se puedan convertir o en deuda --y, por tanto, una crisis de deuda-- o en recortes. Señora ministra, lo decía antes, nosotros esperábamos más del Gobierno y esperamos más del Gobierno, no vamos a acompañar este decreto, no lo vamos a impedir y seguimos diciendo que la única solución a la crisis del coronavirus y a la crisis económica posterior es un plan de reconstrucción nacional con justicia social, que para nosotros pasa centralmente por la transición ecológica y el empleo verde. Muchísimas gracias."
}