{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 139,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, hoy, Jueves Santo del año 2020, nos encontramos en un momento trascendente; después de un mes de crisis sanitaria, se abren ante nosotros dos crisis adicionales también importantísimas: una crisis institucional y una crisis económica. Dejaré aquí constancia brevemente de lo grave que nos parece el ataque por parte del Gobierno y sus aliados a las instituciones democráticas, que es una manera de alimentar la crisis institucional, como certeramente señaló esta mañana nuestro presidente, Santiago Abascal. En cuanto a la forma tan preocupante en la que están ustedes gestionando la crisis sanitaria, me remito a las magistrales intervenciones de nuestro doctor Steegmann en esta Cámara. Por tanto, en mi intervención de hoy me ceñiré estrictamente a la crisis económica que amenaza España, cuya seriedad quizá se está infravalorando y , por supuesto, a sus consecuencias para el empleo. (El señor vicepresidente, Gil Lázaro, ocupa la Presidencia). Señorías, no tengamos ninguna duda, España afronta la peor crisis económica por lo menos desde la Guerra Civil. Llevamos tiempo diciendo que el impacto económico de esta pandemia puede ser el shock más importante que recuerde cualquier español de menos de cien años de edad. Sus consecuencias podrían ser temporales, pero también pueden ser devastadoras, y lo serán si no somos capaces de tomar decisiones que protejan nuestra economía y si a la hora de reconstruir el país, nos encontramos con que ya no quedan empresas ni pymes ni autónomos capaces de producir porque la crisis y las medidas decretadas por el Gobierno se los han llevado por delante. Este es el contexto, la urgencia y la trascendencia de este debate. Y el debate es especialmente importante porque aquí se contrastan dos modelos opuestos y difícilmente compatibles: el modelo comunista, que pretende castigar para luego expropiar el tejido productivo, y el modelo de defensa de libertad, que pretende preservar el tejido productivo en tiempos de crisis y fomentar su crecimiento después. Es así de sencillo: con su modelo la crisis será durísima y de consecuencias imprevisibles; con el nuestro, la prosperidad generada garantizará el empleo existente y creará nuevas oportunidades para el futuro. Por eso, señora ministra, el Grupo Parlamentario VOX va a hacer hoy lo que probablemente haría alguno de sus compañeros en el Consejo de Ministros si pudiera obrar libremente, lo que estoy seguro que hizo la ministra Calviño en el Consejo de Ministros con los reales decretos-leyes 9/2020 y 10/2020 que es rechazarlos. Y como somos un grupo responsable y serio, lo que haremos a continuación es repasar las medidas alternativas que propone VOX y que conducirían a España a un futuro mejor. Seamos claros, este Gobierno no cree en la libertad, este Gobierno no pretende fomentar la prosperidad, y no es fácil entender por qué, pero algunos de ustedes han crecido en el odio y en el resentimiento hacia los que crean empleo y hacia los trabajadores que prosperan, quizá porque lo único en lo que creen ustedes, los comunistas de salón, es en el «exprópiese», y qué mejor manera de expropiar la economía española que conducirla primero a la ruina, para luego rescatar a los españoles con generosos pagos de rentas universales básicas desde el Estado. Y encima pretenden que se les apoye. Ustedes son como unos piratas que hunden un gran barco en buen estado y luego pretenden el agradecimiento de los náufragos porque les arrojan un bote salvavidas. Por desgracia, ustedes que han crecido con un gran desprecio por la España que madruga, que nunca han visitado un centro productivo ni en la excursión del colegio, que odian a los que se esfuerzan precisamente para mantenerles a ustedes con sus impuestos, ustedes son los que le van ganando la batalla a la señora Calviño; y mire que lo lamento por ella, porque podemos discrepar en muchas cosas, pero al menos le tenemos un cierto respeto y le deseo más triunfos que derrotas en los siguientes consejos de ministros. No creo que se lo deseen tanto quienes comparten mesa con ella en el gabinete, ni son leales ni son discretos. Por eso, toda España sabe que con estos reales decretos Pablo Iglesias ganó y la señora Calviño perdió, y con ella se perdió cualquier esperanza de sensatez en un Gobierno, ya sin ambages, comunista. Algún día, pronto, la base socialista hará como ya hacen los veteranos líderes de su partido, le pedirá cuentas a Pedro Sánchez de por qué el viejo Partido Socialista Obrero Español se ha entregado y se ha dejado arrastrar por la inexperiencia, el desconocimiento y la ineptitud de los adanistas que no tienen nada sólido que aportar a un Gobierno y sí añaden tanto riesgo a la mera supervivencia de nuestra economía. La confesión del presidente era cierta pero incompleta: con Pablo Iglesias en el Gobierno él no dormiría tranquilo en la Moncloa, pero tampoco puede dormir tranquila la España productiva, porque la misma noche de la aprobación de estos reales decretos Iglesias ordenó al Gobierno dar un giro de 180 grados que irremediablemente condena a miles de empresas, pymes y autónomos al cierre de sus negocios, a cientos de miles de trabajadores al paro y a España a abordar una recuperación con el sector productivo seco. La última vez que tuvimos oportunidad de debatir en esta Cámara les insté a priorizar la defensa de nuestro tejido productivo, les dije que su supervivencia depende de cómo salgamos de esta crisis; de que salgamos de la crisis sin una pyme menos, sin un empleo menos va a depender nuestra capacidad de recuperación. Por eso, en mi última intervención insistí en garantizar la liquidez y el empleo. En primer lugar, la liquidez, antes de que la falta de circulante derivase en el cierre de empresas. Les decía desde esta tribuna que carece de sentido quitarle el agua a una planta para volver a regarla una vez que ya está seca, de lo que se trata es de que no se seque. ¿Y qué han hecho ustedes? En lugar de hacer como les pedimos y cancelar el pago de impuestos y de cotizaciones sociales para reducir al máximo el coste de unas pymes que ya han dejado de obtener ingresos, han optado por lo contrario; han mantenido su elevación de impuestos y, a la vez, han prohibido los despidos --o al menos lo han anunciado--, pero sin ayudar de ninguna forma a las empresas a las que ustedes exigen que sigan atendiendo los salarios de unos empleados obligados a encerrarse en sus casas; es decir, abocando a la quiebra a pymes que no podrán soportarlo financieramente y, con ello, al desempleo de plantillas completas cuando, en otras circunstancias, quizá se habrían salvado al menos parte de los empleos. Desgraciadamente, ya conocemos el resultado porque ya hay una parte de ese tejido productivo, una parte de esa planta, que se ha secado. En lo que llevamos de crisis, 122 000 empleadores en España, 122 000 empresas y autónomos con asalariados a su cargo se han perdido; eso es más o menos el 8,2 % del total de empresas activas, según los datos de estadística de códigos de cuenta de cotización que elabora mensualmente la Seguridad Social. Su promesa de dotar con cientos de millones de liquidez a las empresas con garantía del Tesoro Público se está desplegando con una lentitud exasperante, una lentitud que asfixia sobre todo a autónomos y pequeñas empresas; empresas que reclaman circulante para pagar sus nóminas e impuestos y que lo necesitan urgentemente. El primer tramo de 20 000 millones tuvo una demanda del doble de lo repartido; fue insuficiente. Y mientras esos fondos llegan, nuestras empresas siguen teniendo que pagar los impuestos, como esos 3,2 millones de autónomos que ya han pagado su cuota de marzo. La liquidez debe ir orientada a evitar temporalmente drenar los recursos de las empresas a través de los impuestos. Así se lo trasladó VOX desde el principio y, aunque ustedes se han resistido, confiamos en que finalmente rectifiquen, porque los aplazamientos y moratorias en el pago de impuestos, que no son condonaciones, no suponen un trastorno irreversible para las arcas del Estado, pero su pago sí lo supondría para miles de negocios que necesitan con urgencia recursos para evitar el cierre. En segundo lugar, les hablé de la importancia del mantenimiento del empleo. España tiene que salir de esta crisis con todo su talento intacto, y eso solo se logra evitando los despidos a la vez que se impide la quiebra de las empresas obligadas a cerrar por decreto. Por eso desde VOX hemos propuesto una medida excepcional para un momento excepcional como el que estamos viviendo: que el Estado asuma durante tres meses el pago de las nóminas de todos aquellos españoles que, como consecuencia del confinamiento decretado por su Gobierno, no pueden trabajar --bien los que han sufrido un ERTE, bien los que han tenido que quedarse en casa por la normativa que no les permite salir--, y que el Estado pague una prima de un 20 % como compensación a los trabajadores de los sectores estratégicos que están desarrollando una labor ejemplar durante esta crisis para que nuestros servicios básicos sigan funcionando. Y ello para que tengamos la tranquilidad de que todos nuestros trabajadores, nuestros comerciantes, nuestros autónomos, tienen una cobertura durante este tiempo de tres meses y de que podemos salir de este túnel en perfectas condiciones y con nuestras empresas vivas. Y es que si durante décadas los españoles hemos estado sosteniendo al Estado, es el momento de que el Estado sostenga a los españoles. Tengamos en cuenta que esta medida tan sencilla de implementar tiene a la vez el doble propósito de inyectar liquidez y preservar el empleo, y no nos cansaremos de repetir que liquidez y empleo son las dos claves para salir de esta situación. El virus que ha acelerado la crisis económica que ya se venía viendo procede de China, y parece que en chino la palabra crisis se representa con un símbolo que significa peligro y con otro que significa oportunidad. Pues bien, tenemos que intentar encontrar qué oportunidad se nos presenta en esta crisis. Nosotros al menos vemos dos: la reindustrialización de España y la reforma de la Administración pública de arriba abajo. Ambos objetivos son generadores de empleo. Si algo hemos aprendido en estas semanas es la importancia de que nuestras cadenas de suministro estén mejor protegidas. Es cierto que en las últimas décadas hemos externalizado la producción en Asia y especialmente en China, la producción de productos terminados y de partes y componentes para la industria. El aminoramiento de los costes resultaba muy atractivo, cierto es que muy a menudo basado en el dumping social y en una inferior calidad o fiabilidad de lo producido, pero tampoco ocultemos que España, como casi toda Europa, se ha convertido en un infierno fiscal burocrático y regulatorio y la oportunidad que se nos presenta ahora es clarísima. Hagamos que España pase de infierno fiscal a paraíso del empleo; hagamos que sea tan atractivo establecer una industria en España que el posible menor coste de producción de otros países se vea compensado por la seguridad en la cadena de suministro, la facilidad de contratación y un ambiente regulatorio favorable a la creación de riqueza. Compensemos nuestros mayores costes laborales con mayor seguridad de suministro, menores costes administrativos, más facilidades para crear y crecer y la superior formación de nuestros trabajadores. Reduzcamos las cargas fiscales, normativas y laborales, no durante esta crisis, sino de manera permanente. Atajemos de una vez la burocracia que ralentiza nuestro progreso, la misma burocracia que en esta crisis ha dejado suministros médicos paralizados durante días en las aduanas o que ha impedido la más rápida distribución de ayuda por falta de permisos o que ha mostrado la ineficiencia de diecisiete sistemas sanitarios inconexos e insolidarios entre sí. Aprovechemos la tecnología para hacer de la Administración española un factor de competitividad en vez de ser un factor de lastre. De la misma manera que la Agencia Tributaria o la Dirección General de Tráfico son prodigios de eficiencia tecnológica para recaudar los fondos de los administrados, hagamos que el resto de la Administración lo sea también para prestar servicios a los españoles. Adoptemos criterios de eficiencia en el sector público como han hecho en las últimas décadas los españoles en su ámbito personal y laboral. Si la robotización ha reducido el número de puestos de trabajo por centro productivo, también ha conseguido que la competitividad de las empresas españolas haya aumentado comparativamente con otros países más baratos en mano de obra. Fomentemos, por tanto, que haya muchos más centros de trabajo en España y desterremos de una vez por todas el odio, la sospecha y la desconfianza ante nuestro sector productivo. Es el momento de establecer prioridades. Dedíquese usted a todo esto; si no lo hacen, sin duda la economía sufrirá, pero no se preocupen, ya nos ocuparemos nosotros de arreglarlo más pronto que tarde porque los españoles se lo merecen, porque los españoles están haciendo ya mucho por España y merecen que su Gobierno también empiece a hacer algo por ellos. En el programa ‘Aló Presidente’ del sábado pasado, el señor Sánchez citó a John F. Kennedy. A mí me gusta mucho Kennedy; he leído mucho acerca de él y hasta conocí a gente de su entorno, pero permítame que le diga que el señor Sánchez no es John Fitzgerald Kennedy. Nuestro presidente es el anti-Kennedy porque Kennedy inspiró a una nación invitándoles a reflexionar sobre qué podían hacer ellos por su país, y el señor Sánchez al tomar en vano esta cita se olvida de que hoy en España la pregunta es la inversa, porque hoy al parecer todos, menos el señor Sánchez, sabemos lo que los españoles están haciendo por España. Están viviendo en confinamiento obedeciendo órdenes del Gobierno; han dejado sus trabajos, con la incertidumbre y el desasosiego que ello genera, obedeciendo órdenes del Gobierno; han perdido a decenas de miles de amigos y familiares sin poder siquiera darles su último adiós y han perdido el contacto con sus seres queridos hospitalizados. Los más mayores han sufrido en silencio mientras los progres les decían que no importaban, que tenían que morirse para dejar sitio a los jóvenes. Los sanitarios españoles han trabajado sin descanso, sin medios y sin apoyo de sus gobernantes, poniendo en riesgo su salud y en muchas ocasiones perdiendo incluso la vida. Los autónomos españoles han pagado sus cuotas o sus impuestos directos e indirectos incluso cuando su Gobierno les ha prohibido salir a ganarse el pan para poder pagar dichas cuotas. Los comerciantes han clausurado sus tiendas y los emprendedores han tenido que cerrar sus pymes. Estos sacrificios y muchos más los han hecho los españoles, lo han hecho por España y la pregunta hoy es qué va a hacer el Gobierno por los españoles. Señorías, concluyo. El camino correcto está claro: preservemos la economía en tiempo de crisis, cueste lo que cueste. Garanticemos los puestos de trabajo existentes hoy e inmediatamente después. Trabajemos para generar un entorno legal, fiscal, laboral y hasta cultural diseñado para generar más crecimiento y, con ello, más esperanza de futuro para las generaciones venideras. De esa manera la prosperidad generada permitirá pagar impuestos con los que sostener el Estado. (La señora presidenta ocupa la Presidencia). Señora ministra, a la vista de cómo se han desenvuelto en esta pandemia, a la vista de la incapacidad de este Gobierno de coalición socialistacomunista para tomar las medidas adecuadas, a la vista de la triple crisis sanitaria, económica e institucional, lo mejor que le puede pasar a España es que ustedes se vayan y den paso a un Gobierno de emergencia nacional capaz de enderezar una situación que se les ha ido de las manos. Ya no es suficiente con la dimisión de Pablo Iglesias, tienen que irse todos, porque hoy todo su Gobierno es cómplice de una deriva que nos puede llevar a la ruina. Y no, VOX no ha venido para apoyarles en el camino hacia la ruina; VOX ha venido para proteger España. Nuestra responsabilidad con quienes nos votaron y con quienes no nos votaron es defender hasta el final el ejercicio que la Constitución nos ha encomendado, el control del Gobierno; defender hasta el final a nuestro personal sanitario que está teniendo un comportamiento heroico en estos días; defender hasta el final los derechos y libertades de los españoles confinados en sus casas, que una vez más están mostrando una madurez extraordinaria; y defender nuestra capacidad de impulsar más pronto que tarde una recuperación sin una pyme ahogada ni un empleo perdido. España se merece al menos un Gobierno tan bueno como los españoles y, por eso, España se merece la dimisión de este Gobierno. Muchas gracias. (Aplausos)."
}