{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Leal Fernández",
                "apellidosNombre": "Leal Fernández, Isaura",
                "codParlamentario": 352,
                "fchAlta": "20/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Isaura",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isauralealf",
                "twitterUserId": "555395673",
                "twitterUserName": "isauralealf"
            },
            0
        ],
        "order": 143,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEAL FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Sí, España actuó antes que el resto de Europa, pero, señorías, todos los Gobiernos, todos los países de nuestro entorno --vuelvan la vista al que quieran, Italia, Francia, Alemania, Portugal o Bélgica-- están tomando decisiones acuciados por la emergencia, sorprendidos por la virulencia de la propagación, impelidos por la obligación de atender las necesidades perentorias de los enfermos, de los trabajadores o del conjunto de la ciudadanía. Son Gobiernos de izquierdas o de derechas, de centro, liberales o progresistas, son Gobiernos de todos los colores e ideologías que van proporcionando soluciones, creando remedios, escalando medidas e incrementando paulatinamente sus medios. Todos lo hacen lo mejor que pueden, pero reconozcamos que la tarea no está exenta de dificultades ni de obstáculos. Por lo tanto, señorías de la derecha, podrían esforzarse un poco en la comprensión, en la comprensión del verbo comprender, de comprender las enormes dificultades que está afrontando este país. Sí, el Gobierno es el que lo dirige, pero quien está afrontando importantes dificultades es España, los españoles, las españolas, los ciudadanos de a pie que están en sus casas también escuchándonos. Con esto no quiero decir que no puedan ser ustedes exigentes o críticos con el Gobierno, pero si a la exigencia y a la crítica les suman ustedes una dosis de mesura y moderación, quizás algunos de los juicios y críticas que hoy hemos escuchado en esta Cámara serían más ecuánimes y más proporcionados, pero desde la lealtad y la unidad que tanto les ha requerido el presidente del Gobierno. Los decretos cuya convalidación defiende mi grupo traen causa en la declaración del estado de alerta del 14 de marzo. Desde entonces ha sido un ritmo intenso el que ha adoptado el Gobierno aprobando en Consejo de Ministros sucesivas normas de desarrollo de ese estado de alerta. Van mejorando las medidas impuestas que se van adoptando, porque ni todas las medidas se podrían adoptar al mismo tiempo, ni era aconsejable, ni posible, ni toda la actividad legislativa responde a una foto fija, sino que es consecuencia de una situación cambiante y en constante evolución. La lógica de las medidas laborales adoptada por el Gobierno responde a la consideración de que la situación que vivimos es una situación temporal y transitoria, por lo tanto, también las medidas que se deben adoptar tienen ese mismo carácter temporal y transitorio. El Real Decreto-ley 9/2020 es complementario del mucho más extenso 8/2020, de 17 de marzo, pero este, el del 17 de marzo, condensa la filosofía básica del Gobierno a la hora de abordar los ingentes problemas que en el mercado de trabajo está causando la crisis de la COVID-19. El objetivo fundamental del Gobierno ha sido y es preservar y proteger los puestos de trabajo. Para ello se flexibiliza la posibilidad de suspender los contratos, sí, pero esa flexibilización y facilitar los ERTE fue una fórmula elegida por el Gobierno y convalidada en esta Cámara para evitar por todos los medios a nuestro alcance la extinción de los contratos y, por lo tanto, la destrucción de empleo. Es el Estado, en ese caso, el que asume la responsabilidad, el coste de las suspensiones, porque el Gobierno era y es consciente de que las empresas --permítanme, señorías-- también necesitaban de respiradores. El Estado se convierte así de forma transitoria y de alguna manera en el empleador de última instancia. Es el Estado el primero en asumir su responsabilidad y en atender, con los recursos de todos, las dificultades de las empresas. El Real Decreto- ley 9/2020 tiene también el objetivo fundamental, aunque no único, de que los contratos no se extingan, que no se destruyan empleos. Al Gobierno, señorías, le ha parecido conveniente de nuevo redistribuir los costes y los sacrificios, y mientras en el del 17 de marzo y para decenas de miles de trabajadores y empresas se posibilitan los ERTE, en el del 27 de marzo se pide un esfuerzo de anticipación a las empresas para que no se extingan los contratos, para no dejar a nadie atrás y para proteger el trabajo y a los trabajadores. Por su parte, el Real Decreto-ley 10/2020, que también traemos a convalidación, tiene como objetivo permitir que millones de trabajadores y trabajadoras permanezcan en sus hogares contribuyendo a limitar al máximo la propagación del virus. Se establecen limitaciones, pero siempre dentro de las prerrogativas que permite la regulación constitucional y legal del estado de alarma. Porque sí, señor Oblanca, la sentencia y la jurisprudencia del Constitucional es muy clara. En la sentencia del Tribunal Constitucional 87/2016 sobre el estado de alarma, si examinamos con rigor las limitaciones jurídicas que se están decretando, debemos reconocer que el Gobierno, dentro de la extraordinaria complejidad de esta situación, está siendo muy cuidadoso desde el punto de vista del respeto y no afectación de los derechos fundamentales. En esa línea que separa la limitación de derechos de la suspensión de los mismos no se ha desbordado en ningún momento el contenido jurídico constitucional de las prerrogativas que proporciona al Gobierno la declaración del estado de alarma. Es decir, señorías, lo que hoy convalidamos lleva aparejada una contraprestación, y es que los trabajadores permanezcan en sus domicilios y sigan cobrando su retribución y, una vez que se haya recuperado la normalidad, devuelvan con su trabajo los salarios recibidos. Establecemos así, con el visto bueno de la Cámara, si tienen a bien convalidar este instrumento, que las empresas sigan pagando a sus trabajadores por un trabajo que estos van a realizar en el futuro. Alguien puede pensar que estamos imponiendo una obligación excesiva a las empresas en un tiempo también muy difícil para ellas, pero es nuestro deber como parlamentarios --y el Gobierno no olvida el suyo-- que es momento de repartir sacrificios y redistribuir los medios. Y en el terreno de las relaciones laborales y de la regulación de derechos y obligaciones de trabajadores y empresas es adecuado que la autoridad ejerza un poder tuitivo a favor de la parte más débil. Por eso consideramos que el esfuerzo que pedimos hoy a las empresas será devuelto en el futuro con el trabajo de sus trabajadores. Señorías, han sobrevenido circunstancias imprevistas de fuerza mayor y, como recordaba el día de ayer el profesor Tomás de la Quadra en un diario nacional, la máxima que ha perseguido el Gobierno, recordando el alterum non laedere de Ulpiano, ha sido precisamente esa: no hacer daño a los demás. Esa máxima es la que ha llevado al Gobierno a tomar medidas que alteran los límites ordinarios, también las relaciones jurídicas entre empresas y trabajadoras, con una única finalidad, limitar el contagio del virus y distribuir de forma equitativa las cargas y consecuencias de la crisis. Ya está bien de lanzar insidias y mentiras. Desde el Grupo Socialista no nos cansaremos de reconocer el esfuerzo que están haciendo millones de trabajadores, pero también decenas de miles de empresas. A ambos les hemos pedido sacrificios, hemos impuesto limitaciones y nuevas obligaciones; ven alteradas sus vidas, sus relaciones laborales y los sistemas productivos. Todo ello en muy poco tiempo y con un nivel de cumplimiento y de aceptación que dice mucho del sentido cívico que recorre este gran país. Trabajadores y trabajadoras, autónomos, empresarios, organizaciones sindicales y empresariales han sabido ver y aceptar estas y otras medidas con un interés superior al del particular. Han valorado con una madurez que a algunos sorprende que este es un tiempo para arrimar el hombro, para dar lo mejor de nosotros mismos, para sacrificarnos más allá de lo que se podía esperar de uno. La lección que el conjunto de la ciudadanía nos está dando es la mejor inspiración para un tiempo en el que se combina, sí, el dolor y el sufrimiento de muchos con el valor y el sacrificio individual y colectivo de todos. En este contexto, creemos que estos decretos forman parte de las decisiones razonables y justas; una respuesta necesaria, dentro del difícil equilibrio en el que nos movemos. Por eso, les pedimos que apoyen su convalidación. Sí, señorías, nuestro país necesita, es verdad, de una reconstrucción social y económica con garantías para seguir y salir adelante. Hagámoslo unidas; hagámoslo unidos. Muchas gracias. (Aplausos)."
}