{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Leal Fernández",
                "apellidosNombre": "Leal Fernández, Isaura",
                "codParlamentario": 352,
                "fchAlta": "20/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Isaura",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isauralealf",
                "twitterUserId": "555395673",
                "twitterUserName": "isauralealf"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEAL FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Voy a intentar ser respetuosa con los tiempos y con la paciencia de mis compañeras y compañeros en los escaños. Señora ministra, señorías, si repasamos los diarios de sesiones sobre centenares de intervenciones en casos de convalidación de reales decretos-leyes, observarán que un debate parlamentario clásico es discutir la extraordinaria y urgente necesidad. No creo exagerar si digo que nunca como en este tiempo estuvo más justificado y tuvo más sentido el uso por parte del Gobierno de los reales decretos-leyes. La mayoría de los dictados y convalidados por esta Cámara durante estas semanas han tenido en esencia dos grandes objetivos: reducir las posibilidades de contagio de la ciudadanía para salvar vidas humanas y repartir los sacrificios de la crisis mediante la redistribución de los medios. Dos funciones que son esenciales y que siempre se deben cumplir por un Gobierno en un Estado de derecho, pero que en este momento, ante la brutalidad de la crisis que padecemos y de sus consecuencias, se manifiestan como de evidente, extraordinaria y urgente necesidad. En ese escenario se enmarcan los dos reales decretos- leyes que sometemos a convalidación en este punto del orden del día."
}