{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "MINUTO DE SILENCIO.",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Se abre la sesión. Buenos días, señorías. Es la cuarta que celebramos desde la declaración del estado de alarma, que se desarrolla en las condiciones ya conocidas de reducción de la asistencia presencial de los diputados y de las diputadas. Como en cada una de las anteriores sesiones, quiero expresar, en nombre del Congreso y de todos sus miembros, nuestro pesar a las familias de las personas fallecidas, entre ellas a quien fuera elegido por las Cortes Generales como defensor del pueblo, don Enrique Mújica. Nos une a todos nuestra voluntad de trabajar para superar esta crisis y reducir en todo lo posible sus efectos; nos une también el agradecimiento a quienes dedican su esfuerzo y su trabajo a atender a los enfermos, a reducir el número de contagios o a velar por el mantenimiento de la seguridad y la cobertura de las necesidades de todos quienes formamos este país. Gracias también a los que asumen las limitaciones impuestas por razones sanitarias, en ocasiones en condiciones muy difíciles. Esas limitaciones sanitarias son las que impiden que el Congreso aloje hoy la capilla ardiente de quien fue su presidente entre 1979 y 1982, don Landelino Lavilla. Muchas de las mejores cualidades que son hoy de esta Cámara y la democracia se las debemos a él, a su saber, a su trabajo y a su legado. Unirnos en su recuerdo es el homenaje más adecuado para quien buscó siempre los espacios de acuerdo entre los distintos y recordó que a todos nos une la voluntad de convivir y lograr superiores cotas de progreso y bienestar. Por ello, la Mesa de la Cámara, en nombre de todos sus miembros, aprobó ayer ofrecer a su familia --a la que acompañamos en el sentimiento-- la celebración de un acto público de reconocimiento en el Congreso cuando resulte posible. En memoria de todos ellos, les pido que guardemos un minuto de silencio. (Las señoras y los señores diputados presentes en el hemiciclo, puestos en pie, guardan un minuto de silencio). Muchas gracias. (Aplausos)."
}