{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA GESTIÓN DEL GOBIERNO DE LA CRISIS PROVOCADA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, como consecuencia del confinamiento, estoy convencido de que los españoles dentro de muy poco recuperarán la normalidad, algo que hemos llamado desde el Gobierno la nueva normalidad, porque nada va a ser igual como consecuencia del COVID hasta que no encontremos la vacuna. Y, ojalá, señoría, que esa nueva normalidad fuera acompañada también de una nueva forma de hacer política realmente --realmente, señoría--, porque es verdad que la envergadura de la crisis económica y social que nos vamos a encontrar como consecuencia del parón de la economía y como consecuencia también del confinamiento por la irrupción de esta pandemia global va a necesitar del concurso de todos. Ojalá esa nueva forma de hacer política, señoría, traiga consigo el interés general antes que el interés partidario. Y, en ese sentido, apelo a su fuerza política y al conjunto de la Cámara para ese acuerdo para la reconstrucción social y económica. Ojalá, nos encontremos en los próximos días, señoría, en ese acuerdo tan necesario para nuestro país. (Aplausos). --"
}