{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA GESTIÓN DEL GOBIERNO DE LA CRISIS PROVOCADA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Inútil, indigno, irresponsable, incompetente, indecente, desleal: estos son los piropos que me dedicaron por apoyar el estado de alarma cuando sus socios le dejaron tirado, y cuatro son los minutos que nos ha dedicado en veinticuatro días. ¿Esta es la desescalada política? ¿Este es el espíritu del pacto de corazón que nos ofrece? ¿Esta es la lealtad y unidad que nos impone con una mano mientras con la otra suelta el dóberman clásico del Partido Socialista? Señor Sánchez, los acuerdos se basan en la confianza y de usted ya no se fía nadie. Ha engañado tanto a todo el mundo que ya ni sus compañeros le creen. Decía en su sermón semanal que es el máximo representante de los españoles, pero no es verdad. Usted no es el rey por mucho que nos invoque alguna ronda de consultas o que no defienda a don Felipe de los insultos del vicepresidente Iglesias. La representación de la soberanía nacional está en el Parlamento, por tanto, si usted quiere pactar algo --cosa que dudo-- hagámoslo con luz y taquígrafos: sobre la política social, en la Comisión de comunidades autónomas; sobre la emergencia sanitaria, en la Conferencia de Presidentes; sobre el Pacto de Toledo, en la Comisión y en la ponencia creada, de la que se levantaron sus socios; sobre el futuro de los jóvenes, en la subcomisión del pacto educativo, de la que se levantó usted. Sobre el plan de emergencia económica, traiga decretos, porque hemos demostrado que cuando son sensatos los podemos apoyar, pero no nos venda su teatro de guiñoles, del que usted no sabe ni el guion ni los personajes; solo sabe que para cuando caiga el telón tenemos que ser todos responsables de sus errores. A usted solo le importa el poder y a nosotros solo nos importan los españoles. Esa es la verdadera distancia que tenemos entre usted y yo, la que nos separa. Muchas gracias. (Aplausos)."
}