{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO ASEGURARÁ EL GOBIERNO QUE ESTA CRISIS NO LA PAGUE LA CIUDADANÍA COMO EN 2008? ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            14
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO"
    },
    "text": "Gracias, señora presidenta. Señoría, discrepo totalmente del enfoque que hace en su pregunta; al contrario, creo que ha sido producto del diálogo de los agentes sociales con la patronal y con los sindicatos, el que hemos corresponsabilizado, y nos hemos corresponsabilizado todos en la vuelta a la actividad económica y siempre, no solamente bajo criterios de seguridad, sino según recomendaciones científicas y según las recomendaciones de flexibilidad laboral del impulso al teletrabajo, tan necesario en estos días de pandemia. Por tanto, señoría, lo que le puedo decir es que el Gobierno de España lo que ha hecho, desde el decreto del estado de alarma, ha sido poner en marcha muchísimas medidas para tejer esa red no solamente de apoyo a las familias, no solamente de apoyo a los trabajadores, sino también al tejido productivo, mantenerlos, y una política de rentas que ahora mismo está beneficiando a un conjunto, creo recordar, del 25 % de la población activa; es decir, un esfuerzo enorme sin precedentes el que está haciendo el Gobierno de España como consecuencia de la irrupción de la pandemia y sus consecuencias económicas y sociales. La máxima que yo presenté cuando decreté el estado de alarma personalmente en el Consejo de Ministros, de 14 de marzo, fue que las consecuencias económicas y sociales de la pandemia no iban a significar dejar a nadie atrás, y eso es, señoría, lo que está haciendo humildemente este Gobierno en todos los Consejos de Ministros: tratar de dar un enfoque social y no dejar a nadie atrás en esta enorme crisis que desgraciadamente está afectando al conjunto del planeta. (Aplausos)."
}