{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA GESTIÓN DEL GOBIERNO DE LA CRISIS PROVOCADA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señoría. Créame si le digo de corazón que los muertos, los fallecidos compatriotas como consecuencia del COVID-19 los siento como propios y tendrán su merecido reconocimiento una vez sea la victoria total sobre el COVID-19. Y con la misma franqueza le digo, señor Casado, que las medidas de confinamiento desde el estado de alarma están funcionando porque recogimos una realidad que era de un 35 % de contagios diarios y hoy está en un 3 %, que es el último dato que hemos conocido en el día de hoy, también como consecuencia de que estamos aumentando el número de test, con lo cual lo que le estoy diciendo es que estamos tomando medidas duras que están teniendo eficacia y que están protegiendo, salvando vidas, y están beneficiando al conjunto de ciudadanos españoles vivan donde vivan, porque son medidas que se están aplicando de manera homogénea en el conjunto del territorio español. Por tanto, lo que le quiero decir, señoría, en primer lugar, es que son medidas avaladas por la ciencia y, en segundo lugar, que ese esfuerzo es reconocido por organismos internacionales tan importantes como la Organización Mundial de la Salud. A partir de ahí, señoría, nosotros lo que queremos es la victoria total sobre el COVID-19, y queremos hacerlo con la unidad: con la unidad de la política con la ciencia, con la unidad del Gobierno de España con las comunidades autónomas y los ayuntamientos, con la unidad del Gobierno de España con los agentes sociales en ese diálogo social que hemos abierto, y además me gustaría con la unidad del conjunto de las fuerzas de esta Cámara, sobre todo para poner en marcha --de corazón se lo digo-- un plan de reconstrucción social y económica que, a la vista de las cifras que ha arrojado el Fondo Monetario Internacional, es imprescindible no solamente en nuestro país sino también en el conjunto de la zona euro. Gracias. (Aplausos)."
}