{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO ASEGURARÁ EL GOBIERNO QUE ESTA CRISIS NO LA PAGUE LA CIUDADANÍA COMO EN 2008? ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias. Yo quisiera recordar ahora que no se trata de economía o de salud --que es lo que ha primado en este momento en ese debate--, que no se trata de economía o salud o salud versus economía. Se trata de economía con salud, se trata de preservar la economía, pero no a costa de la salud de los trabajadores y las trabajadoras; se trata de no dar prioridad, como hacen los poderes económicos, a su economía, a la suya, a la de ellos, frente a nuestra salud, porque la vida de las personas vale más que las cuentas de resultados de las grandes empresas. Sé que el quebranto económico es inevitable, pero será menor cuánto mejor y cuánto antes se controle la pandemia. Hay algo que no me podrá rebatir, señor Sánchez, y es que es imposible saber ahora la consecuencia final de regresar a la actividad no esencial, pero es obvio que, incluso en el mejor de los escenarios posibles, con esa decisión lo que tendremos es una salida más lenta de la epidemia, lo cual traerá consecuencias negativas en la economía y en la sociedad. En el primer Pleno que se celebró en torno al COVID-19, nosotros pedimos el cierre de los sectores no esenciales; se nos dijo que no y dos días después se tuvo que decretar; se lo volvimos a pedir hace una semana y también se nos dijo que no y, ahora, con total franqueza, le digo que espero equivocarme; que espero que en dos semanas no tengamos que estar votando nuevamente medidas más drásticas por un rebrote de casos. Sé que no puedo asegurar, sé que usted tampoco, nadie puede asegurar que esto no vaya a ocurrir, pero lo que sí le pido es que hoy tome las medidas necesarias para impedir que esto ocurra, que se garantice un control férreo de las empresas para asegurar que cumplen todas las medidas sanitarias y de seguridad para todos los trabajadores y trabajadoras. Para finalizar, hago un ruego, un comentario final. Jamás hay que poner las urgencias de unos pocos por encima de lo que es importante para todos."
}