{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO ASEGURARÁ EL GOBIERNO QUE ESTA CRISIS NO LA PAGUE LA CIUDADANÍA COMO EN 2008? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Yo comparto con usted que efectivamente no hay que contraponer la economía a la salud. Ese ha sido uno de los planteamientos que ha hecho el Gobierno de España desde el principio. De hecho, el resultado del esfuerzo del confinamiento del estado de alarma desde el pasado 14 de marzo lo estamos viendo hoy. Estábamos en un 35 % y hoy estamos en un 3 %, con un leve repunte. Eso tiene mucho que ver con el estado de alarma, con las medidas tan estrictas de confinamiento que nos estamos aplicando como sociedad y, en tercer lugar, con un esfuerzo que está haciendo el conjunto de instituciones por aumentar el número de test, que se está elevando. España es uno de los países, reconocido internacionalmente, que más número de test diarios está haciendo a la población, más de veinte mil, y estamos aumentando precisamente ese número de test, con lo cual creo que no hay para nada que contraponer, ni es el enfoque del Gobierno de España, salud con economía. Al contrario, ambas cosas van de la mano, y ese es el enfoque que estamos haciendo. Señoría, usted y yo podemos discrepar desde el punto de vista político. Lo que sí le puedo garantizar es que todas las medidas que toma el Gobierno de España son como consecuencia del asesoramiento del comité científico que asesora y recomienda al Gobierno de España. (Aplausos)."
}