{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ RESPONSABILIDADES ASUME EL VICEPRESIDENTE SEGUNDO POR LA GESTIÓN DE ESTA TERRIBLE CRISIS QUE LE HA COSTADO LA VIDA A MILES DE ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, presidenta. Señor Iglesias, han pasado ustedes de reírse del coronavirus a echarle la culpa de todo al Partido Popular. Decían que era una gripe menos agresiva que la de todos los años o que el coronavirus estaba absolutamente controlado en España. Le voy a dar una noticia: usted es vicepresidente del Gobierno de España y usted es responsable de todo lo que está pasando. ¿No sospecharon cuando Italia cerró sus fronteras? ¿En qué cabeza cabe que las grandes multinacionales mundiales cancelaran el Mobile World Congress al mismo tiempo que usted empujaba a la gente a manifestarse el día 8-M? Con ustedes en el Gobierno, España tiene la mayor tasa de muertos del mundo y, señoría, no son picos ni curvas; son españoles, con nombre y apellidos, que han muerto en soledad y sin el cariño de los suyos. En todo este panorama, ¿qué responsabilidad va a asumir el vicepresidente? (Aplausos)."
}