{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ RESPONSABILIDADES ASUME EL VICEPRESIDENTE SEGUNDO POR LA GESTIÓN DE ESTA TERRIBLE CRISIS QUE LE HA COSTADO LA VIDA A MILES DE ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Permítame que le invite a reflexionar sobre el papel que está jugando su partido como principal partido de la oposición en España. Reflexione usted sobre la sensación que tienen algunos ciudadanos al ver la oposición política en otros países. La oposición debe criticar --eso es sensato--, pero ¿no le parece que la gente que le ha votado a usted, que ha votado a su partido, no querría una actitud un poco más constructiva por su parte? Señor García Egea, yo no le voy a pedir que piense como yo, pero le voy a tender la mano y le voy a plantear que asumamos un mínimo común denominador, que no debería tener que ver ni con su ideología ni con la mía, que es la Constitución española. La Constitución española tiene mecanismos de protección social y tiene mecanismos para defender el interés general que deberían ser el mínimo común denominador que en unas circunstancias excepcionales nos unieran, a Gobierno y a oposición, para enfrentar una pandemia que ningún Gobierno del mundo fue capaz de prever. Fíjese, cuando ustedes tratan de perseguir a VOX a ver quién dice la barbaridad más grande, a ver quién acusa de más comunismo al Gobierno de España, creo que están decepcionando a una parte fundamental de esta ciudadanía que nos quiere ver unidos. Y le volvemos a tender la mano para unos acuerdos de reconstrucción en este país que necesitan del concurso de todo el mundo, de las fuerzas de oposición, de los sindicatos, de las empresas. Le hago esta recomendación de corazón: dejen ustedes de competir con VOX a ver quién dice la mayor barbaridad; vuelvan ustedes a la Constitución española y al patriotismo, señor García Egea. (Aplausos). --"
}