{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ RESPONSABILIDADES ASUME EL VICEPRESIDENTE SEGUNDO POR LA GESTIÓN DE ESTA TERRIBLE CRISIS QUE LE HA COSTADO LA VIDA A MILES DE ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, presidenta. Señor Iglesias, reflexionemos juntos sobre por qué va a ser recordado como vicepresidente de Derechos Sociales. ¿Por dotar de mascarillas a la Policía y a la Guardia Civil?, ¿por conseguir EPI para los profesionales sanitarios?, ¿o por conseguir proteger a los ancianos de los que usted es responsable? A usted se le recordará por poner la ideología por encima de la salud de los españoles, porque le falta previsión y le sobra propaganda. Han actuado con irresponsabilidad y con negligencia. Fue irresponsable el ministro Illa al decir que el país contaba con recursos suficientes; fue irresponsable su amiga, Nadia Calviño, cuando auguraba un impacto poco significativo en la economía; y fue irresponsable el ministro de Consumo, quien, con 16 000 muertos encima de la mesa el pasado viernes, preguntaba: ¿qué película vemos hoy? Yo le recomendaría una en la que un Gobierno comunista manda a la gente a luchar sin protección frente a un enemigo invisible, donde a base de mentiras tapa su incompetencia y causa miles de muertos sin que nadie pueda despedirse de ellos. No es una película ni es Chernóbil; es la España de hoy, la que usted está gobernando. Lo vi conmovido por Excalibur, el perro del ébola, pero ni un solo gesto de luto por más de 18 000 personas muertas en España. Señoría, ninguna rueda de prensa maquillará el tremendo dolor que sufre hoy España. Y, por cierto, para que no se lo apropien todo, les informo, señor Iglesias y señor Sánchez, que los aplausos de las ocho no son precisamente por ustedes. (Aplausos)."
}