{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ OPINIÓN LE MERECE QUE GRANDES EMPRESAS ESPAÑOLAS TENGAN BENEFICIOS MIENTRAS AUMENTAN EL PARO Y EL ENDEUDAMIENTO DE LAS CLASES POPULARES Y EL SECTOR PÚBLICO? ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Me alegro de escuchar este tono, pero en términos concretos todavía no tenemos ningún impuesto a la banca ni a los grandes capitales ni tampoco a las grandes fortunas. Tampoco se han planteado ustedes convertir en públicas algunas empresas de interés colectivo, por ejemplo, Endesa, que además tiene beneficios de miles de millones de euros. Y usted continúa hablando de guerra, a la vez que manda a trabajar a miles de personas, que --las que todavía tienen trabajo-- lo harán sin las medidas de seguridad necesarias. Dice usted a menudo que la victoria es volver a la normalidad. ¿Qué normalidad, señor Sánchez? ¿La normalidad de su Gobierno es la de la precariedad, la miseria y la desigualdad, la misma que el señor Zapatero en 2008, que tras discursos de izquierdas luego se puso al lado de los bancos y los poderosos? ¿Su normalidad es gestionar el Estado español como el consejo de administración de una empresa? Ustedes hace mucho tiempo que han renunciado a la soberanía. Nosotras, no. Nosotras queremos recuperar todas las soberanías, queremos el derecho a la autodeterminación para recuperar todos los derechos: pan, trabajo, salud, educación, cultura… Acabo, y se lo digo de forma clara: ni olvidamos que tenemos un conflicto político ni les vamos a perdonar la gestión que están haciendo de esta crisis."
}