{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ OPINIÓN LE MERECE QUE GRANDES EMPRESAS ESPAÑOLAS TENGAN BENEFICIOS MIENTRAS AUMENTAN EL PARO Y EL ENDEUDAMIENTO DE LAS CLASES POPULARES Y EL SECTOR PÚBLICO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, mezcla usted distintas cosas que no tienen que ver una con otra desde el punto de vista de su pregunta. Creo que es importante subrayar y reforzar, al menos con números, los argumentos que le estoy dando. Al contrario, el Gobierno de España ha sido de los primeros. Insisto, no solamente en España lo hemos debatido en este Congreso, sino que también en el resto del mundo se ha planteado una tasa digital, la aprobación del impuesto de transacciones financieras. Señoría, se nos podrán reprochar muchas cosas, pero no se nos puede reprochar que no estemos a la vanguardia de esa fiscalidad que necesitamos en Europa y que necesitamos también en el mundo. Durante este mes de vigencia del decreto de alarma hemos hecho muchas cosas a favor de las familias o de los trabajadores y de los autónomos. Son ya casi un millón los autónomos que han solicitado ya la prestación por cese de actividad. Son 3 889 000 trabajadoras y trabajadores los que se están viendo beneficiados, por ejemplo, por los ERTE. En relación con las empresas --lo hemos dicho--, ya vamos por la segunda línea de 20 000 millones de euros, con un tope de 100 000 millones de euros que esperamos para garantizar la liquidez y, en consecuencia, la subsistencia del tejido productivo en nuestro país. En cuanto a las familias, le quiero recordar que 1 290 000 consumidores se van a beneficiar de la garantía de suministro de energía a consumidores vulnerables. Y también, desde el punto de vista de las instituciones, estamos inyectando a las comunidades autónomas, por ejemplo con los anticipos a cuenta, mayores recursos en un momento en el que ellas tienen también tensión en la liquidez. En definitiva… (Aplausos)."
}