{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A DESISTIR DE IMPONER EN ESPAÑA EL MODELO CHAVISTA VENEZOLANO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señorías, nuestra democracia se desangra y no es solo por causa del coronavirus, sino porque este Gobierno socialcomunista está aprovechando la tragedia que asola nuestra nación para imponer su régimen totalitario y su régimen comunista. Señor vicepresidente, su modelo es Venezuela y está siguiendo paso a paso el camino que ya recorrió ese demócrata --en sus palabras--, el señor Hugo Chávez, para convertir Venezuela en una pura miseria, para limitar y arrebatar todos los derechos y libertades a nuestros hermanos venezolanos. En primer lugar, con la destrucción de nuestra nación, que pasa por aprovechar una catástrofe natural; en el caso de Venezuela fue en el año 1999 con la tragedia de Vargas, como bien sabe, que sepultó a más de 50 000 almas en Venezuela, y en este caso el coronavirus. En segundo lugar, con el control de los servicios de inteligencia; ya lo ha conseguido, señor Iglesias, ya se ha blindado usted en la Comisión que controla el Centro Nacional de Inteligencia. En tercer lugar, con el control de los medios de comunicación; han prostituido T elevisión Española, han regado con millones de euros los medios privados de comunicación afectos al régimen y lo que hacen es perseguir a los periodistas libres que se alzan con voz crítica. En cuarto lugar, con el control de la opinión; monitorizando las redes sociales, identificando las corrientes de opinión críticas y censurando al disidente. ¿Cómo? A través del ministerio de la verdad que han creado de manera paraestatal y en el que empresas destacadas como Newtral y Maldita, es decir, el señor Ferreras, la señora Ana Pastor, el señor Roures, son las Gestapo que vigila la verdad oficial. Y , por último, eliminando al disidente, en terminología comunista, señor Iglesias, el enemigo; en el caso del adversario político no pueden eliminarlo físicamente, pero no me cabe la menor duda de que van a intentar, muy singularmente, ilegalizar nuestra formación política. Yo le digo, señor vicepresidente, que usted no es ese cordero que hoy intenta parecer ante esta Cámara, sino ese exaltado sectario que al grito de ‘patria o muerte’ jalea a las tropas para imponer un régimen totalitario. Gracias, señora presidenta. (Aplausos)."
}