{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA SANDRA MONEO DÍEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿CUÁNDO PIENSA EL MINISTERIO DE EDUCACIÓN REANUDAR LAS CLASES PRESENCIALES? ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señora ministra, usted forma parte de este Gobierno, usted habla con el ministro de Sanidad, usted tiene que tener un calendario y usted puede presionar para que se tomen las necesarias medidas sanitarias correctas para que nuestros alumnos vuelvan cuanto antes a las aulas, porque ese mundo idílico donde de la noche a la mañana a más de ocho millones de alumnos les hemos puesto delante de un ordenador y hemos pretendido, además, que ese ordenador sustituya la relación personal con el profesor no existe, primero porque lo que sí existe es una brecha digital --usted la ha cuantificado en un 12 %, nos tendrá que explicar de dónde saca esa cifra--, pero es que, además, da por sentado que en todos los hogares existen dos, tres o cuatro dispositivos electrónicos, de modo que los padres pueden teletrabajar y cada uno de los niños tiene un ordenador a su disposición. Eso, señora ministra, es no conocer la realidad. Además, existe una brecha sociocultural que afecta precisamente a los alumnos que más dificultades tienen, aquellos que pueden engordar las cifras de abandono educativo temprano. Se lo dice la Unesco, señora ministra: el cierre prolongado de los colegios aumenta exponencialmente el riesgo de agravar las dificultades. No puede permitirse ese lujo, señora ministra. Por eso, cuando usted salga de aquí y se reúna con los consejeros tiene que liderar, tiene que poner en marcha un plan específico de apoyo, tiene que cuantificarlo, tiene que dotarlo económicamente y, sobre todo, tiene que… (Aplausos)."
}