{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CREE EL GOBIERNO QUE LAS MEDIDAS SOCIALES QUE HA ADOPTADO DURANTE EL ESTADO DE ALARMA PROTEGEN EFECTIVAMENTE LOS DERECHOS SOCIALES DE LOS SECTORES MÁS VULNERABLES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor Rufián, tengo que decir que estoy de acuerdo con buena parte de los elementos que usted señala. Es verdad que este Gobierno ha construido un escudo social sin precedentes en la historia de nuestro país, pero no es menos cierto que hay sectores de la población que siguen sin estar protegidos. Yo tengo mucha suerte y tengo jardín en mi casa para sacar a mis hijos. Precisamente por eso soy consciente de que millones de familias en este país están teniendo a los niños en pisos de cuarenta, cincuenta, sesenta metros. Le aseguró que el Gobierno está trabajando. Soy consciente de que las ayudas sociales no llegan a todo el mundo y que el 50 % de la población española no puede ahorrar, que hay sectores de la economía informal y del precariado para los que no están llegando las ayudas. Y le aseguro que este Gobierno está trabajando para que lo antes posible ese escudo social llegue también a los que lo tienen más difícil. Soy consciente de que todo el mundo no puede ir a trabajar protegido en su coche y que tiene que ir en el transporte público, y seguimos trabajando. Usted y yo, señor Rufián, compartimos valores republicanos, los valores de defensa de lo común. Por eso, desde esos valores pido a su formación política que participe en los acuerdos de reconstrucción que vamos a plantear precisamente para defender… (Aplausos)."
}