{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA SANDRA MONEO DÍEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿CUÁNDO PIENSA EL MINISTERIO DE EDUCACIÓN REANUDAR LAS CLASES PRESENCIALES? ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señora ministra, las familias españolas están viviendo momentos terribles; a la dramática situación sanitaria --muchas de ellas no han podido ni siquiera despedirse de sus seres queridos-- hay que añadir la situación económica. El Fondo Monetario Internacional, sin ir más lejos, prevé que la crisis se cebe especialmente en España por la gestión precisamente que se está haciendo del coronavirus. Crisis sanitaria, crisis económica: nuestro país no puede permitirse afrontar una nueva crisis, la crisis educativa. Usted, señora ministra, sabe que dar por acabado el curso de forma presencial o apostar decididamente por la reapertura de los centros escolares no es una decisión inocua, tiene sus efectos. Por eso le pregunto, le preguntamos desde el Grupo Popular, con las máximas garantías sanitarias, siempre con las máximas garantías sanitarias, ¿cuándo piensa el Ministerio de Educación reanudar las clases presenciales? Gracias, señora presidenta. (Aplausos)."
}