{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CREE EL GOBIERNO QUE LAS MEDIDAS SOCIALES QUE HA ADOPTADO DURANTE EL ESTADO DE ALARMA PROTEGEN EFECTIVAMENTE LOS DERECHOS SOCIALES DE LOS SECTORES MÁS VULNERABLES? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, vicepresidente. La verdad es que estoy muy de acuerdo con usted. Podríamos hablar hoy aquí del ayer, podríamos hablar de la prohibición de despidos que no fue tal, podríamos hablar de la moratoria de autónomos que llegó tarde, incluso podríamos hablar del ingreso mínimo vital, que seguramente también llegará tarde. Pero me interesa, creo que nos interesa a todos, hablar hoy aquí del presente, del hoy. Y hoy en este país, desgraciadamente, la gente puede ir en un metro atestado a trabajar, pero no puede enterrar a sus mayores; eso es lo que está pasando. Como saben, a nosotros, a nuestro grupo parlamentario nos parece una enorme irresponsabilidad abrir la mano a la actividad otra vez, pero es lo que hay y es lo que tenemos, así que en el hoy le pido que protejan a las familias, a todas las familias, sean del tipo que sean, que están siendo obligadas a trabajar y que no tienen dónde dejar ni con quién dejar a sus hijos. Les pedimos que las protejan con una prestación remunerada, que no tengan que elegir entre el contagio o el abandono. Pensamos que es importante proteger a esta gente y, sobre todo, realmente, queremos creer que su Gobierno, que este Gobierno no se está dejando presionar más por la patronal que por el virus; pero, sobre todo, queremos creer que su grupo parlamentario y usted mismo, si está pasando, no está callando. Muchas gracias."
}