{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CONSIDERA EL GOBIERNO QUE ESTÁ OFRECIENDO INFORMACIÓN VERAZ Y COMPLETA EN LA CRISIS DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Mire, señora Álvarez, su discurso no lo merece un país que está confinado intentando salvar vidas. (Aplausos). Es un discurso que desacredita absolutamente la posición de su grupo. Y le digo más, señora Álvarez, no creo que una gran parte de los miembros de su partido y de su grupo piensen como piensa usted. Usted está en una competición con sus socios de VOX en comunidades autónomas y le aseguro que no va a poder decir un insulto más grande que el que dijo uno de los portavoces respecto a la pandemia y la eutanasia. No pueden ustedes competir en ese terreno. ¿Qué está usted queriendo insinuar?, ¿que cuando las comunidades autónomas rinden cuentas al ministro de Sanidad están mintiendo? ¿Qué está usted queriendo insinuar? ¿Quiere usted hacerle ahora también el trabajo a la Comisión del Senado que se ha reunido ya muchas veces intentando aclarar la situación sanitaria? ¿Está enmendando usted la plana a aquellos que participan por el Partido Popular en esa Comisión? Sinceramente, creo, señora Álvarez de Toledo, que se equivoca, porque los adjetivos que usted utiliza en sus intervenciones, a los que nos tiene ya acostumbrados, son adjetivos absolutamente descalificativos, pero no tiene usted ningún sustantivo. Usted no tiene sustancia en su intervención, no hace ninguna propuesta, no hace nada más que intentar desacreditar la posición política. Señoría, a pesar de que cada vez que usted interviene en este Congreso expresa el rencor --o al menos lo intenta hacer--, este Gobierno y los partidos políticos que lo sustentan van a tender la mano al Partido Popular, a pesar de usted, y van a tenderle la mano para intentar que este país llegue a un consenso básico sobre aspectos de reconstrucción social y económica que los ciudadanos nos demandan, que los ciudadanos exigen, porque en este momento la unidad política es imprescindible para sacar al país de esta situación. (Aplausos)."
}