{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA SANDRA MONEO DÍEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿CUÁNDO PIENSA EL MINISTERIO DE EDUCACIÓN REANUDAR LAS CLASES PRESENCIALES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Sí, señora Moneo, la deducción --el corolario de su intervención-- es la irresponsabilidad. ¿Usted considera acaso que el condicionamiento de las medidas sanitarias en este país, el presionar al ministro de Sanidad para que se abran las escuelas puede llevarnos a una solución? Está usted enteramente equivocada. ¿Qué es lo que está planteando? Voy a formularle todo el trabajo que estamos asumiendo desde Educación y que usted conoce perfectamente. Efectivamente, estamos preocupados por la brecha digital. Pero es que no es una brecha digital. Ojalá fuera una brecha digital; la brecha digital se resuelve con recursos económicos. Es una brecha social. Lo que verdaderamente enmascara la brecha digital es la brecha social, y esa no es tan fácil de resolver, esa no se resuelve en veinticuatro horas. Pero, señoría, estamos trabajando coordinadamente con todas las administraciones educativas, también con las regentadas por su propio partido: coordinadamente hemos adaptado el horario lectivo; coordinadamente hemos flexibilizado la formación profesional y la formación en centros de trabajo; coordinadamente hemos resuelto la oferta pública de empleo; coordinadamente, porque nos hemos reunido cinco veces --esta será la quinta, la conferencia sectorial que, efectivamente, mantendré dentro de una hora--, y, desde luego, le puedo asegurar que hemos hablado mucho con los consejeros y las consejeras de las comunidades autónomas, y estamos en línea, y vamos a propiciar un gran acuerdo que proporcione certidumbre a las familias en un momento de incertidumbre y que nos permita responsabilizarnos y atravesar el fin del curso 2019-2020, apoyándonos también en el 2020-2021, para resolver, siendo la promoción la regla general y la repetición la excepción, que nada tendrá que ver con las causas del coronavirus. La regla general será… (Aplausos)."
}