{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿TIENE PREVISTO EL GOBIERNO ALGUNA MEDIDA FISCAL PARA RECAUDAR DE QUIENES MÁS TIENEN LOS RECURSOS NECESARIOS PARA LUCHAR CONTRA LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señor Errejón. Nosotros, imagino que como su grupo, consideramos que la fiscalidad siempre tiene que ser justa. La fiscalidad en la prepandemia, durante la pandemia y después de la pandemia tiene que ser una fiscalidad que aporte los recursos suficientes, que permita que los ciudadanos disfruten de un Estado del bienestar, un colchón de seguridad que es el que permite afrontar las situaciones normales y también las sobrevenidas en cuestiones tan importantes como la salud, la educación o el bienestar social. Sabe usted, además, que este Gobierno está sustentado en un acuerdo progresista en el que se planteaban una serie de reformas fiscales que iban dirigidas justamente a conseguir esa progresividad que entendemos que tiene que profundizar nuestro sistema tributario. Por tanto, seguiremos trabajando en esa dirección, y lo haremos con la responsabilidad y, evidentemente, con la inspiración que el Estado del bienestar siempre tiene en la acción de este Gobierno. (Aplausos)."
}