{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR MANUEL SÁNCHEZ DEL REAL, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A SEGUIR EL GOBIERNO COMPRANDO LA PROTECCIÓN MEDIÁTICA CON EL DINERO DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez del Real",
                "apellidosNombre": "Sánchez del Real, Víctor Manuel",
                "codParlamentario": 195,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Manuel",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/sanchezdelreal",
                "twitterUserId": "53517943",
                "twitterUserName": "sanchezdelreal"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ DEL REAL"
    },
    "text": "Señor ministro, además del coste de las televisiones públicas, como Radiotelevisión Española, las autonómicas, las municipales, y además del aparato de propaganda que tienen ustedes a su disposición, han decidido dar 15 millones de euros a sus televisiones amigas en pleno real decreto contra una pandemia. No contentos con eso, quieren dedicar --ya se ha anunciado-- más de mil millones de euros de publicidad institucional a sus medios amigos. No contentos con eso, quieren dedicar --se ha anunciado y se está negociando, como todos sabemos, porque lo están publicando los propios medios que lo habían pedido-- un 30 % de desgravación fiscal a los que inviertan en publicidad en esos mismos medios amigos. En España se dedican 14 000 euros anuales a la inversión publicitaria. Estamos hablando de que están ustedes quitando 4000 millones de euros a los españoles, 4000 más ciento más 15 más las televisiones de la propaganda. En estas circunstancias, en este verdadero Estado de propaganda, ¿qué ocultan?, ¿qué quieren ocultar ustedes? Se lo voy a decir. Están ocultando lo que hace ya una semana les decía el Grupo Parlamentario VOX, que hoy habría más de 18 000 muertos oficiales y probablemente muchos más de los 24 000 que calculábamos hace una semana en toda España. Por tanto, le pregunto: ¿Va a seguir el Gobierno comprando la protección mediática con el dinero de los españoles?"
}