{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR MANUEL SÁNCHEZ DEL REAL, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A SEGUIR EL GOBIERNO COMPRANDO LA PROTECCIÓN MEDIÁTICA CON EL DINERO DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (GrandeMarlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor diputado, señor Sánchez del Real, es realmente grave en un representante político como usted hacerse eco de bulos y de noticias falsas. Vuelvo a repetir que es una grave irresponsabilidad. Voy a poner algunas expresiones entre comillas de esos bulos en un momento de crisis sanitaria importante en nuestro país. Abro comillas: peste china; este Gobierno quiso introducir la eutanasia y por la vía de los hechos la está aplicando con nuestros mayores; jauría comunista que rastrea las redes; campos de concentración para recluir a asintomáticos. Usted podrá decir que esto lo han dicho perfiles anónimos. Pues no, no son anónimos. Son bulos y falsedades promovidas por personalidades de su propio partido. Por favor, reflexionen al respecto. Lo que hacen en las redes las Fuerzas y Cuerpos de Seguridad del Estado es, evidentemente, controlar su utilización para aprovecharse y cometer delitos en relación con el coronavirus o dar noticias falsas que atentan contra la salud pública del conjunto de los ciudadanos. Y ahí seguiremos estando, trabajando e informando a los ciudadanos para que no se dejen guiar por esos bulos, que tienen, o bien una finalidad lucrativa, o bien la finalidad de causar una alarma social con quebranto de la salud pública. (Aplausos)."
}