{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR MANUEL SÁNCHEZ DEL REAL, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A SEGUIR EL GOBIERNO COMPRANDO LA PROTECCIÓN MEDIÁTICA CON EL DINERO DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez del Real",
                "apellidosNombre": "Sánchez del Real, Víctor Manuel",
                "codParlamentario": 195,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Manuel",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/sanchezdelreal",
                "twitterUserId": "53517943",
                "twitterUserName": "sanchezdelreal"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ DEL REAL"
    },
    "text": "Gracias, presidenta. ¿No me niega usted entonces la mayor? No me ha sido usted capaz de negar que 4000 más ciento más 15 más las televisiones públicas están destinadas a comprarse una guardia pretoriana al servicio de este Gobierno socialcomunista, una guardia pretoriana dedicada a ocultar eso. Esto se llamó la semana pasada un bulo (muestra un documento) y esta semana es la verdad: 18 000 muertos oficiales y 24 000 muertos o más, entre ellos, muchos escondidos. Ustedes están ocultando algo, porque no sabemos a día de hoy cuántos fallecidos ha habido en España por culpa del coronavirus. Eso es lo que están ocultando ustedes y por eso compran las voluntades de los medios. No contentos con eso, sus pretorianos, su guardia pretoriana, su guardia de asalto vigila lo que hacemos, si enviamos muchos besos. Usted señala a quien es culpable y los medios condenan. Esta noche alguien puede que muera y verá propaganda en la televisión, sin la mano de un buen hijo para taparle los ojos cuando muera. Eso es lo que están logrando con su propaganda y su estado de propaganda."
}