{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿CREE EL GOBIERNO QUE EL RETRASO EN LA TOMA DE DECISIONES Y EN LA PREVENCIÓN DE LA COVID–19 HA AFECTADO AL EMPLEO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, presidenta. Señor Echániz, vamos a hacer memoria, porque, fíjese, el pasado día 4 de marzo el Ministerio de Trabajo y Economía Social sacó una guía laboral para abordar la pandemia de la COVID-19. Le voy a recordar cómo la calificó su partido, que, como sabe, también tiene buenos sesgos en materia económica; fue calificada como alarmista, y nos dijeron además que actuábamos de manera precipitada. Eso, señor Echániz, fue el pasado día 4 de marzo. Yo lamento sus afirmaciones en aquel momento, igual que lamento su intervención en el día de hoy, que ha resultado ser más una serie de insultos que una propuesta política. Pero, fíjese, señor Echániz, efectivamente hay respuestas diferentes. Cuando ustedes gobernaron, la primera medida que tomaron fue el Real Decreto ley 3/2012, que consistía en despedir barato y flexibilizar los despidos, y la primera medida que tomaron, como conocen los españoles y las españolas, fue justamente convertir España en un solar en términos de precariedad y de enorme devaluación salarial. Lo que ha hecho el Gobierno de España, humildemente, señor Echániz, ha sido, por ejemplo, prohibir los despidos. ¿Y sabe lo que se ha encontrado el Gobierno de España? La respuesta del principal grupo de la oposición diciendo que no; no a esos ERTE que hoy acogen a más de tres millones de personas; no a esos ERTE que hoy exoneran las cuotas de la Seguridad Social a cientos de miles de empresas. Han dicho no al subsidio para las trabajadoras del hogar; han dicho no al subsidio especial que hemos creado para los trabajadores que quedan fuera; han dicho no a las medidas que hemos acogido para los fijos discontinuos; han dicho no al programa Mecuida. (El señor Echániz Salgado hace gestos negativos). Señor Echániz, sinceramente, ustedes están jugando y creen que lo que está en juego es el Gobierno de España, y el Gobierno de España cree que lo que está en juego es el futuro de este país. Únanse, sean responsables y salven junto con el Gobierno de España y los Gobiernos de las autonomías el futuro de nuestro pueblo. (Aplausos). --"
}