{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿CREE EL GOBIERNO QUE EL RETRASO EN LA TOMA DE DECISIONES Y EN LA PREVENCIÓN DE LA COVID–19 HA AFECTADO AL EMPLEO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, prontitud debida: tres millones de trabajadores acogidos a ERTE y más de un millón de trabajadores autónomos sujetos a un cese de actividad --entre otros-- todavía hoy, miércoles 15, no han cobrado, y no han cobrado por su incompetencia, y lo peor es que no van a cobrar hasta el próximo mes. Señorías, no hablamos ahora de los miles de muertos, de los miles de afectados y de los miles de familias que han perdido a sus seres queridos por su insensatez y por su falta de diligencia; hablamos, señorías, de las familias que por su incompetencia en este momento tienen profunda angustia por llegar a fin de mes. Señorías, su improvisación continua, sus retrasos, su incapacidad están siendo una auténtica calamidad, una auténtica desgracia para los más vulnerables de esta sociedad. Ustedes hablaron de escudo social y han abandonado absolutamente a su suerte a los trabajadores; hasta las ‘kellys’ se han quedado fuera de los miles de ERTE que se han producido. A ustedes no les importa en absoluto la ansiedad con la que los trabajadores están viviendo el no poder tramitar una baja, un aplazamiento de una cuota o un ERTE, porque usted, señora ministra, les engañó con el reforzamiento de las plantillas del servicio público. Empieza uno, señorías, fracturando la sociedad y luego pide unidad; empieza uno considerando enemigos a las empresas y acaba rompiendo el mercado laboral; empieza uno asaltando los cielos y se acaba dando de bruces contra el suelo. La culpa, señora ministra, no la tiene solo usted, la tiene el presidente del Gobierno, que la nombró ministra de Trabajo sin saber lo que es un ERTE, o nombró al ministro de Sanidad sin saber lo que era un test diagnóstico eficaz. Señoría, todos los españoles sentimos vergüenza, sentimos dolor y sentimos rabia por su irresponsabilidad, por su ineptitud y por su negligencia. Aquí, señorías, en este país, ha cumplido todo el mundo, ha cumplido toda la sociedad española menos su Gobierno. Por eso, señoría, le exigimos que pague ya todo lo que debe a millones de españoles que necesitan esos cobros de sus prestaciones… (Aplausos)."
}