{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ IMPLICACIONES PIENSA EL GOBIERNO QUE PUEDE TENER SOBRE EL MERCADO LABORAL LA REDUCCIÓN A LA MITAD DE LAS CANTIDADES QUE LAS CC. AA. PUEDEN DESTINAR A LA BÚSQUEDA EFECTIVA DE EMPLEO Y FORMACIÓN, INCLUIDA EN EL REAL DECRETO-LEY 11/2020? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, presidenta. Señor Barandiaran, en primer lugar, como usted conoce, no sabemos cuál es la recaudación que vamos a tener en materia de formación. No son 2000 millones. No lo sabemos a día de hoy, porque, como es conocido, se nos está desplomando el empleo. Por tanto, no sabemos cuál es el reparto. En segundo lugar, usted conoce que las políticas activas de empleo superan 5000 millones y permanecen tal cual. La decisión que ha tomado el Gobierno de España es una decisión difícil, como todas. Ante la consideración que muchos consejeros y consejeras de Trabajo y Empleo de todo el Estado habían hecho, siendo conscientes de que no iban a poder ejecutar la política de formación y de que había un problema por el carácter finalista de las políticas de formación, el Gobierno de España tenía dos posibilidades. Una posibilidad era convertir esos fondos de formación, que no iban a poder ser ejecutados, en remanentes de tesorería afectos al SEPE, como pasó, por cierto, durante el ejercicio 2016/2018, como conoce esta Cámara, y otra posibilidad era dar de comer a la gente y dar protección por desempleo. A lo mejor, nos hemos equivocado, aunque creemos que hemos elegido bien, porque, si no, esos fondos, como usted conoce, se incorporarían a remanentes de tesorería y no ejecutados. Ayer hemos repartido, como sabe, 1048 millones de euros para las autonomías, que además van a ser con carácter flexible por primera vez. Quiero agradecerle su tono y la colaboración siempre activa del PNV. (Aplausos). --"
}