{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ IMPLICACIONES PIENSA EL GOBIERNO QUE PUEDE TENER SOBRE EL MERCADO LABORAL LA REDUCCIÓN A LA MITAD DE LAS CANTIDADES QUE LAS CC. AA. PUEDEN DESTINAR A LA BÚSQUEDA EFECTIVA DE EMPLEO Y FORMACIÓN, INCLUIDA EN EL REAL DECRETO-LEY 11/2020? ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señora ministra, sin embargo, en la reunión de la conferencia sectorial del 1 de abril de 2020 las comunidades autónomas se enteraron de que había una reducción de las cantidades que podrían destinar a políticas activas de empleo, en concreto de 2232 millones a 1048 millones, es decir, el 47 % de la cuantía anterior. Esto es producto, además, de que la disposición adicional séptima de ese real decreto ley lo que hace es destinar esas cuantías, esos ingresos de cotización de formación profesional, con carácter excepcional y extraordinario, a cualquiera de las prestaciones del sistema de protección por desempleo. Entendemos que esto tiene cierta lógica. Sin embargo, señora ministra, me gustaría trasladarle una reflexión. Creemos que es un grave error político desviar fondos de las políticas activas de empleo para financiar políticas pasivas de empleo; es un gravísimo error, además, plantearlo como si de una disyuntiva se tratara. Usted conoce como yo que la formación profesional tiene como objetivo facilitar la cualificación de los trabajadores a las necesidades del mercado laboral. Por eso, en esta situación excepcional, en la que van a desaparecer muchas empresas y puestos de trabajo, tiene poco sentido descapitalizar las políticas que van a favorecer la empleabilidad de los trabajadores --políticas activas-- para financiar prestaciones en situaciones de necesidad --políticas pasivas--, siendo estas también imprescindibles. De alguna manera, no siendo muy acertado el símil, ¿no cree, señora ministra, que no sería acertado desviar de fondos para la investigación de la vacuna a mascarillas y respiradores? No tendría sentido. ¿Por qué? Porque tiene una absoluta falta de lógica. Por el contrario, señora ministra, permítame decirle que entendemos que a mayor nivel de desempleo se requiere mayor inversión en empleabilidad, en políticas activas de empleo. Por eso, discutimos esa decisión de hacer ese traslado en esa forma determinada y a ese objeto concreto. Creemos que deben buscar fondos de otros sitios diferentes, no de las políticas activas, que son las que están inmediatamente ligadas al futuro de la empleabilidad de los trabajadores y, por lo tanto, a la recuperación de la economía. Muchas gracias."
}