{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CONSIDERA EL GOBIERNO QUE ESTÁ PROTEGIENDO ADECUADAMENTE A LOS ESPAÑOLES EN LA CRISIS DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, presidenta. Señoría, el Gobierno de España ha seguido siempre, siempre, las recomendaciones de la Organización Mundial de la Salud. Cuando el 30 de enero la Organización Mundial de la Salud declaró una pandemia internacional, nuestro país ya cumplía todas las recomendaciones que dio la OMS. Cuando el 12 de marzo el ECDC, el Centro de Prevención de Enfermedades, propuso medidas de distanciamiento social, nuestro país ya las cumplía en las zonas de transmisión significativa. El 14 de marzo nuestro país fue el primero en número de contagiados y en número de muertos en decretar el estado de alarma, y quince días más tarde, el 29 de marzo, tomamos todavía una medida más drástica, reduciendo la actividad a aquellos sectores esenciales, siempre siguiendo las recomendaciones de la Organización Mundial de la Salud. Señoría, muchos datos de los que usted ha dado no son ciertos, y usted lo sabe. Para este Gobierno, la primera prioridad es la salud de los ciudadanos, la segunda prioridad es la salud de los ciudadanos y la tercera prioridad es la salud de los ciudadanos. Estamos venciendo al virus todos juntos, súmense --súmense-- con unidad y con lealtad, la misma que nosotros les ofrecemos. Súmense, estemos, por favor, señoría, todos a la altura. (Aplausos). --"
}