{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN LUIS STEEGMANN OLMEDILLAS, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿V A A INFORMAR ALGUNA VEZ EL GOBIERNO DEL NÚMERO REAL DE MUERTOS POR LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Muchas gracias. Mire, señor ministro, usted sabe que VOX les ha ayudado mucho, porque quería ayudar a los españoles y quiere ayudar a los españoles, con más de 1500 iniciativas, señor ministro. Por su mala gestión, España es ahora el país del mundo con más muertos por millón de habitantes. ¡Qué éxito, qué Gobierno! Ustedes afirman que los fallecidos son casos confirmados por PCR y no es verdad. En este tanatorio en que han convertido ustedes a España hay miles de fallecidos que han fallecido sin la PCR. ¿Cuáles son? Hay cuatro capas de cadáveres: la primera, casos de COVID-19 mal contados en los que ustedes no hacen PCR; posibles, probables, sospechosos; no los cuentan como confirmados y por lo tanto salen de la estadística, ¡qué bien! La segunda capa, españoles fundamentalmente ancianos que han fallecido en las residencias con COVID mal diagnosticadas. La tercera capa, los cadáveres sin autopsias en regla. La cuarta, las víctimas colaterales de pacientes que no han acudido al hospital o al médico por miedo a contagiarse. Todo ello explica el exceso de mortalidad que ha sido detectado no solamente por el sistema de vigilancia MoMo sino por los tribunales de justicia. Lo van a investigar, pero ustedes precisamente no están colaborando. ¿Sabe usted que su ministro de Justicia no ha solicitado el dato “causa de la muerte” en sus circulares? ¿Sabe además que en las inscripciones de defunción no se pone la causa de la muerte y que los funcionarios van a tener que ir a los legajos buscando los certificados de defunción? ¿Es chapuza o es mala fe? Escoja. Es inútil pedirles que sean competentes --es inútil--, pero por lo menos no nos mientan. Es un insulto a los muertos y es un desprecio a los que los lloran. Muchas gracias. (Aplausos)."
}