{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE QUÉ MEDIDAS VA A ADOPTAR PARA AFRONTAR LA MAYOR CRISIS ECONÓMICA EN ESPAÑA DESDE LA GUERRA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, vivimos unos momentos decisivos para el futuro de nuestro país, momentos excepcionales que requieren respuestas eficaces, urgentes y contundentes que sirvan para limitar las consecuencias de esta pandemia; momentos también que demandan serenidad, sosiego y amplitud de miras. Desde finales de enero, como usted sabe, en VOX hemos venido presentando un sinfín de iniciativas: unas sanitarias, otras de ámbito económico, también en defensa de los derechos y libertades de los españoles que en ningún caso pueden ser ignorados ni conculcados por estar en el estado de alarma. Todas ellas han sido registradas en esta Cámara. Son 1834 preguntas, 73 proposiciones no de ley, una proposición de ley y 62 solicitudes de información sobre el COVID-19. El contenido de algunas de estas iniciativas lo he podido defender aquí, en plenos anteriores, y, como saben, en el ámbito económico VOX ha abogado desde el primer momento por la aplicación de medidas que garantizaran la liquidez en las empresas y el mantenimiento del empleo, y todo ello en defensa de nuestro tejido productivo. Sabe también que para evitar la destrucción de una empresa o de un empleo de más propusimos que el Estado se hiciera cargo de las nóminas de todos los trabajadores durante al menos tres meses, de todos aquellos trabajadores que, como digo, han estado recluidos en sus casas. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). En VOX cumplimos con nuestra obligación y hemos venido ofreciendo medidas eficaces, cercanas a las necesidades de nuestros trabajadores, de nuestros comerciantes, de nuestros autónomos y de nuestras pymes, y hoy volvemos a cumplirla ejerciendo la labor de control al Gobierno, denunciando el desacierto de algunas medidas y el despropósito de otras para salvar el tejido productivo. Y hemos pedido, es verdad, la dimisión de este Gobierno porque nos parece que gobiernan ustedes infiltrados de la peor ideología posible en el peor momento posible. Sinceramente, las políticas de este Gobierno, si siguen triunfando en su versión más comunista, no solo no nos sacarán de la crisis sino que nos hundirán más en ella. Así que hoy de nuevo venimos a cumplir con nuestra obligación y mirando más allá, con esperanza, porque hay una alternativa al concepto de hundir nuestra economía para poder expropiarla más barato y luego someter a los españoles a la dependencia de una renta básica del Gobierno. Por eso, además de interpelarle ahora para que explique las medidas que va a adoptar su Gobierno en esta crisis, hablaré también de lo que creemos que se debería estar haciendo. Ya que el Gobierno se dedica a hacer oposición a la oposición, y de eso hemos sido testigos en estas últimas semanas en la Cámara, nosotros aprovecharemos para contar al Gobierno lo que debería estar haciendo un Gobierno. Los miles de españoles que están confinados en sus casas, los que han perdido su empleo, los que han visto cerrar sus negocios y los que albergan dudas sobre nuestro futuro se merecen que les digamos que hay un mañana prometedor por escribir. Y es que el futuro aún no está escrito: nos toca a nosotros escribirlo, igual que les tocó a nuestros padres y a nuestros abuelos escribir con éxito la historia reciente de España. Ellos recibieron una España devastada, aislada y dividida, y nos dejaron una España próspera, abierta y en concordia después de haberse perdonado mutuamente. Algunos de ellos han fallecido en estos días, muchos de ellos, solos; otros se encuentran en este momento luchando contra el virus, y todos se merecen que quienes vinimos detrás les demos las gracias, que no les olvidemos y que recordemos parte del legado que ellos y otros nos han dejado, también en el terreno económico e industrial. Fueron miles de personas con nombres específicos, con nombres y apellidos, que supieron liderar, transformar e inspirar nuestra nación, que abrieron España al mundo impulsando nuestro sector primario, modernizando, por ejemplo, el sector del vino, del aceite, de las frutas, de los frutos rojos o de la pesca, o revolucionando a nivel mundial el sector textil o del turismo, poniendo nuestro país en el mapa. Podríamos recordar, por ejemplo, cómo el 25 de septiembre de 1941, en plena posguerra, o sea, en una situación sustancialmente peor que la que hoy tenemos, se funda el Instituto Nacional de Industria, una institución que, bajo el mando de Juan Antonio Suanzes, creó de la nada --o, en algún caso, rescató y relanzó-- empresas industriales como Seat, Pegaso, Ence, Red Eléctrica, Endesa, Sevillana, Hunosa, Ensidesa, Santa Bárbara, CS --hoy Repsol--, Enagás, Butano, Bazán, Astilleros Españoles, Iberia, Aviaco, Construcciones Aeronáuticas --hoy parte de Airbus--, empresas agrupadas por el INI que llegaron a suponer un 30 % de nuestro producto interior bruto. Todo esto, de la nada. O podemos recordar que, treinta años más tarde, la atracción por parte de José María López de Letona de la empresa Ford Almussafes, en Valencia, supuso, junto con las industrias preexistentes de Renault, en Valladolid, de Seat, en Barcelona, y de Barreiros, en Villaverde, una apertura de compuertas gracias a las cuales muchas otras fábricas de automóviles llegaron después a nuestro país, como Opel, Citroën, Peugeot, Volkswagen Nissan, Mercedes-Benz. Con todas ellas llegó de manera masiva a España una industria, la del automóvil, a cuyo rebufo se instaló también la industria auxiliar, que ha creado gigantes españoles que hoy compiten como líderes a nivel mundial y que, por cierto, está liderando la transformación de su sector por la electrificación del automóvil. Gracias a todos ellos España es hoy el segundo fabricante de automóviles de Europa, por raro que parezca, el primero en diésel y uno de los siete primeros del mundo. En los treinta años siguientes, España acometió una importante inversión de infraestructuras de todo tipo, lanzando nuestra industria a la construcción, ingeniería, gestión de infraestructuras, en las que, de nuevo, hoy es pionera en el mundo. Pero en los veinte años siguientes, que son los veinte años últimos, no ha habido una iniciativa de impacto parecida, y ahora es el momento. Señora ministra, como hemos visto, en el pasado España ha sabido crear industria propia y atraer inversión extranjera; España ha creado empleo y riqueza a raudales y en este grave presente es esencial que volvamos a hacerlo para generar un mejor futuro. Hoy, los esfuerzos de un Gobierno de emergencia que España necesita deberían estar exclusivamente centrados en salvar la crisis sanitaria y evitar la crisis económica, y por eso tiene que haber alguien, nombrado por el Gobierno pero ajeno a él, que esté pensando solo en reindustrializar España. Tenemos que buscar un profesional de reconocido prestigio que podamos apoyar todos los partidos para liderar un proyecto tan ambicioso y formar un equipo igualmente cualificado para esta labor. En Italia lo han hecho con el expresidente mundial de Vodafone, el expresidente a nivel mundial de una gran compañía tecnológica, y su misión es reconstruir el país; insisto, tiene que ser alguien con bagaje profesional y autoridad conferida pero al margen de la política y de los políticos. Volviendo a España, y en parte gracias al sector del automóvil, nuestra industria ha podido asimilar y desarrollar conceptos innovadores como la robotización, el just in time, el just in sequence, procesos logísticos eficientes, mejora continua, el Seis Sigma, la industria 4.0, la formación permanente, la formación profesional dual, la integración de proveedores dentro de las propias fábricas, la economía en el puesto de trabajo, la rotación de tareas para evitar la rutina, las auditorías de calidad y tantos otros. Gracias a estas expectativas y a otras análogas en otros sectores España está en buena situación para aprovechar la transformación tecnológica que va a alterar las posiciones competitivas de las empresas. Los incrementos de productividad asociados a las nuevas tecnologías pueden favorecer una primavera de la industria en España que creará empleos de alto valor añadido. España, que ni quiere ni puede ni debe competir en costes laborales, tiene que hacerlo en talento y en fiabilidad, y eso requiere cambiar la forma en la que hemos gestionado nuestro capital humano. Hoy, España dispone en el ámbito digital de una de las mejores redes fijas en el mundo, pero desgraciadamente carece de una agenda digital ambiciosa que haga posible que la transformación digital sea motor de innovación y progreso. T enemos, por otra parte, toda una serie de emprendedores jóvenes, no tan jóvenes, autónomos en más de un sentido, con proyectos innovadores en una amplia variedad de campos que solo necesitan un poco de apoyo para desarrollar sus proyectos y hacerlos crecer en empresas de mediano tamaño. Tenemos una industria farmacéutica consolidada, con la que se puede estimular la creación de proyectos de biotecnología, tenemos una oportunidad única para desarrollar quizá el proyecto más ambicioso de nuestra historia en el ámbito de la energía si finalmente somos capaces de atraer el acelerador de partículas a Granada y si somos capaces de poner a las múltiples administraciones de acuerdo. Tenemos la capacidad de generar una industria tecnológica para desarrollar proyectos de robótica, de inteligencia artificial y otros proyectos de alta tecnología si ponemos cimientos parecidos a los que se pusieron en Silicon Valley hace setenta años. Es decir, una cultura de respeto por los que asumen riesgos, de tolerancia con los fracasos, de celebración de los éxitos ajenos, una legislación conductiva a poder asumir esos riesgos; universidades que ofrezcan excelencia en las áreas de STEM, en ciencia, tecnología, ingeniería y matemáticas, para atraer a las mentes brillantes; un cliente con presupuesto, que demande y consuma iniciativas tecnológicas, como es la industria militar, a la que tan mal se está tratando en este país, y lanzaderas y viveros donde los creadores de proyectos puedan colaborar y aprender de experiencias previas, además de un marco legal que favorezca la financiación de capital riesgo para nuevos créditos. Tenemos una enorme experiencia pionera a nivel mundial en el sector bancario, un sector muy sofisticado que podría ayudar a relanzar el sector del fintech si se aprueba una regulación favorable a ello, o al menos un sandbox regulatorio para que se puedan aprobar proyectos nuevos y trabajar conjuntamente con la Administración en la mejor manera de legislar el sector según se produzcan avances. Como consecuencia de la anterior crisis económica de 2008, tenemos una cantidad insólita de talento español con experiencia por todo el mundo que podríamos intentar atraer con una auténtica operación retorno. Por todo ello y mucho más, como dije la semana pasada, la oportunidad que se nos presenta ahora es clarísima, pero requiere que España pase de infierno fiscal a paraíso del empleo, de laberinto burocrático poliadministrativo al estilo de inversión imitado en todo el mundo. El futuro de España se juega en que seamos capaces de hacer de España ese país atractivo para la inversión, fecundo para la industria y favorable al emprendimiento y al empleo. En definitiva, en España tenemos un enorme potencial que puede y debe ser liberado, pero solo lo conseguiremos con una actitud favorable al desarrollo, al crecimiento y a la creación de riqueza, con un marco de seguridad jurídica indiscutible, con un entorno fiscal razonable y previsible, con un entorno político consciente de su importante pero limitado papel como facilitador o catalizador, y todo eso solo se consigue apartándose de cualquier tentación de ceder a ideas marxistas, chavistas o comunistas, porque la confianza de un país se tarda mucho en construir pero muy poco en destruir, y precisamente por eso su Gobierno, por desgracia, no podrá hacerlo, pero otros afortunadamente sí lo haremos, y por el bien de España esperamos que sea muy pronto. Muchas gracias. (Aplausos)."
}