{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CÓMO TIENE PREVISTO GARANTIZAR EL GOBIERNO LA DISPONIBILIDAD DE EQUIPOS DE PROTECCIÓN INDIVIDUAL (EPI) Y DE TEST PARA DETECTAR EL COVID-19 EN NÚMERO SUFICIENTE PARA PODER ASEGURAR LA PROTECCIÓN ADECUADA DE LOS TRABAJADORES DEDICADOS A ACTIVIDADES ESENCIALES, ASÍ COMO DEL RESTO DE LA POBLACIÓN EN UN EVENTUAL ESCENARIO DE DESESCALADA DE LAS MEDIDAS DE CONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor Bal Francés. El señor BAL FRANCÉS: Gracias. Señoría, todos tenemos la certidumbre de que el Gobierno va improvisando. Esto va creando inseguridad y miedo, va a creando lo que yo llamo la alarma dentro del estado de alarma. El domingo por la noche, otra vez, los empresarios y los trabajadores se encontraban viendo el BOE --en lugar de viendo una película en la televisión-- porque no sabían si al día siguiente tenían que reanudar la actividad laboral sin disponer de mascarillas, por ejemplo. ¿Ustedes tenían algún plan o también improvisaron, por ejemplo, la medida de reparto de mascarillas en dieciséis estaciones del Metro de Madrid? ¿Somos los ciudadanos los que nos tenemos que comprar las mascarillas en la farmacia? ¿Solo son las empresas las responsables de dotar de mascarillas a los trabajadores? Aclárenoslo, díganoslo. ¿No le parece que estas medidas deberían huir de la unilateralidad y contar con el consenso de la oposición y de los agentes sociales, precisamente en el seno de esos planes de reconstrucción nacional que Ciudadanos propone? Y le pregunto por los equipos: ¿Ahora las mascarillas son útiles, cuando la semana pasada o hace dos no lo eran? ¿O jugaban ustedes a la desinformación con la gente porque no había mascarillas suficientes? Por favor, informen bien. ¿Van a hacer ustedes por fin los test masivos? Y en ese escenario de desescalamiento, que llaman ustedes, ¿de verdad van a proponer el confinamiento forzoso de personas asintomáticas? Imagino que será con control judicial. Explíquemelo, si no le importa. ¿Van a poder salir ya los niños a jugar a la calle? ¿Van a poder estar las familias en los hospitales, acompañando a sus seres queridos? Le pregunto por último por la contratación. ¿Qué pasó con los test que no eran fiables, le han devuelto el dinero, los han cambiado por test fiables? ¿Fue una idea brillante comprar a una compañía que no tenía la homologación del Gobierno chino? Porque ustedes siguen teniendo la obligación de actuar con transparencia e información, el estado de alarma no se relaja con respecto a estas obligaciones. Díganos quién fue el intermediario, díganos quiénes son los intermediarios que están saliendo ahora en la prensa. Y, por último, díganos quiénes son los expertos en los que apoyan sus decisiones."
}