{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN LUIS STEEGMANN OLMEDILLAS, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿V A A INFORMAR ALGUNA VEZ EL GOBIERNO DEL NÚMERO REAL DE MUERTOS POR LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, presidenta. Señor Steegmann, el Gobierno ha hecho y seguirá haciendo un esfuerzo de transparencia en todo lo que concierne al COVID-19. Con el tema de los fallecimientos le pido que seamos especialmente serios; le pido que seamos especialmente serios. España comunica la cifra de personas fallecidas por COVID conforme a los protocolos internacionales del Centro europeo de prevención de enfermedades y de la OMS; los comunica en tiempo y en forma, en veinticuatro horas y conforme a los formularios internacionales, y comunica las personas fallecidas que han sido previamente diagnosticadas por COVID-19, como establecen los protocolos internacionales, señoría. Esto es lo que está haciendo el Gobierno de España y lo que seguirá haciendo España, y usted sabe perfectamente que la mortalidad del COVID-19 en nuestro país es del 10,46 %; en Italia, Bélgica y Reino Unido supera el 12 %, y en Francia está en cifras superiores al 15 %. Las cifras son las que son, señor Steegmann. He comparecido semanalmente en la Comisión de Sanidad de este Congreso y ahí tengo ocasión de compartir y discutir argumentos con usted. Reiteradamente me dice que me ofrece su ayuda. Llevo tres sesiones --y añado esta como cuarta--, intentando ver dónde está la ayuda que usted me ofrece. La primera ayuda que le pido es que seamos serios con las cifras y con los datos. Si no quieren colaborar, si no se quieren sumar al esfuerzo colectivo para vencer al virus, como mínimo, no desinformen. Muchas gracias. (Aplausos). --"
}