{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CÓMO TIENE PREVISTO GARANTIZAR EL GOBIERNO LA DISPONIBILIDAD DE EQUIPOS DE PROTECCIÓN INDIVIDUAL (EPI) Y DE TEST PARA DETECTAR EL COVID-19 EN NÚMERO SUFICIENTE PARA PODER ASEGURAR LA PROTECCIÓN ADECUADA DE LOS TRABAJADORES DEDICADOS A ACTIVIDADES ESENCIALES, ASÍ COMO DEL RESTO DE LA POBLACIÓN EN UN EVENTUAL ESCENARIO DE DESESCALADA DE LAS MEDIDAS DE CONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, presidenta. Señoría, el Gobierno viene trabajando desde hace ya muchas semanas, incluso ya algún mes, en dos direcciones. Primero, en la compra de material de protección individual y de otro tipo de material sanitario que hacía falta para combatir el virus y, segundo, en la activación de la producción de material necesario también para combatir el virus, en especial en las dos categorías que usted ha mencionado: equipos de protección individual y test de diagnóstico, bien sean PCR o test de diagnóstico rápido. Todo ello complementando la labor --que reconozco-- de las comunidades autónomas en estos dos capítulos. (Aplausos)."
}