{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE QUÉ MEDIDAS VA A ADOPTAR PARA AFRONTAR LA MAYOR CRISIS ECONÓMICA EN ESPAÑA DESDE LA GUERRA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señoría, voy a hacer unas cuantas reflexiones en relación con su réplica. En primer lugar, está claro que tenemos que superar la crisis sanitaria como primer paso para la recuperación económica, y en este momento lo que toca es perseverar en las medidas que hemos adoptado, no bajar la guardia y seguir adoptando paquetes complementarios que permitan apoyar el tejido productivo, a los trabajadores y a las familias. En segundo lugar, ha dicho usted que son fundamentales las expectativas, el estado de ánimo. Yo creo que los ciudadanos saben que tienen en nosotros un Gobierno responsable, un Gobierno prudente, un Gobierno que está haciendo todo lo posible por tratar de afrontar de la mejor forma posible esta situación tan complicada. Pero, sobre todo, tienen un Gobierno comprometido con el conjunto de la población, especialmente con los más vulnerables. En este sentido, me llama la atención que quieran construir un futuro mejor empezando con una especie de descripción apocalíptica de nuestra realidad. Lo cierto es que la economía española, hasta finales de febrero, incluso hasta mediados de marzo, ha tenido un crecimiento muy robusto, superior al resto de los países de nuestro entorno. Lo cierto es que los mercados internacionales confían en nosotros, como se refleja con cada una de las subastas de deuda pública esta misma semana. Confiemos en nuestro país, hablemos también bien de lo positivo que tiene nuestro país y no estemos constantemente llamando a una crisis que no existía, que no estaba con nosotros hasta que nos ha llegado la crisis sanitaria y, consiguientemente, los impactos económicos y sociales. En tercer lugar, quiero señalarle que el Gobierno está en permanente contacto con los agentes sociales. T enemos contactos prácticamente diarios y mañana mismo voy a volver a tener una teleconferencia con los representantes de los empresarios, con los representantes de los trabajadores. Estamos en contacto constante con las comunidades autónomas, con los expertos sanitarios, con nuestros socios europeos para ir dando juntos los pasos que hagan falta. Y quiero aquí rendir tributo a estos agentes sociales que tienen un papel tan importante en la vertebración de nuestra sociedad y que están actuando de forma tan responsable en esta situación tan complicada. Aquí es donde no estoy en absoluto de acuerdo con usted, porque parece sugerir que todo lo público es sospechoso, es negativo y que, sin embargo, un empresario privado sería la persona que nos pudiera aclarar y dar la visión de futuro que necesita nuestro país, que sería alguien independiente sin ningún tipo de influencia, que representaría el interés general. La verdad, no es esa mi experiencia; creo que si hay algo claro en esta crisis es la necesidad de reforzar lo que nos une, de reforzar lo público, en lo que los ciudadanos confían y hacen bien. Yo también confío en el sector público y sé que los trabajadores públicos están constantemente esforzándose por mejorar la vida de sus conciudadanos y, en este momento, tratando de dar respuestas a las necesidades diarias y también preparando la salida de esta crisis, ese programa de reconstrucción que va a ser fundamental y que espero podamos empezar a discutir lo antes posible. La cuarta reflexión es la de que esta crisis no debe hacernos olvidar quiénes somos, cuáles son nuestros valores, nuestros principios, qué sociedad queremos seguir siendo en el futuro. En este sentido, sí comparto la importancia de la creatividad, como usted ha dicho, y también de la solidaridad y la resiliencia. Me siento orgullosa del comportamiento de todos los empresarios españoles, de los trabajadores españoles, de los ciudadanos españoles, que se están apoyando los unos en los otros para salir juntos de esta situación tan complicada. En definitiva, señoría, creo que compartimos el objetivo, espero que lo comparta todo el arco parlamentario que está hoy aquí; el Gobierno está trabajando y poniendo todo de su parte para tratar de salir cuanto antes de esta crisis sanitaria y acompañar al conjunto de la sociedad para que también se minimice el impacto negativo, inevitable desde el punto de vista económico y social. Yo creo que el mejor servicio que se puede hacer a nuestro país en este momento es actuar de manera leal, de manera seria, haciendo aportaciones constructivas y realistas que nos ayuden a salir lo antes posible de esta situación. Muchas gracias. (Aplausos)."
}