{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE QUÉ MEDIDAS VA A ADOPTAR PARA AFRONTAR LA MAYOR CRISIS ECONÓMICA EN ESPAÑA DESDE LA GUERRA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, ha arrancado usted diciendo que no puede haber una dicotomía entre la gestión de la crisis sanitaria y la gestión de la crisis económica. Respecto a la gestión de la crisis sanitaria, me remito a lo que brillantemente ha defendido durante todas estas semanas el doctor Steegmann, y pondría especial énfasis en que si hubieran tomado ciertas medidas a tiempo --y especialmente en lo que tiene que ver con los test y la comprobación del estado de salud de muchos españoles-- quizá la salida de esta crisis hubiera sido otra, porque, como toda progresión geométrica, el producto final depende enteramente de cómo se arranca la serie. En el ámbito económico, es importantísimo que el Gobierno esté pendiente de que no se seque la planta que es nuestra economía española. Por eso hemos hablado siempre de infundir liquidez y de salvar el empleo. Y precisamente por eso estamos diciendo que alguien ajeno a este Gobierno debería estar ya pensando en cómo reconstruir España y, posiblemente, la mejor solución, como decimos, sería alguien de reconocido prestigio en el mundo empresarial que no tuviera vinculación política alguna, un nombre de consenso con el que estaríamos muy dispuestos a colaborar. Porque la economía, señora ministra, como usted bien sabe, es un estado de ánimo. La economía depende de las expectativas futuras de los agentes que componen esa misma realidad económica en la que estamos todos metidos. Y en ese estado de ánimo lo que los agentes económicos tienen que ver para que haya crecimiento es confianza. Para que haya confianza tiene que haber al menos un Gobierno que no suponga un estorbo para el crecimiento económico, que no piense que el desarrollo es malo, que no piense que hay que acabar con el crecimiento económico, que no piense que esas son nociones de otro siglo, sino todo lo contrario: un Gobierno que está dispuesto a colaborar, un Gobierno que está dispuesto a facilitar la vida a los que crean empleo, a los trabajadores, a los pequeños comerciantes, a los autónomos y a todos aquellos que generan riqueza en nuestro país. Celebramos que tomen muchas de las medidas que nosotros venimos proponiendo desde hace tiempo, pero lamentamos que muchas de ellas lleguen tarde, porque las medidas adecuadas tomadas a destiempo dejan de tener la misma eficacia. Luego hay otra parte que me preocupa mucho más y es que yo creo que es conocido que en este Gobierno hay, al menos, dos facciones en lo que tiene que ver con el ámbito económico. Usted lidera una y los representantes de Podemos lideran otra. Mucho me temo que en más de un Consejo de Ministros --y esto lo lamento profundamente-- no es usted la que se está llevando el gato al agua, sino los contrarios, los de Podemos. Pero lo que me preocupa realmente es verla a usted enarbolar el mismo vocabulario y el mismo afán prohibitivo. Ha dicho usted prohibir muchas veces. Luego ha hablado de medidas para algunos españoles, para los autónomos cuya facturación haya caído un 75 %. Oiga, ¿y para todos los demás, para los que ha caído un 50 %, un 60 %? ¿Para esos no hay medidas? El modelo podemita comunista es, como siempre, estrangular la economía para luego dar dádivas a algunos miembros de esa misma economía --que, por supuesto, deban su propia subsistencia al Estado-- y a los demás, nada. Por eso digo que me preocupa especialmente que usted adquiera ese mismo vocabulario y esa misma filosofía. Sí ha acertado en una cosa --o sí estamos de acuerdo, al menos, en una cosa-- y es que el mayor activo de España, su mayor materia prima, no es el petróleo ni los diamantes --no tenemos ese tipo de materias primas--, sino que tenemos una muy importante que son los españoles y, especialmente, el talento y la creatividad de todos aquellos que componen nuestro sector económico. Habla usted también de no dejar a nadie atrás, señora ministra. Yo creo que esos mismos españoles no pueden opinar lo mismo, porque en el momento en que el Estado tenía que haber respondido nos hemos encontrado con que hay 800 000 trabajadores en la calle. Las medidas, especialmente las de liquidez que usted está ofreciendo, llegan tarde, señora ministra, y se ponen, de nuevo, al servicio de una maquinaria burocrática administrativa que está exasperando a gestorías, a empresas, a pymes y a comerciantes que no consiguen llegar a esa liquidez necesaria. Dice usted que no deja a nadie, pero no opinan lo mismo los empleados a los que hemos confinado en su casa y no les hemos dado una solución para volver a insertarse en el mercado de trabajo. Dice usted que no deja a nadie atrás, pero no opinan eso los autónomos, 3,2 millones de autónomos que ya han visto cómo les han obligado a cerrar su negocio mientras les pasaban la cuota de marzo. Las organizaciones de autónomos denuncian que el 70 % de los trabajadores por cuenta ajena se quedará sin ayuda por cese de actividad y sin exoneración de las cuotas al no poder demostrar precisamente esa caída de actividad del 75 % a la que usted hacía alusión. Y cuando dice que no deja a nadie atrás pues yo creo que también los sanitarios se deben sentir bastante poco comprendidos, porque precisamente la negligencia de este Gobierno es la que ha hecho que tengamos la mayor tasa de infección y de contagio dentro de esos profesionales tan importantes para nuestro país. Todas las grandes crisis de la economía española en el último siglo han tenido su origen en la acumulación de un gran déficit de competitividad y de balanza de pagos, y esta se estaba viendo venir desde antes de la crisis. No debemos permitir que esta pandemia oculte la crisis económica y la recesión que ya se veía venir, porque teníamos todos los indicativos que señalaban en esa misma dirección. Por eso, es mucho más importante que nunca que hoy tengamos un Gobierno que genere confianza en los mercados, que genere confianza en los agentes económicos, que sea capaz de generar en todos los españoles y en todos los que están mirando a España desde fuera la confianza de que nos espera un futuro mejor. Muchas gracias. (Aplausos)."
}