{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE QUÉ MEDIDAS VA A ADOPTAR PARA AFRONTAR LA MAYOR CRISIS ECONÓMICA EN ESPAÑA DESDE LA GUERRA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señoría, en primer lugar, me gustaría dirigirme a todos nuestros conciudadanos, dado que es la primera vez que estoy hoy en el uso de la palabra, y sobre todo mostrar mi empatía, mi acompañamiento y mi simpatía con todos los que lo están pasando particularmente mal en esta situación, en particular aquellos que han sido mencionados con frecuencia esta mañana, que no han podido despedirse de sus seres queridos en esta situación excepcional, pero también todos los que están confinados en sus casas, haciendo un gran esfuerzo para mantener la moral alta, para contribuir con su esfuerzo a que cuanto antes nuestro país salga adelante, salga de esta situación tan dura. Vayan estas primeras palabras para acompañarlos, para agradecerles el esfuerzo a todos los españoles, a los que se quedan en su casa, a los que están trabajando para que España no se pare. Quiero transmitirles también un mensaje de ánimo. Tenemos que mantener el ánimo alto, tenemos que continuar volcándonos en ayudar a los demás y también seguir buscando soluciones, dedicar nuestra capacidad y nuestra creatividad a dar nuevas respuestas a esta situación inédita y tratar de superar de la mejor forma posible esta nueva cotidianeidad a la que nos estamos enfrentando. A todos ellos quiero mandarles un fuerte abrazo y todo mi ánimo. Señoría, el enunciado de su interpelación se refería a cómo el Gobierno iba a hacer para afrontar la mayor crisis económica de la historia reciente de nuestro país. Permítame comenzar diciéndole que para superar la crisis económica lo primero que tenemos que hacer es superar la crisis sanitaria. Como hemos dicho de forma sistemática, no cabe plantear una dicotomía entre situación económica y sanitaria. Para que la economía funcione bien, tenemos que superar esta situación de excepcionalidad sanitaria y por eso desde el primer momento hemos ido adoptando medidas rápidas, eficaces, guiadas por las recomendaciones de los expertos sanitarios y alineadas con lo que están haciendo los países de nuestro entorno, como ha explicado hoy con todo detalle una vez más mi compañero el ministro de Sanidad. El objetivo prioritario es contener la crisis sanitaria, preservar la vida de las personas y evitar el colapso de nuestro Sistema Nacional de Salud. Por eso, desde el primer momento, dedicamos numerosos recursos para reforzar los medios humanos y técnicos del sistema sanitario, mejorar la coordinación --un tema particularmente importante en un sistema descentralizado como el nuestro, en el que son las comunidades autónomas las que tienen la responsabilidad de gestión tanto en el ámbito sanitario como en el de los servicios sociales--; facilitar y potenciar las inversiones en investigación, tratando de dar cuanto antes con esa vacuna que todos deseamos. Considero que esta es la única forma de afrontar esta crisis para poder actuar en cualquier otro ámbito o en cualquier otro frente con la mirada puesta en el medio plazo. Tenemos que atajar la crisis sanitaria cuanto antes. Por eso hemos tenido que tomar las medidas drásticas necesarias para hacerle frente y, en particular, el confinamiento de los ciudadanos y el distanciamiento social; medidas que tienen un claro impacto económico y social. Por eso, si bien en un primer momento el impacto sobre nuestra economía vino dado por el cierre de China y las cadenas de valor y de producción globales, en un segundo momento la caída de la demanda y el cierre de las fronteras afectó sobre todo al sector turístico. Es ahora, en esta tercera fase, cuando vemos el efecto de caída de la producción, de caída de la demanda por las medidas adoptadas en nuestro país para reducir la movilidad de las personas; algo que estoy segura de que su señoría comparte que es absolutamente imprescindible si queremos reducir la curva de contagios y mantener a raya este virus. Los datos avalan que la estrategia seguida por el Gobierno es correcta para aliviar la presión sobre el sistema sanitario, pero, en paralelo, hemos querido también tejer una tupida red de seguridad para los ciudadanos, sobre todo para los más vulnerables, y también adoptar un conjunto de medidas para preservar la actividad económica en una especie de hibernación, una reducción del ritmo de la economía, para evitar la destrucción del tejido empresarial e industrial, la destrucción de los puestos de trabajo. Me congratulo de que usted comparta este objetivo, como he escuchado esta mañana en su exposición. Este es el objetivo que ha guiado todas las medidas que hemos ido tomando desde el primer día hasta ayer mismo, cuando se amplió hasta el 20 de mayo el plazo de presentación de las declaraciones trimestrales de impuestos para el 95 % de los autónomos y pymes de nuestro país; medidas que ustedes conocen bien, puesto que hemos venido informando puntualmente a esta Cámara. A modo de ejemplo, permítame recordar aquí algunas. Para aliviar los costes de las empresas, hemos aprobado la moratoria en el pago de impuestos y cotizaciones a empresas y autónomos, además de aplazar las deudas con la Seguridad Social. Para reducir la factura de las familias por sus suministros energéticos básicos, hemos extendido el bono social eléctrico, hemos prohibido el corte de suministros y hemos prohibido también el incremento del precio del butano de la tarifa de último recurso de gas natural. Para dar liquidez a las corporaciones locales para la asistencia social, hemos habilitado hasta 300 millones de euros del superávit que tuvieron en 2019, además de un programa específico de otros 300 millones de euros con este fin, sobre todo para atender a las personas dependientes. Para aliviar las cargas hipotecarias de las familias y autónomos, hemos aprobado una moratoria hipotecaria, tanto para la vivienda habitual como para locales de pequeñas empresas. Asimismo, hemos aprobado una moratoria del pago de las rentas de alquiler, diferenciando entre grandes tenedores y pequeños arrendadores para no trasladar a estos últimos los problemas de los inquilinos vulnerables; hemos adoptado la suspensión de los desahucios por impago de alquiler y un nuevo programa de ayudas al alquiler dotado con 700 millones de euros. También hemos habilitado el rescate de los planes de pensiones y fondos de ahorro y la moratoria de los préstamos no hipotecarios. Para mantener las rentas de los trabajadores y autónomos que no han podido trabajar durante el estado de alarma, a los que usted se ha referido, hemos creado una prestación por cese de actividad para los autónomos que vean reducida su facturación en un 75 % o que tengan que cerrar. Les hemos eximido del pago de las cotizaciones de sus trabajadores cuando se encuentren en esta situación, y hemos flexibilizado los expedientes de regulación temporal de empleo, garantizando el acceso de los trabajadores a prestaciones. Esto sin contar los nuevos subsidios creados para colectivos particularmente vulnerables, como las empleadas del hogar o los trabajadores temporales. Finalmente, para garantizar la liquidez de las empresas de nuestro país, entre las primeras medidas que adoptamos se encuentra el refuerzo de las líneas preexistentes del Instituto de Crédito Oficial y la creación de una nueva línea de hasta 100 000 millones de avales públicos. Hemos registrado --los últimos datos que tengo-- casi 50 000 operaciones en esta nueva línea por un importe de avales de más de 5000 millones de euros, priorizando autónomos y pymes, para quienes se han aprobado ya operaciones que totalizan créditos por más de 6500 millones de euros. Esta es una parte ínfima de las numerosas medidas que hemos venido adoptando y que seguimos completando. También en el ámbito digital --que sé que le interesa especialmente a su grupo--, hemos lanzado el Plan Acelera PYME para ayudar a la inversión necesaria para el teletrabajo; hemos creado un asistente conversacional para los mayores, un chatbot a través de WhatsApp que ha estado experimentado como piloto en la Comunidad Autónoma de La Rioja; hemos desarrollado una aplicación de autodiagnóstico para móviles, AsistenciaCOVID-19, que ya se ha desplegado en seis comunidades autónomas tras el piloto de la Comunidad de Madrid, para desbloquear el servicio 112; hemos puesto en marcha una web unificada; estamos desarrollando instrumentos de inteligencia artificial para atender los desplazamientos de las personas, para poder prevenir e identificar posibles aglomeraciones donde pueda incrementarse el riesgo de contagio. Tanto el INE como el Ministerio de Transportes van a hacer públicos estos informes, y quiero desde aquí dar las gracias a los operadores de telecomunicaciones que están a la altura de la situación, ayudándonos a disponer de esta información tan importante para la toma de decisiones. Me gustaría aquí señalar que, todo ello, con pleno respeto a nuestros valores y libertades individuales y colectivas, salvaguardando el derecho a la privacidad y a la intimidad de los ciudadanos, protegiendo el interés público y colectivo. En definitiva, son muchas las medidas que estamos adoptando desde el primer momento. Coincidido con usted en que el futuro no está escrito y es por esto por lo que creo que es fundamental ayudar a aquellos sectores clave, tractores de nuestra economía; ayudar a aquellos sectores más afectados por esta crisis, entre los cuales, por supuesto, está el turismo, también la cultura, el sector de la automoción --que usted ha mencionado-- y la industria. Tenemos que apostar por ese tejido productivo. En todas mis intervenciones públicas digo siempre que España cuenta con importantes activos; importantes activos en infraestructuras físicas y digitales; con un tejido industrial de grandes empresas líderes en sus sectores y también de pymes que se han adaptado y compiten sin ningún tipo de complejo en el ámbito internacional. Pero, sobre todo, el activo más importante que tiene España son sus personas; personas solidarias, creativas, flexibles, que se adaptan a las nuevas circunstancias y que van a salir adelante. En este sentido, mi interpretación de su interpelación es que está de acuerdo con lo que ha estado haciendo este Gobierno, que consiste en tratar de proteger el tejido productivo, mantener el empleo y, en definitiva, contar con una base sobre la cual podamos construir lo antes posible ese gran plan de reformas e inversiones, ese plan de recuperación económica; un plan que necesariamente tiene una vertiente nacional pero también una vertiente, como mínimo, europea para poder abordar el ingente volumen de inversiones que va a ser necesario para acometer esa reconstrucción, esa recuperación económica. Pero antes de llegar a esa fase tenemos que lograr superar la crisis sanitaria, tenemos que garantizar que se mantienen los puestos de trabajo, que se protegen las rentas de la ciudadanía y que encontramos el adecuado equilibrio entre la necesidad de limitar la movilidad de las personas y mantener un mínimo imprescindible de actividad para tener esa base sobre la cual construir la siguiente fase de nuestra economía, la salida de esta crisis sanitaria, económica, social. Ahora bien, tan importante como saber cuándo saldremos es saber también cómo saldremos, y lo único que me gustaría dejarle claro, señoría, es que con este Gobierno saldremos todos juntos, sin dejar a nadie atrás. Espero que nos apoye en ese proceso. Muchas gracias. (Aplausos)."
}