{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DE LAS MEDIDAS INCLUIDAS EN LOS REALES DECRETOS-LEYES APROBADOS POR EL GOBIERNO DESDE EL INICIO DE LA CRISIS DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Olano Vela",
                "apellidosNombre": "Olano Vela, Jaime Eduardo de",
                "codParlamentario": 167,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Jaime Eduardo de",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/jaimedeolano",
                "twitterUserId": "1637483929",
                "twitterUserName": "jaimedeolano"
            },
            3
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE OLANO VELA"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Señora Calviño, bienvenida. Quiero que mis primeras palabras, al igual que las suyas, sean para mostrar admiración y gratitud a todos los sanitarios y a todas aquellas personas que están al pie del cañón para garantizar la tranquilidad y el abastecimiento de toda la población. Recojo el guante de su abrazo y su apoyo a todas las familias de los 18 579 fallecidos, y me gustaría hacerle una pregunta: si considera usted adecuado que el Gobierno de España decrete el luto oficial para honrar a esos fallecidos y para que sus familias vean cómo efectivamente se les apoya y se les manda el cariño y el reconocimiento de toda la población española. (Aplausos). Señora Calviño, imagino que no es fácil para usted venir aquí a responder preguntas de la oposición en un día en el que todas las portadas de los periódicos nacionales nos enseñan unas previsiones de cifras económicas francamente alarmantes, y créame si le digo que tampoco para nosotros es fácil venir a interpelar al Gobierno en estos momentos, ante el marasmo de reales decretos que se vienen aprobando en las últimas semanas. Estamos ante el culmen de la improvisación y la inseguridad jurídica. Se aprueba un real decreto económico cada tres días, se cambia el criterio de uno a otro e incluso son necesarias órdenes ministeriales para aclarar su alcance e interpretación. Reales decretos que se publican con nocturnidad y tras haber filtrado a la prensa textos que finalmente no ven la luz, en ocasiones a escasas horas de su entrada en vigor, provocando así el desconcierto y la inseguridad en los millones de españoles que se ven afectados por esos reales decretos. Incluso se ha llegado a convalidar un real decreto el mismo día que agotaba su vigencia. Señora Calviño, ¿le parece a usted mínimamente serio? ¿Qué hubiera pasado si esta Cámara hubiese rechazado ese real decreto? Esta forma de actuar pone de relieve la completa ausencia de un plan serio, riguroso y que genere confianza y certeza en los españoles, que se sienten así abandonados por su Gobierno, por mucho que el señor Sánchez repita machaconamente, en esas charlas interminables dignas de repúblicas bananeras, eso de que no van a dejar a nadie atrás; hoy mismo lo han repetido aquí casi todos sus ministros. Palabras huecas, señora Calviño, como siempre; titulares grandilocuentes con menos vigencia que el tiempo que se tarda en pronunciarlos. ¿Qué certezas les ofrece el Gobierno a los españoles? ¿Qué proyecto de futuro tienen ustedes para el conjunto de la sociedad española, para los trabajadores, las empresas, los autónomos, para el conjunto del tejido productivo de nuestro país? Nada sabemos porque nada han dicho, señora Calviño. Mi grupo parlamentario es consciente del momento especial que estamos viviendo y hemos sido leales con el Gobierno, mucho más de lo que lo han sido ustedes con nosotros en otras ocasiones y, desde luego, muchísimo más de lo que lo son sus propios socios, incluso sus socios de Gobierno. Pero, por encima de todo, somos leales a los españoles, a los que nos debemos, y por eso les decimos que así no, que vamos mal, que las cosas se pueden hacer de otra manera y que, de seguir por el camino que están transitando de la mano de los comunistas de Podemos, las consecuencias de esta crisis serán devastadoras para España. Porque, señora vicepresidenta, permítame decirle que da la impresión de que Iglesias le está ganando la partida, al menos en estos últimos reales decretos. Señora Calviño, le decía que carecen de un plan para hacer frente a esta crisis y eso nos preocupa enormemente. Un plan necesariamente ha de contar con tres partes: un análisis riguroso de las causas, una descripción realista de la situación actual y de las consecuencias en el futuro y un elenco de medidas eficaces y posibles para revertir esas consecuencias negativas. En ustedes no alcanzamos a ver ninguna de esas tres partes. Respecto a las causas de por qué a España esta crisis sanitaria y económica nos está azotando con mayor virulencia que a otros países, no me detendré mucho porque, desgraciadamente, son conocidas por todos las mentiras del Gobierno y la frivolidad o, si lo prefiere, la soberbia, con que se tomaron las advertencias de los organismos internacionales ante una pandemia que, si bien es cierto que es global, azota muy especialmente a nuestro país y, de hecho, tenemos las peores ratios de contagios y de fallecidos por habitante de todo el mundo; las peores ratios del mundo, señora Calviño, y eso siempre tiene un porqué. Sí me detendré algo más en la segunda de las premisas, la descripción realista de la situación. Señora Calviño, en contra de lo que venían diciendo y acaba de decir usted desde esta tribuna hace unos minutos, en el último año ya no íbamos bien. El crecimiento económico que heredaron del Partido Popular se iba reduciendo aceleradamente; es verdad que crecíamos más que el resto de Europa, pero también es verdad que éramos los que más íbamos reduciendo ese crecimiento en Europa. Ustedes heredaron un crecimiento robusto, pero no llegaron a esta pandemia con un crecimiento robusto. Llegaron a rebajar las previsiones de crecimiento hasta en tres ocasiones en seis meses y ni aun así acertaron. El déficit público volvió a crecer el año pasado por primera vez desde el 2012, una desviación de más del 25 %, señora Calviño, por más que dijeron que cumplirían con el ya relajado objetivo que ustedes mismos se fijaron. No dijeron la verdad con el déficit público ni a los españoles ni a sus socios europeos. Nuestro mercado laboral perdía vigor a marchas forzadas; en enero se perdieron casi 250 000 empleos y ustedes, sin embargo, sacaban pecho. No han hecho a lo largo de estos dos años ni una sola reforma de las muchas que necesitamos y las únicas señales que enviaban a todo el mundo era que iban a subir todos los impuestos e incluso que iban a crear algunos nuevos. Este es el triste balance de su política económica, señora Calviño, hasta la llegada del coronavirus a nuestro país a principios del mes de enero. Y hoy mismo sigue usted sacando pecho. Engañarse a uno mismo, señora Calviño, es el principio de llegar a una conclusión equivocada. A partir de ahí, ya lo he mencionado: la ceguera ante una realidad de la que nos estaban avisando todos los organismos internacionales y que se podía prever fácilmente al observar la situación en la que se encontraban otros socios en la Unión Europea, singularmente Italia. Usted misma llegó a afirmar el 4 de marzo que el impacto del coronavirus sería poco significativo y transitorio; el 4 de marzo, señora Calviño, cuando los analistas estiman ya que la caída del PIB en el primer trimestre ha sido del 12 %. ¿Cómo puede decir, señora Calviño, que no lo vieron llegar? ¿Acaso no dispone el Gobierno de modelos de predicción económica? ¿Dónde están esos modelos o esas conclusiones a las que llegaba el modelo? Le rogaría que las hiciera públicas. Y llegó el 8-M y después la hecatombe: declaración del estado de alarma a los cuatro días, el cierre total de nuestra economía, la completa ausencia de test, la pérdida de empleos --casi 900 000 empleos perdidos en tan solo quince días--, los ERTE que afectan ya a más de 3,5 millones de trabajadores, el cierre de empresas --hasta 122 000 empleadores menos en esos quince días-- y la aprobación deprisa y corriendo de esa cascada de reales decretos de índole económica y laboral, con rectificaciones, cambios de criterio, etcétera, de forma que se trata de unos reales decretos que en su conjunto se puede afirmar que generan más incertidumbre que confianza, más dudas que certezas. Algunos de esos reales decretos resultaron escandalosamente insuficientes --ahí está el que se refería al turismo y esos 200 millones que no llegan, señora ministra, absolutamente para nada--. La mayoría no cuentan con memoria económica, todos ellos carecen de un plan de contingencia para la Administración pública, de forma que en algunos casos, como en el del ICO o el SEPE, se ha llegado a colapsar la ejecución de esas medidas, haciéndolas inservibles. En definitiva, y como es habitual en los socialistas, mucho anuncio grandilocuente pero escaso resultado positivo. Como le decía anteriormente, el Gobierno no deja de repetir el mantra de que no dejaremos a nadie atrás, pero esa no es la realidad que viven los españoles, señora vicepresidenta. Dejan ustedes atrás a las madres autónomas que concluyen su baja por maternidad en marzo o abril, que no se podrán acoger a la prestación por el cese de actividad --ustedes, que presumen de feministas--; dejan atrás a 1,5 millones de autónomos, el 50 % del total, que quedan excluidos de la prestación por cese de actividad, sin tener prácticamente actividad y con la obligación de pagar también la cuota de abril, al igual que tuvieron que hacer con la de marzo; dejan atrás a los autónomos mutualistas, que quedan fuera de todas las medidas que ustedes han aprobado --hablamos de cerca de 450 000 familias, señora ministra--. Cerca de 3,5 millones de trabajadores sujetos a un ERTE no han cobrado su prestación y suman ya 45 días sin ingresar en sus cuentas corrientes, señora Calviño. Condenan a las comunidades autónomas, y me explico. Anuncian el adelanto de 2800 millones de euros de las entregas a cuenta en vez de devolverles los 2500 millones de euros del IVA pendiente de 2017, que les pertenece a esas comunidades autónomas porque lo han pagado sus ciudadanos y les corresponde por ley; y lo hacen a sabiendas de que con la previsible caída de ingresos tributarios de este año esas comunidades autónomas tendrán que devolver miles de millones de euros a partir del año 2022. Les requisan también mil millones para mejorar la empleabilidad de los parados y ustedes los van a usar simplemente para pagar la prestación de desempleo; no para crear empleo, sino para pagar a los parados. Esa es la política laboral del Partido Socialista, mal que le pese, señora ministra. Y condenan también a los ayuntamientos, para los que anuncian una inyección de 300 millones --lo ha hecho usted esta mañana aquí-- cuando continúan reteniéndoles 700 millones del IVA del año 2017 que, al igual que en el caso de las comunidades autónomas, pertenecen a los vecinos de esos ayuntamientos. Exigen a las empresas unos EPI que son incapaces de proporcionar no ya al conjunto del sector público, sino ni tan siquiera a los sanitarios, cuando saben que el 95 % de las empresas carecen de esos EPI porque no están en el mercado. ¿Cómo se puede exigir algo que es de imposible cumplimiento y que el propio Estado no cumple? ¿Presumen de no dejar tirado a nadie, señora Calviño? ¿Sigue afirmando que no están dejando tirado a nadie? Esta es la situación que viven millones de españoles. Esta es la realidad que ni los trucos de comunicación del señor Redondo pueden ocultar y ustedes, señora, Calviño, deben ser honestos y reconocerlo, porque, de no hacerlo, difícilmente podrán implementar medidas para paliar sus efectos y seguirán ustedes improvisación tras improvisación, hasta el desastre final. ¿Y a partir de ahora qué? ¿Cuál es su hoja de ruta para el futuro? Señora Calviño, España no necesita un Gobierno dedicado a echar la culpa a todo el mundo: a los expertos, a la Unión Europea, a las comunidades autónomas, a la oposición. No, señora Calviño. España necesita liderazgo, y a la vista está que no lo tiene; desde luego, no lo tiene en este Gobierno. Pero le repito: ¿cuál es su hoja de ruta para el futuro? ¿Qué previsiones tiene? ¿Qué impacto calculan que pueda tener en nuestra economía esta crisis? Otros organismos internacionales, otros países, sí están haciendo públicas sus previsiones de impacto. ¿Por qué no las hace el Gobierno de España? ¿Por qué no las hace usted? ¿Tiene algún plan para la paulatina vuelta a la normalidad? Francia lo tiene y lo ha hecho público, con fechas y por sectores productivos. ¿Por qué ustedes no lo hacen? ¿No se da cuenta de que su forma de actuar, como ya le he dicho, genera más inseguridad que confianza y más dudas que certezas? (La señora presidenta ocupa la Presidencia). ¿Cuánto va a durar el periodo de desescalada? ¿Cuánto calculan que va a caer el PIB en el año 2020? ¿Y en el año 2021? ¿En cuánto estima que vamos a cerrar el déficit público este año? ¿Y la deuda pública, cuánto estima que va a subir, señora Calviño? Usted tendrá que tener alguna previsión que nos pueda facilitar, porque hasta ahora la desconocemos. ¿En qué medidas están pensando para revertir esta situación cuando la crisis sanitaria haya pasado? No le hemos escuchado ninguna. ¿Y el empleo, señora Calviño? ¿Cuáles son sus estimaciones?"
}