{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DE LAS MEDIDAS INCLUIDAS EN LOS REALES DECRETOS-LEYES APROBADOS POR EL GOBIERNO DESDE EL INICIO DE LA CRISIS DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Tres ideas fundamentales para responder al señor Olano. Señoría, como he dicho en mi primera intervención, la protección de la salud y la vida de los ciudadanos es la prioridad número uno para nuestro Gobierno. Cada uno de los pasos que estamos dando está guiado por este objetivo fundamental. Como ha dicho el presidente del Gobierno esta misma mañana, sentimos los muertos como propios. Si todos los ciudadanos están sufriendo por esta situación, sufren el dolor de sus conciudadanos, imagínense nosotros, que estamos en un puesto de responsabilidad y que afrontamos esta situación tratando de encontrar las mejores respuestas para afrontar esta emergencia. Y o rindo un homenaje diario en todas mis intervenciones a todos los trabajadores, no solo a los sanitarios, a todos los que están haciendo que este país no se pare, a los trabajadores, a los empresarios, a todos los ciudadanos. Creo que esto es lo que tenemos que hacer en este momento, apoyar, apoyar y apoyar. Ya habrá tiempo para el luto. Creo que los sentimientos no dependen del color de la corbata y que si algo está demostrando este Gobierno es su enorme empatía, su enorme comprensión, su solidaridad con el conjunto de la sociedad. Esta sería mi segunda idea. Si la solidaridad y el diálogo eran las líneas y los valores fundamentales de nuestro Gobierno antes de esta epidemia, aún más es la seña de identidad en este momento tan delicado. No hay improvisación, hay respuesta a circunstancias cambiantes, hay planteamiento con escenarios diferentes, y tendremos que hablar de la recuperación y tendremos que atender a aquellos sectores que se están viendo más afectados, como he señalado anteriormente, porque esta crisis golpea a todas las personas sin atender a su lengua, a su raza, a sus circunstancias, a sus fronteras, pero afecta de forma diferente a las distintas economías, y particularmente afecta a aquellos sectores que son importantes para el producto interior bruto de nuestro país, por eso tendremos que apoyar a sectores tan importantes como el turismo, la restauración, el ocio o la cultura. Ya los estamos atendiendo y seguiremos atendiéndolos en los próximos meses. Ya estamos haciendo un ejercicio de análisis con expertos de distintas características, con un grupo multidisciplinar, para ver cómo se tiene que hacer esa desescalada y el presidente del Gobierno ha convocado a todas las fuerzas políticas, a los agentes sociales, con los que yo me veo constantemente, a las comunidades autónomas, a las administraciones públicas, para ese gran acuerdo de reconstrucción social y económica de España, porque va a hacer falta que sigamos todos apoyando, remando en la misma dirección para salir juntos de esta situación tan dramática de la mejor forma posible. T ercera y última reflexión. No pienso entrar en sus constantes provocaciones, que me han acompañado en los últimos veintidós meses desde que llegué al Gobierno, aunque sí voy a compartir una reflexión personal con usted, y es que llevo más de treinta años de experiencia profesional, siempre he tenido puestos de trabajo muy difíciles y ante las dificultades he observado que hay tres tipos de actitudes: los que se esconden a ver si pasa, los que se sientan a criticar lo que se hace y los que dan un paso adelante y ponen toda su energía en buscar soluciones. Yo siempre he estado en este tercer grupo. (Aplausos). Les tiendo la mano de nuevo para que decidan en qué grupo quieren estar y que, esta vez sí, estén en el lado correcto de la historia. Muchas gracias. (Aplausos)."
}