{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DE LAS MEDIDAS INCLUIDAS EN LOS REALES DECRETOS-LEYES APROBADOS POR EL GOBIERNO DESDE EL INICIO DE LA CRISIS DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Olano Vela",
                "apellidosNombre": "Olano Vela, Jaime Eduardo de",
                "codParlamentario": 167,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Jaime Eduardo de",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/jaimedeolano",
                "twitterUserId": "1637483929",
                "twitterUserName": "jaimedeolano"
            },
            3
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE OLANO VELA"
    },
    "text": "Gracias, señora presidenta. Señora Calviño, se ha olvidado usted de responderme a la pregunta sobre el luto nacional. Verá, señora Calviño, tengo que insistir en que así no. Usted me dice que no había ningún dato que dijera que en España no íbamos muy bien, y ha vuelto a sacar pecho. Yo le digo que incumplir el déficit público en un 25 %, que no llegar a las tasas de crecimiento que se habían previsto, pese a haberlas rebajado en tres ocasiones en seis meses, y que en el mes de enero se destruyeran casi 250 000 empleos, son unos indicadores que, al menos, deberían alertar a una ministra de Economía. Lamento también su falta de concreción en sus respuestas. Le he hecho múltiples preguntas que usted no me ha contestado. Me ha dicho que sí, que van a tener impacto presupuestario. ¡Hombre, señora vicepresidenta, no nos tome el pelo! ¿Por qué Francia sí hace sus previsiones? ¿Por qué el FMI es capaz de hacerlas? ¿Por qué la CEOE es capaz de hacerlas? ¿Por qué el BBVA es capaz de hacerlas? Sin embargo, el Gobierno de España se niega. ¡Y presumen ustedes de transparencia, señora ministra! Insisto: así no, así es imposible, señora ministra; así es imposible. Esta falta de concreción, en lo que al futuro se refiere, viene a confirmar mis peores augurios. Carecen ustedes de un plan para salir de la crisis. Usted ha subido aquí a decir que la respuesta fiscal del Gobierno de España es de las más ambiciosas de Europa. En Francia esa respuesta asciende al 23 % del PIB, en Alemania, al 60 % del PIB y nosotros nos quedamos en un modesto 13 %; no solo no somos los más ambiciosos, sino que estamos a menos de la mitad que Francia y a cinco veces menos que la República Federal de Alemania, señora ministra. Por lo tanto, no saque pecho, hágame el favor, sean ustedes un poquito humildes y dígannos la verdad. No se lo pido al señor Sánchez, porque sería predicar en el desierto, se lo pido a usted. Digan la verdad. No vengan aquí a presumir de transparencia para después ocultarnos absolutamente todos los datos. Señora Calviño, entre el relato y el empleo, luche usted por el empleo y olvídese del relato. Entre el relato y el mantenimiento del tejido productivo, opte por el segundo y renuncie al relato. Puede que temporalmente no se convierta usted en la ministra más famosa, pero le aseguro que los españoles se lo agradeceremos y habrá usted cumplido con lealtad a la promesa que le hizo a su majestad el rey, que es servir lealmente a su país. Mi grupo parlamentario la apoyó en las primeras medidas que adoptaron, los decretos 6, 7 y 8. Era necesario aprobarlos; resultaban a todas luces insuficientes y llegaban tarde, pero iban bien encaminados. Insuficientes; ya le hablé de los pírricos 200 millones de euros para todo el sector turístico español; la línea de avales, esa que pomposamente anunciaban como la mayor movilización de dinero público de la historia --algo que no resulta ser cierto una vez más ni iba acompañada de un plan de contingencia para el ICO--, y resulta que un mes después solo han sido aprobadas un número de solicitudes francamente insuficiente. No podemos decir lo mismo de los reales decretos 9 y 10 --estos no los apoyamos--, en los que se ve con claridad un cambio de estrategia. A partir de ahí --se lo decía antes--, usted empezó a dejar que la política económica de este país estuviese en manos de los comunistas de Podemos, y eso, señora Calviño, créame que yo lo siento profundamente, me duele y me preocupa no se puede usted imaginar cuánto. Señora Calviño, usted es vicepresidenta económica el Gobierno y, por lo tanto, responsable de su política económica, no permita que caiga en las redes del comunismo empobrecedor; dé la batalla en ese Consejo de Ministros, no se la deje ganar por Podemos. Le decía que con los decretos 9 y 10 se ha dado un giro que pone en peligro nuestro tejido producto. El cambio de criterio sobre la duración de los ERTE con cargo al Estado condena, sin duda, a miles y miles de empresas, que se verán abocadas al cierre; pymes y autónomos tendrán que soportar cargas que, mucho me temo, les abocarán --como le decía-- al cierre. Están a tiempo de revertirlo, no será que no se lo hemos advertido, señora Calviño. Pero, ¿por qué ese cambio de criterio con los ERTE en cuestión de días? Suba aquí, por favor, y explíquenoslo, ya que presumen de transparencia. Señora Calviño, háganos caso a la oposición; le hemos presentado decenas de proposiciones de ley y no de ley, tenemos experiencia, sabemos gestionar, hemos logrado sacar a España de las peores crisis económicas y solo nos guía la vocación de servicio a nuestro país. Escuche más al señor Casado y menos al señor Iglesias, los españoles se lo agradecerán. Y permítame que finalice con una frase de mi portavoz, la señora Álvarez de Toledo, escrita en un artículo de opinión publicado este fin de semana: No lo fíe todo a un imposible rescate de la Unión Europea; somos un gran país, con grades empresarios, con talentosos jóvenes y con autónomos que saben sufrir, solo tiene que creer en ellos, solo tienen que creer en España. Muchas gracias. (Aplausos)."
}