{
    "metadata": {
        "celebrated": "2020-04-15T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DE LAS MEDIDAS INCLUIDAS EN LOS REALES DECRETOS-LEYES APROBADOS POR EL GOBIERNO DESDE EL INICIO DE LA CRISIS DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-018.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señoría, como he tenido ocasión de explicar en la anterior interpelación, la prioridad absoluta de nuestro Gobierno es superar cuanto antes la crisis sanitaria, protegiendo entretanto el tejido productivo y empresarial, así como el empleo y las rentas de los trabajadores, para poder contar con una base sólida sobre la que construir la recuperación del país. Todas las medidas que hemos estado tomando durante estas semanas han estado dirigidas a ese triple objetivo y han estado guiadas por los principios de prudencia, responsabilidad, transparencia y equilibrio. He tenido ocasión, como he explicado hace un momento, de detallarlas en esta misma tribuna y, por otra parte, de conseguir el apoyo de la Cámara por ser medidas adecuadas, proporcionadas y que responden a las necesidades de nuestro país. En todo momento hemos seguido las indicaciones de los expertos sanitarios y de los organismos internacionales, tanto en las medidas de sostenimiento de las empresas, los autónomos, los trabajadores y las familias como en las medidas de confinamiento, distanciamiento social y reducción de la movilidad. Así que improvisación e incoherencia, ninguna; agilidad y determinación para responder a circunstancias cambiantes, toda. De hecho, la justificación de las estrictas medidas de reducción de la movilidad de los ciudadanos estriba precisamente en la necesidad de contener la expansión de la epidemia que, como hemos visto, tiene una enorme difusión en todo el mundo. Ante la ausencia de instrumentos farmacológicos, la gran mayoría de los países afectados por la epidemia --yo diría que todos en uno u otro momento-- han recurrido a medidas similares de confinamiento o distanciamiento social con mayor o menor intensidad, con mayor o menor rapidez. España es de los países que ha abordado estas medidas antes en comparación internacional. Los datos demuestran que es una estrategia acertada, ya que la drástica reducción de la movilidad está llevando a un resultado importante y positivo en el control de la difusión del virus. De hecho, tras el Real Decreto ley de alarma y el refuerzo de las medidas de contención sanitaria, sobre todo durante la semana pasada, hemos observado una caída significativa en la tasa de infección y en las dos semanas de confinamiento reforzado los efectos han sido aún más relevantes. La movilidad entre semana se ha reducido a niveles parecidos a la de los fines de semana anteriores y hemos llegado a un punto mínimo de un 10 % de movilidad durante los días festivos de Semana Santa, las cifras de la epidemia han mostrado una clara tendencia a la baja y, como ha indicado el ministro de Sanidad --y mostrando todas las cautelas posibles--, creo que no es descabellado afirmar que hemos doblado la curva de incidencia del coronavirus, a la luz de los indicadores de reproducción y de contagio actuales. Decía usted que así no. Digo yo: ¿así no? Entonces, ¿cómo? Porque estas son las medidas que se están abordando en todos los países y vemos que están teniendo una repercusión positiva sobre el control de la enfermedad. En estas circunstancias, desde el lunes hemos vuelto a la situación de confinamiento previa a las dos semanas de contención reforzada y hemos actuado sobre la base de las previsiones de evolución y las opiniones de los expertos epidemiológicos, como le he señalado. Eso no quiere decir que estemos en absoluto en la misma situación que estábamos entonces, sobre todo porque estas dos semanas han dado margen a las empresas y a los trabajadores para adaptar su comportamiento a la nueva realidad, desarrollando los protocolos necesarios en los distintos sectores y empresas para garantizar la máxima seguridad a quienes tienen que acudir a sus puestos de trabajo. Yo creo que esto es muy importante, porque no tenemos que lanzar un mensaje de inseguridad a los trabajadores; todo lo contrario. Yo lo que he visto es una enorme responsabilidad por parte de los representantes sindicales y por parte de los representantes empresariales para reforzar la seguridad y la protección de la salud de todos los que tienen que participar en el mercado laboral, y nuestras recomendaciones se han visto reforzadas con respecto a aquellos colectivos más vulnerables, que no tendrán que ir físicamente a su lugar de trabajo y se quedarán en casa. Además, se han puesto en marcha campañas de concienciación y se ha podido comenzar a acometer una importante labor de reparto de elementos de protección. En este sentido, de nuevo quiero agradecer la colaboración de grandes empresas, de pequeñas empresas y de representantes de los agentes sociales, que tienen un papel fundamental en la vertebración de nuestro país, como estamos viendo en esta situación excepcional; hablando con ellos, dialogando con ellos, coordinándonos con ellos, ¿así no? Entonces, ¿cómo? Evidentemente, señoría, todas estas medidas de lucha contra la crisis sanitaria efectivas para contener la epidemia tienen un reflejo negativo en la actividad económica y esto no nos tiene que sorprender. Si en un primer momento las medias de contención tuvieron un impacto limitado a algunos sectores, como el turismo, pudimos mantener un tono económico general positivo, como he dicho, hasta finales de febrero, incluso hasta mediados de marzo, no hubo un impacto macroeconómico significativo, incluso en el mercado laboral. Ahora bien, la declaración del estado de alarma y el refuerzo de las limitaciones de movimiento trajeron consigo una caída de la producción y del empleo con un impacto macroeconómico significativo, sobre todo a raíz del cierre de algunos sectores de actividad con un gran peso en la oferta de nuestro país, como es el comercio minorista, la hostelería o la restauración. Es un proceso que afecta a todos los países, pero tiene un impacto especial en el nuestro, dado el peso importante de estas actividades en nuestro producto interior bruto. Las consecuencias finales, totales son difíciles de estimar debido al alto grado de incertidumbre en que nos manejamos y que el impacto es exponencial --creo que usted mismo lo ha dicho--; al igual que el virus se extiende de forma exponencial, también el impacto aumenta de forma exponencial con el número de semanas en que estemos en esta situación extraordinaria. Por eso, por la enorme incertidumbre en que nos encontramos, desde el primer momento dije que había que tomar las previsiones con gran prudencia, porque en un primer momento me parecía que eran demasiado optimistas ya que preveían un impacto poco significativo. Le ruego que, por favor, me cite correctamente con la totalidad de la cita. Siempre he llamado a una prudencia extrema con las distintas previsiones. A modo de ejemplo de este elevado grado de incertidumbre, las previsiones del consenso recién publicadas tienen un rango sin precedentes, ya que se estima que el crecimiento del PIB para 2020 se encuentra en un intervalo de entre el menos 1,8 % y el menos 15,5 %. Dentro de este rango, el Fondo Monetario Internacional publicó ayer mismo unas previsiones que apuntan a una caída del PIB del 8 % en este año, en línea con la media de la eurozona, y un rebote del 4,3 % en 2021. Todas las estimaciones, por mucho que sean provisionales, apuntan en una dirección clara, y es que esta caída del producto interior bruto, coherente con las medidas extraordinarias de contención, será transitoria, y a partir del cuarto trimestre de este año avanzaremos hacia una recuperación importante en 2021, confirmando así que, al igual que ha ocurrido con epidemias anteriores en otras partes del mundo, se tratará de una crisis intensa pero de duración acotada. Insisto en que esta es la visión unánime de todos los analistas nacionales e internacionales, no lo digo yo, lo dice el consenso de analistas, ahora bien, con un rango tremendamente amplio. Yo aquí no comparto su llamada a dar un número, sea realista o no; en momentos de gran incertidumbre yo prefiero extremar la prudencia, responder con agilidad y con determinación a lo que nos venga cada uno de los días, tratar de anticipar cómo vamos a hacer la salida y no dedicar mucho esfuerzo en dar cifras que a lo mejor no se corresponden con el impacto final total. No obstante, para que este pronóstico de salida a partir del cuarto trimestre se cumpla es clave la forma en que actuemos desde los poderes públicos, movilizando recursos nacionales y comunitarios, coordinando las políticas presupuestarias, monetarias, financieras y estructurales para hacer frente a la pandemia y abordar la posterior recuperación. De hecho, esto es lo que recomienda también el Fondo Monetario Internacional, actuar del modo en que lo está haciendo el Gobierno de España, reforzando los recursos en el ámbito sanitario, limitando el impacto sobre la actividad económica, aplicando las políticas necesarias para conseguir una rápida normalización de la situación tras superar la crisis sanitaria. De hecho, el Fondo Monetario Internacional destaca que España está entre los países que están ofreciendo una respuesta fiscal más fuerte y rápida a esta crisis y que se encuentra entre aquellos que han abordado medidas más ambiciosas para proteger a los colectivos vulnerables, algo fundamental en esta situación. No voy a volver a enumerar las medidas, ya he tenido ocasión de hacerlo en la interpelación anterior, pero sí creo que es muy importante seguir abordando la crisis en esta triple vertiente, la sanitaria, la económica y la social, y espero que me diga: así sí, y comparta este triple vector de actuación. La respuesta presupuestaria sin precedentes en la historia reciente de nuestro país que estamos dando, a la altura de las circunstancias y en línea con lo que están haciendo otros países europeos, tendrá un impacto presupuestario, sin ninguna duda, desde el punto de vista del déficit y desde el punto de vista de la deuda pública. Muchas de estas medidas se van a prolongar más allá del estado de alarma y, además, entrarán en juego los estabilizadores automáticos, la caída de los ingresos derivados de los impuestos y el aumento de los gastos necesarios, entre otras cosas, para proteger a los trabajadores. Sí, señor De Olano, me parece muy importante proteger a los trabajadores en esta situación excepcional. Por eso, será tan importante tomar decisiones con prudencia, con responsabilidad, con ambición y que refuercen el papel del sector público, que me parece que es una de las grandes lecciones que podemos extraer ya, a estas alturas, de esta crisis, como he tenido ocasión de señalar. El impacto presupuestario no es exclusivo de España, se va a dar en todos nuestros socios europeos, se va a dar en todos los países, a nivel mundial. Todos están tomando medidas que aumentarán su déficit público y su deuda pública. Por eso, la Comisión Europea, los organismos europeos han flexibilizado las reglas de disciplina presupuestaria. Son medidas positivas, pero no son suficientes, porque se trata de una crisis global y tenemos que dar una respuesta, como mínimo, europea, una respuesta común. En este frente también estamos trabajando, y espero, señor De Olano, que me diga que así sí, que comparten este objetivo de buscar una respuesta común a nivel comunitario. En definitiva, señoría --concluyo ya--, el Gobierno está actuando con prudencia, con responsabilidad, con transparencia, guiándose por los datos de evolución de la pandemia, por el criterio de los expertos, de los organismos internacionales, en un entorno muy complicado, en el que hay que tomar decisiones muy difíciles para lograr el delicado equilibrio entre la contención de los contagios, que es nuestra prioridad absoluta, como no puede ser de otra manera, y la protección del tejido productivo y del empleo. Estoy segura de que, entre tanto ruido, comparte estos objetivos. Por eso, le insto a que rememos juntos en esta dirección, porque creo que es lo que los españoles esperan y lo que España se merece. Muchas gracias. (Aplausos)."
}