{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN ECONÓMICA Y SOCIAL QUE ATRAVIESA NUESTRO PAÍS COMO CONSECUENCIA DE LOS EFECTOS DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, me da la sensación de que usted ocupa todo el tiempo en criticar al Gobierno y no tiene tiempo de estudiar o de informarse al menos de las medidas que está poniendo en marcha el Gobierno. Le pasó hace unos días con las medidas que anunció a los transportistas y que el Gobierno de España hacía cuarenta días que había puesto en marcha y ocurre lo mismo con otras tantas cuestiones que usted está poniendo encima de la mesa. Mire, señor Casado, usted pregunta sobre la situación económica y social. Eso es lo que ha planteado en el registro del orden del día. Y yo le digo que hay salidas y salidas de la crisis que estamos ahora mismo sufriendo. Esta crisis, señoría, seguro que no va a servir como excusa para abandonar, por ejemplo, agendas como la transición ecológica justa. Tampoco va a servir como excusa para recortar el estado del bienestar, que es lo que ustedes hicieron cuando gobernaron en España y están haciendo en Gobiernos autonómicos durante estos últimos años. (Aplausos). No va a ser una excusa, señoría, para seguir precarizando las relaciones laborales, para abandonar un sistema fiscal que tiene que ser mucho más justo, para tener un estado del bienestar mucho más fuerte y, sin duda alguna, señoría, no va a servir para abandonar a los que ahora mismo están sufriendo con más contundencia las consecuencias de este parón de la actividad económica. Señoría, eso puede ser ideología, sí o no; puede serlo, pero, sobre todo, es un anhelo de justicia social con el que empatiza este Gobierno y, por tanto, no vamos a dejar a nadie atrás. (Aplausos). --"
}