{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN ECONÓMICA Y SOCIAL QUE ATRAVIESA NUESTRO PAÍS COMO CONSECUENCIA DE LOS EFECTOS DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, lo primero que hay que hacer para salir de esta crisis es decir la verdad a los españoles, y usted no lo está haciendo. Mintió cuando dijo que se podían manifestar sin riesgos el 8 de marzo. ¿Por qué oculto las alertas de la Organización Mundial de la Salud y no tomó medidas que hubieran reducido los contagiosos a la mitad, según Fedea? Mintió a los profesionales sanitarios al decirles que estarían protegidos, pero tienen ya el número de contagiados más alto del mundo. ¿Nos puede explicar esa compra de material fraudulento a intermediarios socialistas o a proveedores investigados por sobornos, a los que han pagado comisiones? Miente a la OCDE al dar datos falsos sobre los test, incluso ha encargado antes la encuesta electoral del CIS que la de seroprevalencia. ¿Nos puede decir cómo va a garantizar la desescalada si no sabemos cuántos asintomáticos se van a tomar el vermut, según sus palabras? Miente sobre las cifras de fallecidos; conocimos ayer que, según el Instituto Carlos III, podrían ser más de 45 000, comparando las del Registro Civil de los últimos años. ¿Por qué no declara hoy mismo el luto nacional para víctimas y familiares? Miente a las autonomías al imputarles falsos recortes y al decirles que les va a dar un fondo sanitario, que en el fondo es lo que les debe, mientras les recortan los de formación y los del IVA. ¿Por qué no va mañana a la Comisión General de Comunidades Autónomas a hablar con ellos en vez de esa tertulia dominical en la que les comenta la prensa del día anterior? Y miente a la Unión Europea sobre el déficit duplicado, porque usted se gastó 20 000 millones de euros en plena campaña electoral. ¿Va a pedir el rescate, como dice el primer ministro italiano y ayer la agencia Moody’s? ¿Y cuánto les costaría a los pensionistas, a los parados y a los funcionarios? Miente a pymes y autónomos diciendo que les iba a dar 200 000 millones de euros, pero solo les ha dado el 7 %, coincidiendo con una EPA que ya muestra la catástrofe del empleo. ¿Nos puede decir cuándo va a pagar las prestaciones por ERTE a 4 millones de familias que llevan un mes sin recibir ningún ingreso? Y miente cuando dice que no están aprovechando esta crisis para avanzar en su agenda radical. ¿Por qué no defiende al rey de los ataques de su Gobierno, ni la independencia judicial, ni la independencia de los medios, ni la libertad educativa o la libertad de los españoles a expresarse en las redes sociales? Miente también cuando dice que quiere pactar de corazón con una oposición que se tiene que enterar por la televisión de nuevo de sus planes de desescalada y de prórroga del estado de alarma. ¿Es esa la normalidad democrática que usted quiere ahora acuñar? Señor Sánchez, decía Tarradellas que en política se podía hacer de todo menos el ridículo. Usted, si quiere, puede seguir haciéndolo, pero no nos pida que lo hagamos con usted. (Aplausos)."
}