{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN ECONÓMICA Y SOCIAL QUE ATRAVIESA NUESTRO PAÍS COMO CONSECUENCIA DE LOS EFECTOS DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Creo que los datos de ayer de la EPA son lo suficientemente elocuentes. Efectivamente, estamos ante una situación económica y social gravísima y por eso el Gobierno de España ha actuado sobre tres ámbitos. El primero de ellos y el más urgente es el de crear una red de seguridad: en primer lugar, para las empresas, a través de las líneas ICO que hemos puesto en marcha; en segundo lugar, para los trabajadores, a través de los ERTE y, sin duda alguna también, a través de la prestación por cese de actividad a los trabajadores autónomos, que ha beneficiado a un millón de trabajadores autónomos; y en tercer lugar, a las familias, con partidas y con políticas presupuestarias vinculadas a los servicios sociales y a la atención social, así como las ayudas a la vivienda y los bonos sociales eléctricos destinados al pago de la luz y del agua. El segundo ámbito ha consistido en poner en marcha --y ayer lo anunciamos porque lo aprobamos en el Consejo de Ministros-- un plan de desescalada para volver a poner a nuestro país en marcha mientras salvamos vidas y garantizamos la salud pública de los ciudadanos. El tercer ámbito se centra en la reconstrucción social y económica que se tiene que producir tanto en Europa como en España. En ese sentido, señor Casado, a usted y a su grupo les animo a dejar su postura intransigente y a sumar y a arrimar el hombro con el Gobierno de España, porque eso es lo que demanda, anhela y necesita el conjunto de la sociedad española. (Aplausos)."
}