{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "EXCLUSIÓN DEL ORDEN DEL DÍA: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, A LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA QUE EXPONGA CUÁLES SON SUS RESPONSABILIDADES COMO COORDINADORA DEL PROCESO DE «DESESCALADA», ASÍ COMO LAS LÍNEAS GENERALES SOBRE LAS QUE VA A PIVOTAR ESTA NUEVA FASE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias. De conformidad con lo dispuesto por el artículo 68.1 del Reglamento y con lo acordado por la Junta de Portavoces, esta Presidencia somete al Pleno de la Cámara la exclusión del orden del día de la presente sesión del punto 18, correspondiente a la interpelación urgente del Grupo Parlamentario Popular en el Congreso, a la vicepresidenta Cuarta del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, para que exponga cuáles son sus responsabilidades como coordinadora del proceso de desescalada, así como las líneas generales sobre las que va a pivotar esta nueva fase. ¿Lo acuerda así la Cámara? (Asentimiento). En consecuencia, queda excluido el punto de referencia. PREGUNTAS: --"
}