{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS VA A TOMAR ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señor Errejón, le agradezco además el tono de la pregunta. En fin, le he dicho antes al señor Casado y le respondo a usted que desde el confinamiento, desde el decreto del estado de alarma, lo que ha hecho el Gobierno de España ha sido crear una triple red, un escudo social. En primer lugar, para las empresas, a través de líneas ICO, para garantizar liquidez a muchísimas empresas, sobre todo pequeñas y medianas y autónomos. Estamos hablando de una partida de 20 000 millones de euros, que se puso en marcha prácticamente al anunciar el estado de alarma, y van otros 20 000 millones de euros, hasta esos 100 000 millones de euros que hemos comprometido para mantener y sostener el tejido productivo de nuestro país en este parón de la actividad económica sin precedentes que estamos viviendo no solamente en España sino en el mundo. En segundo lugar, para proteger a los trabajadores y trabajadoras, no solamente a aquellos trabajadores por cuenta ajena, con los ERTE que están beneficiando a más de 3,5 millones de empleados en nuestro país, sino también, lógicamente, con prestaciones por cese de actividad, a los trabajadores autónomos, o con prestaciones o con indemnizaciones por desempleo, a colectivos que no lo tenían, por ejemplo, trabajadores eventuales, que, lógicamente, han sido los primeros expulsados, como ocurre, desgraciadamente, en todas las crisis, demostrando las deficiencias de nuestro mercado de trabajo en estas primeras semanas, como hemos visto en la EPA del día de ayer. Y en tercer lugar, lógicamente, esa red de seguridad también abarca a las familias. No solamente hemos puesto en marcha ayudas para la vivienda, ya sea en propiedad o en alquiler, y para los colectivos de trabajadores autónomos y pymes, sino que además hemos puesto en marcha medidas como el bono social eléctrico; en definitiva, medidas para paliar esta situación de precariedad que están viviendo las familias en primera persona. Tenemos todavía una tarea pendiente, el ingreso mínimo vital, que es uno de los compromisos de legislatura de este Gobierno. Lo que hemos acordado ha sido adelantar este compromiso de legislatura, y esperamos que en este mes de mayo podamos poner ese nuevo pilar del Estado del bienestar en marcha precisamente para aquellas personas que más están sufriendo y que menos protegidas están como consecuencia de esta crisis. (Aplausos)."
}