{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS VA A TOMAR ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Estamos de acuerdo en que esta crisis es una enorme sacudida para nuestro país, que obliga a un enorme esfuerzo común para la emergencia sanitaria y para la reconstrucción social y económica, y que ese esfuerzo solo es posible hacerlo porque tenemos instituciones compartidas, porque el Estado condensa la cooperación social y hace de inmenso paraguas de país. Ese paraguas está vigente y tiene que estar vigente para todo el mundo, incluyendo las grandes empresas que más dividendos arrojan y aquellos que durante los buenos tiempos se la pasan hablando mal de lo público y cuando vienen mal dadas corren a los brazos de papá Estado. Pero si los españoles vamos a volver a rescatar la economía privada --como ya hicimos-- y pagamos como país, tenemos derecho a decidir como país. Hoy lo decía el editorial del Financial Times, tenemos derecho a fijar algunas condiciones para las grandes empresas que se quieran acoger a ayudas, condiciones en materia de sostenibilidad ambiental o de generación de empleo o condiciones en términos de fiscalidad: quien quiera ayudas públicas tiene que estar al corriente de todos sus pagos en nuestro país; uno no puede ser español para cobrar y luego suizo o andorrano cuando llega la hora de pagar impuestos. Intermón Oxfam, en su último informe al respecto, decía que en 2018 hasta 800 filiales utilizaron las empresas del Ibex 35 para evadir impuestos, escaqueándose de pagar en torno a 3200 millones de euros en nuestro país, que es más del 35 % del presupuesto del Ministerio de Sanidad de ese año. Los neoliberales siempre dicen que donde mejor está el dinero es en el bolsillo del ciudadano, pero esta crisis demuestra que eso es una tontería, porque cuando llega una pandemia uno no se puede comprar un trocito de UCI, no se puede comprar un trocito de hospital, hace falta que haya servicios públicos. Pues bien, la crisis deja botando una pregunta: ¿Dónde están mejor esos 3200 millones de euros, en Suiza o en los hospitales públicos españoles? Usted sabe, señor presidente, que muchos españoles tienen muchas dificultades para acogerse a las ayudas que se han puesto y muchos se quedan por el camino por la letra pequeña. Mi pregunta es sencilla: ¿Van a tener alguna condición, como dijimos en nuestra última enmienda y como ya han adoptado Austria o Francia, las grandes empresas para acogerse a las ayudas públicas? En ese sentido, le pido un compromiso: ¿Se puede usted comprometer a que las ayudas públicas vayan a ser única y exclusivamente para las grandes empresas que tengan todos sus pagos fiscales en España y que no se acojan a paraísos fiscales? Muchas gracias."
}