{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ FUNCIONES ESTÁ DESARROLLANDO EL VICEPRESIDENTE SEGUNDO EN LA CRISIS DEL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, si el Partido Popular estuviese gobernando hoy, usted no estaría aquí haciendo preguntas, estaría rodeando nuestra sede de Génova, estaría incendiando la calle, estaría pidiendo la cabeza de nuestro presidente. Usted estaría haciendo lo que mejor sabe hacer, politizar el dolor, utilizar el dolor de las víctimas, porque a usted se le da mejor organizar un escrache que gestionar un desconfinamiento. Bajo su tutela, señor Iglesias, han muerto 16 000 personas mayores, y esto no es un número, esto es un drama. Le recuerdo que el objetivo de imponer un mando único no era un sillón en el CNI, era salvar vidas. No se excuse en los datos de las comunidades autónomas, porque no hay --como decía el presidente Sánchez-- comunidades del PP o del PSOE, lo que hay es una responsabilidad única suya por la que tiene que responder. Y en este panorama le pregunto: ¿Qué funciones está asumiendo en esta crisis?"
}