{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA GESTIÓN DE LA CRISIS SANITARIA CAUSADA POR EL COVID-19 POR PARTE DEL GOBIERNO DE ESPAÑA QUE USTED PRESIDE? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Mire, señor Sánchez, nosotros le tendemos la mano, pero eso no es un cheque en blanco. Tiene usted que rendir cuentas ante el Congreso de los Diputados y, sobre todo, hacer autocrítica para aprender de los errores y no volverlos a repetir. Ustedes han llegado tarde a la gestión de esta crisis --la misma información tenían otros países de nuestro entorno y llegaron antes-- y, sobre todo, desaprovecharon poder aprovisionarnos de EPI y de test en su momento. Han improvisado con el Boletín Oficial del Estado, esos boletines a las once y media de la noche que devolvían a los trabajadores a sus trabajos sin saber en qué condiciones. Tuvieron que rectificar con los niños. Hoy los deportistas no saben si van a poder salir a la calle a entrenar. ¿No hubiera sido mejor hablar con los agentes sociales, con las comunidades autónomas y con la oposición? Ayer nos anuncia usted un plan de desconfinamiento, primero, unilateral, sin ningún tipo de consenso; nos enteramos por la televisión. ¿No hubiera sido mejor primero escuchar y después anunciar? A su plan le falta una fase, la fase de llamar a la oposición. ¿Cuándo va a ser esa fase, señor Sánchez? ¿En septiembre? En segundo lugar, está lleno de incoherencias; parece que podemos ir a la terraza de un bar a tomar una cerveza, pero no a ver a nuestros familiares. En tercer lugar, ha creado usted el desconcierto, no hay más que oír a los empresarios de la hostelería ayer por la noche. En cuarto lugar, es un plan inseguro: solo hace cuarenta y ocho horas que ha empezado a hacer las pruebas serológicas y, sin embargo, toma las decisiones sin conocer los resultados. En quinto lugar, señor Sánchez, esto no es un plan serio ni un plan seguro, esto es la foto del señor Iglesias en el supermercado haciendo la compra. Lo que ha creado usted ha sido preocupación, mucha preocupación: en las familias, que no saben si van a tener mascarillas; en los sanitarios, los más contagiados del mundo, que no saben si les van a hacer los test; en los autónomos, que no saben si van a poder levantar la persiana, pero sí saben que van a tener que pagar la cuota de autónomos. Sí, hace falta un plan de desconfinamiento, pero seguro y serio, y este no lo es. Cambie ya la improvisación por la sensatez, cambie ya la unilateralidad por el consenso, pero, sobre todo, señor Sánchez, esté a la altura. Se lo piden los españoles. Hoy, usted no está dando la talla."
}