{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA GESTIÓN DE LA CRISIS SANITARIA CAUSADA POR EL COVID-19 POR PARTE DEL GOBIERNO DE ESPAÑA QUE USTED PRESIDE? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, antes usted hacía referencia a que nosotros no reconocemos errores. Cada vez que vengo aquí me preguntan si hemos cometido errores, y digo que sí, que hemos cometido errores, pero también es cierto que todos los países europeos y los países del mundo llegaron tarde y que España actuó antes; eso es así. Si uno mira cuándo se decretó el estado de alarma en función del número de contagios que teníamos comparado con el de otros países, verá que es evidente que actuamos antes. Señorías, yo creo que todos tenemos que hacer ese ejercicio de autocrítica compartida. Su partido forma parte de Gobiernos autonómicos tan importantes como, por ejemplo, el de la Comunidad de Madrid, donde ha habido uno de los principales focos de la epidemia. Por ejemplo, en los medios de comunicación hemos escuchado que no se va a renovar el contrato a personal sanitario, médicos y enfermeros, en la Comunidad de Madrid, casi 8500 personas que han sido contratadas para luchar contra la pandemia en la Comunidad de Madrid. A lo mejor su partido, que forma parte de ese Gobierno autonómico, tendría que reflexionar y reforzar el Estado de bienestar y el sistema sanitario en Madrid, porque insisto, señoría, todavía no hemos vencido a la pandemia, aunque la hayamos controlado gracias a las medidas que ha tomado el Gobierno de España, entre otros. También ocurre en la Comunidad de Murcia, donde ustedes gobiernan con el Partido Popular, que ha aprobado hace muy poco unos presupuestos en los que no solamente se recorta la partida vinculada al Sistema Nacional de Salud, sino que contemplan una subida del sueldo del presidente autonómico de Murcia. Por tanto, si hablamos de errores, de la exigencia de no ser autocomplacientes y de ser autocríticos, señoría, sería muy bueno que su partido también lo hiciera. En todo caso, me quedo con lo mejor, y es que usted tiende la mano al Gobierno de España para esta tarea conjunta de reconstrucción social y económica, y a eso quedamos conminados, señoría, a reconstruir social y económicamente nuestro país. (Aplausos). --"
}