{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ FUNCIONES ESTÁ DESARROLLANDO EL VICEPRESIDENTE SEGUNDO EN LA CRISIS DEL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Se lo digo con todo el aprecio, señor García Egea, creo que el principal partido de la oposición merece un contenido de intervenciones en el control al Gobierno algo mejor que el que ha expresado usted aquí. Fíjese, usted y yo podemos tener muchas diferencias ideológicas; nosotros podríamos hablar aquí de las privatizaciones de su partido, de los recortes y de cómo ha quedado lo público frente a la crisis sanitaria, social y económica. En los agradecimientos que hacía usted al principio, me ha llamado la atención que no incluyera a los profesionales sanitarios. Está bien darles las gracias a las Fuerzas y Cuerpos de Seguridad del Estado, está bien darle las gracias al rey, está bien darles las gracias a algunos empresarios, pero ¿cómo se ha podido usted olvidar de los profesionales sanitarios, desde médicas y enfermeros, hasta los trabajadores de la limpieza, que están jugándose la vida y la salud cada día? ¿Cómo es posible que eso no esté en su discurso? (El señor García Egea, señalando con el dedo al señor vicepresidente segundo y ministro de Derechos Sociales y Agenda 2030, Iglesias Turrión: Tú, tú). Y no me señale con el dedo; yo le voy a seguir tendiendo la mano, aunque a usted no le guste el tono. En este país hay consensos transversales. La gente que vota a su partido, señor Egea, no quiere ver más recortes en la sanidad pública y malos sueldos; la gente que vota a su partido no quiere volver a tener una industria deslocalizada que no pueda fabricar respiradores; la gente que vota su partido quiere ver no a un Gobierno, sino a un país defendiendo nuestros intereses en Europa. Aléjese usted de VOX y vuelva a la Constitución, señor García Egea. (Aplausos). --"
}