{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO MONTESINOS AGUAYO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿SE COMPROMETE EL GOBIERNO A INFORMAR CON PUNTUALIDAD Y TRANSPARENCIA SOBRE SUS PLANES DE DESCONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Montesinos Aguayo",
                "apellidosNombre": "Montesinos Aguayo, Pablo",
                "codParlamentario": 315,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/montesinospablo",
                "twitterUserId": "326735453",
                "twitterUserName": "montesinospablo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS AGUAYO"
    },
    "text": "Señora vicepresidenta: «Sánchez quiere legitimar la censura», portada del periódico ABC. «El Gobierno utiliza el CIS para justificar la censura a los medios», portada de El Mundo. «No hay peor virus que la censura», alertaba el periódico La Razón. El problema, señora ministra, no son las preguntas, el problema es no tener respuesta, y la mejor forma de luchar contra los bulos es informar de forma veraz. Noticia de las últimas horas --la ha podido escuchar en la SER, la ha podido ver en La Sexta, en todos los medios de comunicación--: «El Gobierno inflaba los datos de los test realizados para presumir de que estamos entre los primeros del mundo». Ayer mismo el presidente Sánchez insistía en ese bulo. ¿Quién tiene la culpa, señora ministra, los medios de comunicación por informar, este partido por denunciarlo o el Gobierno de España por no decir la verdad a todos los españoles? Y no, señora vicepresidenta, la Guardia Civil no está para minimizar el clima contrario a la gestión del Gobierno. Por todo ello, le insisto: Pida perdón a los españoles por la politización del CIS, por la de Radiotelevisión Española, por intentar acallar las voces contrarias al Gobierno y, lo más importante, comprométase a rectificar. Defienda hoy aquí la libertad de información sin medias tintas, activen de nuevo el portal de transparencia. Háganse una enmienda a la totalidad. Basta ya de rectificaciones y de bandazos. Dejen de faltar a la verdad de una vez por todas, señora vicepresidenta. Y lo más importante: De esta crisis no vamos a salir con menos democracia; por eso le pido que repita conmigo: más mascarillas…"
}