{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ FUNCIONES ESTÁ DESARROLLANDO EL VICEPRESIDENTE SEGUNDO EN LA CRISIS DEL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señoría, esta crisis muestra lo mejor de nuestra nación: las personas que la conforman; la entrega de la Policía y de la Guardia Civil, a las que miembros de su partido agreden; la solidaridad del Ejército y la Corona, a la que usted menosprecia, y el compromiso de empresarios, como Amancio Ortega, al que usted demoniza día a día. Pero la crisis también saca lo peor de la política: los políticos que anteponen la ideología a la salud, los que anteponen su interés personal al bien de todos. A la vista de la inutilidad de esa vicepresidencia y de usted en esta crisis, ya que no ayuda, le pedimos que por lo menos no estorbe. Los mayores que usted olvida fueron los niños de la posguerra, fueron los padres de la transición, fueron los abuelos gracias a cuyas pensiones se superó la crisis de 2008, son la mejor generación de españoles de nuestra historia; por eso, le pido, le exijo, que proteja a nuestros mayores y deje de adoctrinar a nuestros hijos. Y ahora, señor Iglesias, usted puede ponerme ese tono que suele utilizar, sereno y pausado, cuando quiere ocultar la verdad de lo que piensa; ese tono pausado de no haber levantado el puño en su vida, de no haber roto un plato, pero que no se lo creen ya ni en Podemos. No entiendo que el presidente Sánchez se fie de usted. Hubo un Pablo Iglesias que fundó el PSOE y habrá otro Pablo Iglesias que destruya el PSOE y que arruine España. Para lo segundo nos tendrá a nosotros, a todo este grupo y a todos nuestros Gobiernos enfrente, porque nuestro objetivo es proteger a la gente y no proteger un Gobierno que se cae a trozos, como el suyo. (Aplausos)."
}