{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ PLAN DE DESCONFINAMIENTO TIENE EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Señor Rufián, le agradezco su propuesta de trabajar junto con los grupos parlamentarios en este tema, porque, efectivamente, ser crítico es importantísimo y tenemos por delante todavía muchas cosas que resolver. He tomado nota, y, junto con el ministro de Sanidad y a la espera de poder organizarnos correctamente, confío en poder tener un debate, un intercambio de impresiones a fondo al respecto. Hemos querido primar la seguridad sanitaria de nuestros ciudadanos sobre la base del fortalecimiento de capacidades fundamentales, como son la asistencia sanitaria, el seguimiento epidemiológico, el seguimiento de los contagios y la capacidad de autoprotección de nuestra sociedad. Hay un segundo principio fundamental: la gradualidad. Deberemos ir aprendiendo a protegernos, a ser corresponsables, para no correr riesgos, y esto significa que, siguiendo las recomendaciones de la Organización Mundial de la Salud, de la Unión Europea y de los epidemiólogos, tendremos que ir por etapas, poco a poco, evaluando qué significa cada uno de los pasos que damos en la recuperación de esos espacios de bienestar familiar y bienestar económico. Y debemos ser conscientes y respetuosos del Estado autonómico, una posibilidad de organizar un Sistema Nacional de Salud sobre la base de diecisiete sistemas autonómicos que contribuyen a ese Sistema Nacional de Salud y en el que los indicadores, las métricas, la capacidad de tener delante toda la información relevante, porque sabemos que el virus no responde a límites geográficos de ningún tipo, nos pueda permitir ir avanzando tranquilamente, pero también facilitando que aquellos territorios que cuentan con una base sólida para enfrentar la realidad sin ningún tipo de riesgo sanitario pueden ir más deprisa, con total transparencia para con los ciudadanos y tomando decisiones en las que son las propias comunidades autónomas las que proponen cuál es esa unidad territorial con total respaldo de su capacidad de seguimiento sanitario, capacidad de movilidad y también capacidad de respuesta en caso de que haya que adoptar medidas que nos permitan garantizar la solvencia, la salud de los ciudadanos. Es un sistema en el que tendremos que aprender a hacerlo todos juntos, porque en gran medida depende de la corresponsabilidad… (Aplausos)."
}