{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO MONTESINOS AGUAYO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿SE COMPROMETE EL GOBIERNO A INFORMAR CON PUNTUALIDAD Y TRANSPARENCIA SOBRE SUS PLANES DE DESCONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Este Gobierno mantiene un compromiso absoluto con la transparencia, la democracia y la defensa de los ciudadanos, sobre todo de aquellos que lo pasan mal en un contexto inesperado, en un contexto imprevisto y extraordinariamente complejo que afecta no solamente a España, sino a una muy buena parte de la sociedad mundial, y lo hace de manera comprometida, solidaria con quienes peor lo están pasando. Ha mantenido un nivel de transparencia fuera de toda duda: con los presidentes de las comunidades autónomas, el presidente se ha reunido ya en siete ocasiones; el ministro de Sanidad, con los consejeros de Sanidad, en un consejo interterritorial que se ha venido reuniendo al menos dos veces a la semana a nivel de consejeros y unas cuantas veces a nivel de técnicos; también lo hemos ido haciendo así con el conjunto de los sectores de la sociedad y con el conjunto de los académicos, que sienten que tienen mucho que aportar sobre cómo responder a esas preguntas para las que todavía no hay respuestas claras. Lo cierto es que, además, contamos con un nivel de transparencia enormemente importante: información diaria sobre los casos totales por PCR, desagregados también por comunidades autónomas, casos últimos en las últimas veinticuatro horas, recuperados, hospitalizados, utilización de UCI o fallecidos. Y a partir de este momento contaremos también con información significativa, gracias a los indicadores que hemos acordado con las comunidades autónomas en relación con lo que hemos llamado plan de desescalada: cómo vamos recuperando la normalidad sobre la base de la seguridad sanitaria y cómo, gracias a esos indicadores epidemiológicos, pero también de orden social, económico y de movilidad podemos ir sobre seguro. Así que sí, estamos dispuestos a prestarnos a dar cualquier información que nos pidan los ciudadanos. A lo que no estamos dispuestos es a someternos a mentiras, infundios o bulos como los que estamos oyendo estos días. Muchas gracias. (Aplausos). --"
}