{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ PLAN DE DESCONFINAMIENTO TIENE EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora Ribera. Ya vi la rueda de prensa, ya la vi. De hecho, es la única fuente de información que tenemos, algo que les debería hacer reflexionar, no solamente a usted, sino a todo el Gobierno, si es que quieren mantener el espíritu de los 180 diputados y diputadas de la moción de censura. Se lo digo como vicepresidenta cuarta, pero, sobre todo, como responsable de la desescalada. Y se lo digo muy claro: ¿Cuánto les importa la legislatura? ¿Cuánto les importa? ¿Les importa mucho? ¿Les importa poco? ¿Son conscientes de la alternativa a no dialogar, a no informar, a no entenderse con nosotros? Es Torquemada Abascal y sus colegas. Esa es la alternativa, los que consideran que comer es socialcomunista. Esa es la alternativa a no dialogar con nosotros. Señora Ribera, son ya 47 días de estado de alarma, son ya 47 días sin competencias y, sobre todo, son ya 47 días sin diálogo, sin consensuar, sin coordinar, enterándonos de las cosas por ruedas de prensa. Si nos hubieran llamado, les habríamos dicho que no tiene ningún sentido poder ir a cortarse el pelo a una peluquería antes de poder ir a ver a tu madre --no tiene ningún sentido--, que no tiene ningún sentido el criterio territorial por provincias --no tiene ningún sentido--, a no ser que ustedes estén desconfinando patronalmente y confinando por competencias, y no queremos creer eso. Le voy a ser muy claro y muy sincero: finiquiten el estado de alarma, retornen las competencias a las comunidades autónomas y, sobre todo, dialoguen, consensúen. Y les recuerdo que la alternativa a nosotros son ellos, aquellos que regalarían como premio del mes al trabajador del mes una mascarilla. Muchas gracias."
}