{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL SEÑOR MINISTRO DE JUSTICIA: ¿CÓMO VALORA EL MINISTRO DE JUSTICIA LAS DESCALIFICACIONES DEL VICEPRESIDENTE SEGUNDO AL PODER JUDICIAL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Gracias. Señor ministro, voy a relatarle hechos probados por la Justicia. El 31 de enero de 2014, Isabel Serra, hoy portavoz de Podemos en la Asamblea de Madrid, se dirigió a una agente de policía en los siguientes términos: Eres cocainómana, mala madre, hija de puta. Con todo lo que hemos luchado las mujeres, contigo se pierde todo. No te quieren ni tus propios compañeros. A otra le gritó: Hija de puta, zorra, que te follas a todos los policías municipales. Vergüenza. Si fuera tu hijo, tendría que coger un arma y pegarte un tiro. Prodigioso feminismo el de Podemos, ejemplar sororidad. La señora Serra no solo ultrajó a la policía judicial, participó en la violencia: dos agentes resultaron heridos. Ayer dijo que lo volvería a hacer todo. Por estos hechos fue condenada, y no por frenar un desahucio, como afirmó el señor Iglesias. El vicepresidente miente, y lo sabe; miente para socavar el Poder Judicial, al que llama corrupto, porque él sí tiene un plan. Los socialistas, en cambio, solo tienen fases, cuatro, y al señor Iglesias lo justifican y amparan. En el Gobierno hay tres jueces, y usted es uno de ellos, señor Campo. Dígame, por favor, ¿por qué amparan las mentiras del señor Iglesias y sus ataques a la justicia?"
}