{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL SEÑOR MINISTRO DE JUSTICIA: ¿CÓMO VALORA EL MINISTRO DE JUSTICIA LAS DESCALIFICACIONES DEL VICEPRESIDENTE SEGUNDO AL PODER JUDICIAL? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Álvarez de Toledo, tengo la mejor opinión y consideración del Poder Judicial de este país. Los jueces, y no siempre en las mejores condiciones, actúan bajo unas premisas muy claras: independencia, responsabilidad y sometimiento al imperio de la ley. Esto no tiene mucho sentido que se lo diga, soy juez hace treinta y tres años, es mi opinión. Pero le puedo asegurar que es la opinión del Gobierno de esta nación, de todos y cada uno de sus miembros, que respetan y velan por que el ejercicio de la función judicial se realice bajo esas premisas. Usted me pregunta por las declaraciones del vicepresidente segundo. Mire, el vicepresidente segundo hace unas declaraciones enmarcadas en un derecho fundamental, que es la libertad de expresión. Podrá gustarle más, menos, pero es una libertad de expresión que tenemos todos, también el vicepresidente segundo. Y respecto a miembros de su partido, no me gustaría tirar de hemeroteca, pero cuántas declaraciones de responsables de su partido político ha habido incardinando y señalando a jueces concretos. Este Gobierno cree tanto en la libertad de expresión que, incluso con lo que está oyendo o lo que se ha oído aquí esta mañana, le tiende la mano para constituir un pacto de reconstrucción nacional, que eso es lo que nos piden los ciudadanos. (Aplausos)."
}