{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL SEÑOR MINISTRO DE JUSTICIA: ¿CÓMO VALORA EL MINISTRO DE JUSTICIA LAS DESCALIFICACIONES DEL VICEPRESIDENTE SEGUNDO AL PODER JUDICIAL? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Álvarez de T oledo, sé que mis valoraciones sobre unas declaraciones más o menos afortunadas no le van a convencer, pero lo que está claro es que a quienes no van a convencer es a los ciudadanos, porque hoy lo que nos están pidiendo es que resolvamos la mayor crisis sanitaria, social y económica que ha conocido este país. Los políticos --lo he dicho en alguna ocasión-- hablamos mucho, hablamos y opinamos de todo, y opinamos de lo que opinan los que opinan de todo. Hagamos caso a Azaña, bajemos el ruido y, en ese silencio, pongámonos a trabajar. En ese silencio, le invito a que se unan al gran pacto para la reconstrucción de este país. Le pido que apoyen a Justicia, porque, como usted muy bien ha dicho, forma parte de lo que constituye la reconstrucción del país; el pleito, los litigios de los ciudadanos, pero también como un elemento dinamizador de la economía. Ayer se aprobó un real decreto-ley. Apóyenlo, porque eso será apoyar a los ciudadanos y la reconstrucción y la fortaleza de este país. Solo desde la unidad y la solidez de las instituciones podremos salir mejor y dar a los ciudadanos lo que legítimamente nos reclaman. (Aplausos). --"
}