{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL SEÑOR MINISTRO DE JUSTICIA: ¿CÓMO VALORA EL MINISTRO DE JUSTICIA LAS DESCALIFICACIONES DEL VICEPRESIDENTE SEGUNDO AL PODER JUDICIAL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "¿El Gobierno del comité antibulos me habla de libertad de expresión? Según sus criterios, tendrían que perseguir al señor Iglesias. Yo no digo eso, yo de lo que hablo es de su operación para matar a Montesquieu con la mentira, que es lo que está haciendo. Le voy a decir por qué los socialistas amparan al señor Iglesias. Primero, por lo más obvio, por necesidad. Sin Podemos ya no son nada. Con Podemos retienen el poder, el poder a costa de la salud democrática. Y segundo, por algo peor, por convicción. Lo vimos antes de la pandemia: nombramiento de una fiscal general de parte, apuesta explicita del señor Sánchez por sacrificar la justicia en el altar de sus negociaciones con los separatistas. Lo vemos ahora en la deriva autoritaria del Gobierno. Y lo veremos siempre, porque, a pesar de sus diferencias, que las tienen, sin duda, ustedes coinciden en algo esencial, en una justicia basada en la ideología, y no en la verdad. Por eso, señor Campos, hoy mi grupo insiste en algo fundamental, en que la defensa de las libertades públicas debe formar parte de las competencias de la comisión que se va a crear para analizar la situación después de la pandemia. La reconstrucción española es incompatible con la destrucción democrática. No confundan la nueva normalidad con la más ruinosa y rancia involución. Gracias."
}