{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DEL DIPUTADO DON PEDRO QUEVEDO ITURBE, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿TIENE PREVISTO FIJAR NUEVOS OBJETIVOS DE ESTABILIDAD PRESUPUESTARIA Y DEUDA PÚBLICA A LAS COMUNIDADES AUTÓNOMAS, EN RESPUESTA A LA CRISIS PROVOCADA POR LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias. Buenos días, señor Quevedo. Efectivamente, los problemas de las comunidades autónomas, señor Quevedo, son los problemas de este Gobierno. Los problemas de los ayuntamientos son los problemas de este Gobierno. Quizá con excesiva frecuencia hablamos como si los ciudadanos fueran distintos dependiendo de quién ejerce la competencia. Para nosotros tan importante es que los ciudadanos puedan tener las prestaciones sanitarias adecuadas, de calidad, para poder ser atendidos respecto a sus problemas de salud como tener la posibilidad de unos buenos servicios sociales que proveen los ayuntamientos o como poder darles las prestaciones de pensiones o de Seguridad Social que son necesarias para el desarrollo de sus vidas. Por tanto, este Gobierno está trabajando con las comunidades autónomas para que, efectivamente, podamos conocer con exactitud qué impacto está teniendo en las cuentas públicas la pandemia. Y en ese diálogo, en esas conversaciones no tenga usted ninguna duda, señor Quevedo, de que atenderemos desde el Gobierno de España todas aquellas cuestiones que sean necesarias para seguir teniendo un sistema robusto y para que las comunidades autónomas puedan seguir prestando el servicio de calidad del que tenemos orgullo todos los españoles, todos los ciudadanos, por tener unos magníficos profesionales, que nos están protegiendo en unos momentos tan duros. Por tanto, la respuesta es que, por supuesto, este Gobierno acompañará a las comunidades autónomas para que no tengan dificultades para poder sortear esta crisis sanitaria, que se ha convertido también en crisis económica. (Aplausos)."
}