{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DEL DIPUTADO DON PEDRO QUEVEDO ITURBE, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿TIENE PREVISTO FIJAR NUEVOS OBJETIVOS DE ESTABILIDAD PRESUPUESTARIA Y DEUDA PÚBLICA A LAS COMUNIDADES AUTÓNOMAS, EN RESPUESTA A LA CRISIS PROVOCADA POR LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias por su respuesta, señora ministra. Está bien, nos parece razonablemente alentador esto que nos dice. Lo que pasa es que ahora necesitamos pasar a otro terreno, que es el de la concreción. Nosotros, como sabe, hemos poyado en el estado de alarma las decisiones de este Gobierno, nos hayan parecido mejores o peores, porque, esencialmente, consideramos que se está haciendo lo que hay que hacer. Hemos apoyado las medidas de protección social y hemos apoyado las transferencias a cuenta que se han realizado a las comunidades autónomas; todo esto lo hemos hecho. Pero hay un debate que está presente aquí que ya estuvo en la gran recesión: ¿Es razonable que la flexibilización de las medidas fiscales que ha planteado la Unión Europea la utilice exclusivamente la Administración Central del Estado? ¿O es razonable que las comunidades autónomas y las corporaciones locales, que tienen competencias muy serias que atender, esenciales en un contexto de grave disminución de los ingresos, deben tener también una participación en esa flexibilización? Se lo digo porque el consejero de Hacienda del Gobierno de Canarias le ha enviado una carta hace ya dos semanas pidiendo un Consejo de Política Fiscal y Financiera urgente para hablar acerca de qué manera trasladamos la relajación fiscal que plantea la Unión Europea también a las comunidades autónomas y a las corporaciones locales. Y en el caso de Canarias el ejemplo está bien claro, y llevamos cuarenta días hablando de ello. Nosotros en Canarias, desgraciadamente, vamos a tener un futuro bastante más preocupante que el resto de las comunidades por una razón evidente: el turismo pesa el 35 % del PIB y el 40 % del empleo, y esto nos tiene extremadamente preocupados. Frente a esto, en torno a 4000 millones de euros en las cuentas corrientes del conjunto de las corporaciones locales en Canarias y la necesidad urgente de acudir al endeudamiento del Gobierno de Canarias, porque la Comunidad de Canarias es la menos endeudada del Estado español y ahora necesitamos poder acudir al endeudamiento, porque, si no, no es posible hacer frente a los enormes problemas que va a tener planteada la sociedad de Canarias una vez…"
}