{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DEL DIPUTADO DON PEDRO QUEVEDO ITURBE, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿TIENE PREVISTO FIJAR NUEVOS OBJETIVOS DE ESTABILIDAD PRESUPUESTARIA Y DEUDA PÚBLICA A LAS COMUNIDADES AUTÓNOMAS, EN RESPUESTA A LA CRISIS PROVOCADA POR LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Efectivamente, señor Quevedo, llevamos tiempo hablando y todavía tenemos que seguir dialogando durante todo lo que queda de año para poder hacer compatible lo que creo que un Gobierno progresista siempre intenta desarrollar, y me consta que el Gobierno de Canarias también, que es que los ciudadanos puedan ser atendidos en todas sus dimensiones, en todas las necesidades que tienen respecto al Estado del bienestar, básicamente las que se proveen por el sistema sanitario, los sistemas de servicios sociales y el sistema educativo, pero también, señoría, para que seamos capaces de tener unas cuentas públicas que no endeuden a generaciones futuras, porque, de igual forma, habremos de mantener un equilibrio necesario entre lo que en este momento tenemos que atender y lo que en el futuro nuestros hijos, nuestros nietos tendrán que desarrollar a partir de la gestión que hayamos hecho. Por tanto, tenga usted la absoluta tranquilidad de que este Gobierno va a acompañar a todas las comunidades autónomas. En algún caso autorizará endeudamiento, en otros hará transferencia. De cualquier manera, insisto en lo que le decía al principio: para nosotros es igualmente preocupante la situación de Canarias que la de otros territorios y la atenderemos desde el Gobierno de España, con todas las necesidades… (Aplausos)."
}