{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA SÁNCHEZ GARCÍA, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CONSIDERA EL GOBIERNO QUE HA HECHO USO Y ABUSO DEL ESTADO DE ALARMA POR LA CRISIS SANITARIA DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, muchas gracias por la pregunta. Este Gobierno, ante la mayor crisis sanitaria que está sufriendo este país, ha tenido que acordar el estado de alarma, estado de alarma que ha sido prorrogado en tres ocasiones con el apoyo mayoritario de esta Cámara y siempre bajo los criterios de proporcionalidad, es decir, garantizando la salud pública del conjunto de los ciudadanos, pero también respetando los derechos y libertades fundamentales, también tratando de conseguir la eficacia de esas medidas en la lucha por la salud pública. Y en eso la gran responsabilidad positiva es de la sociedad española, que, con su comportamiento ejemplar, ha conseguido que estemos en una situación en la que ya podamos abordar en las próximas semanas el proceso de desescalada. Y también lo hemos hecho con transparencia, transparencia hacia la sociedad en torno a las medidas adoptadas y siempre con un propósito concreto de consenso, como hemos dicho hoy, de dar la mano y procurar que entre todos podamos reconstruir social y económicamente este país. (Aplausos)."
}