{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA SÁNCHEZ GARCÍA, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CONSIDERA EL GOBIERNO QUE HA HECHO USO Y ABUSO DEL ESTADO DE ALARMA POR LA CRISIS SANITARIA DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, una semana más ustedes vienen a esta Cámara a reflejar en el Diario de Sesiones exageraciones, informaciones incorrectas, cuando no falsas. Mire, abuso es estar dos minutos y medio y no haber hablado de la crisis sanitaria. Abuso es estar dos minutos y medio y hablar de las medidas que ha adoptado este Gobierno, pero para que nadie se quede atrás. Abuso es que usted no haya tenido un recuerdo hacia la sociedad española, que durante siete semanas a día de hoy se está quedando en casa, está cambiando sus hábitos laborales, está cambiando sus hábitos de enseñanza, está cambiando sus hábitos de relación social. Eso es realmente un abuso, un abuso hacia la solidaridad de la sociedad española. Señoría, el estado de alarma fue acordado por el Gobierno, pero las tres prórrogas, evidentemente, necesitaban la autorización de esta Cámara. Y esta Cámara aprobó esa prórroga, con lo cual consideró debidamente y como procedía que no había ningún abuso. Porque no puede haber ningún abuso cuando de lo que se trata es de colaborar el conjunto de la sociedad para superar esta crisis sanitaria, no dejar a nadie… (Aplausos)."
}