{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ MARÍA SÁNCHEZ GARCÍA, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CONSIDERA EL GOBIERNO QUE HA HECHO USO Y ABUSO DEL ESTADO DE ALARMA POR LA CRISIS SANITARIA DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Señor ministro, abuso es haber acudido a una figura como la del estado de alarma para limitar derechos fundamentales y libertades públicas que solo admiten limitación en un estado de excepción, en fraude al artículo 116 de la Constitución y en contra del artículo 155. Abuso es, además, como bien sabe, que ese estado de alarma no requiere autorización de este Congreso, mientras que el estado de excepción sí. Abuso es, además, que ustedes, de 147 propuestas hechas en las solicitudes de autorización, no hayan aprobado ni una sola. Sí, solamente una del PNV sin contenido material; 146 propuestas rechazadas. Abuso es acudir al decreto ley como fuente de derecho sin razón de extraordinaria y urgente necesidad y en muchas ocasiones en relación con materias que no guardan nexo con la crisis sanitaria, como la reforma de la Ley de CNI para introducir en ese órgano al señor Iglesias a través de la Comisión delegada del Gobierno para Asuntos de Inteligencia, o para reformar las clases pasivas, con los temores creados entre los funcionarios civiles en razón de Muface o entre la judicatura en razón de Mugeju. Abuso es también utilizar normas de desarrollo de tales decretos que han causado enorme temor, por ejemplo la de los arrendamientos forzosos, que pone en entredicho el derecho de propiedad, que es el instrumento con el que se vertebra la prosperidad y el esfuerzo de las clases medias y trabajadoras en las sociedades libres. También puedo citar, entre estas normas de desarrollo de esos reales decretos, normas demagógicas, francamente repulsivas, la última en materia de educación, que pone por principio la promoción de curso y como medida excepcional la repetición, en contra de lo que dispone la Constitución en su artículo 44, que establece el principio de promoción de acceso a la cultura, no a la incultura. Abuso es que ustedes hayan omitido, por el contrario, regular la intervención de censores de la información que circula en redes sociales, cuando esos censores son con notadas personas y entidades afectas a…"
}