{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ MEDIDAS CONTEMPLA TOMAR EL GOBIERNO ANTE LAS DENUNCIAS DE ACTUACIONES DESPROPORCIONADAS POR PARTE DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Señor ministro, 800 000 sanciones y subiendo, tantas multas en seis semanas del estado de alarma como en cuatro años de Ley mordaza. Dígame usted si pretende superar algún récord a nivel europeo, porque creo que nadie ve mal que aquellas personas insolidarias e irresponsables que se saltan el confinamiento sean apercibidas o, incluso, en los casos más graves, sancionadas. Pero parece que esto se les ha ido de las manos. Denuncias de diferentes organismos sobre arbitrariedad, inseguridad jurídica, desproporción, y ustedes siguen erre que erre. Explíquenos qué van a hacer ante una nueva normalidad, porque no parece fácil. Entre las diferentes fases, los numerosos casos particulares que se puedan dar, ¿qué receta aplicará?, ¿ante la duda, mano dura o aplicará alternativas? De igual manera, hemos visto actuaciones policiales de brutalidad, de desproporción del uso de la fuerza. Claro, usted la semana pasada señaló que son las menos, y yo comparto que seguro que son las menos. Pero también son las menos aquellas que se graban por parte de la ciudadanía, y en este momento hay decenas de ellas viralizadas en redes sociales. Usted ha señalado hoy que las instituciones tienen la capacidad de depurar esas actuaciones impropias o esas disfunciones, y es así. Pero, mientras tanto, ¿usted no dirá nada? Fíjese, a usted le hemos escuchado anunciar una investigación ante el supuesto caso de la violación del confinamiento por parte del señor Rajoy en sus peculiares marchas. De igual forma, ante la confirmación de que la Guardia Civil en los informes policiales sobre ciberdelitos y sobre los bulos de la extrema derecha incluye también protestas ciudadanas y de partidos políticos, usted no ha dicho nada. ¿Es que no va a decir nada? ¿No va a investigar nada? ¿No le llama la atención nada? No puede mirar para otro lado en estos casos tan graves, tiene que decir algo, porque crean alarma social y el estado de alarma no puede ser excusa para la conculcación de derechos y para derogar libertades y derechos. Muchas gracias, señora presidenta."
}