{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ MEDIDAS CONTEMPLA TOMAR EL GOBIERNO ANTE LAS DENUNCIAS DE ACTUACIONES DESPROPORCIONADAS POR PARTE DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señor Iñarritu. Voy a tratar de ser muy muy conciso. Para ser efectivo en las críticas hay que dar hechos objetivos, no generalidades. Para ser sensible, también hay que ser muy eficaz dando datos. Mire, no vale con generalidades. Las Fuerzas y Cuerpos de Seguridad del Estado están, fundamentalmente, garantizando el ejercicio de los derechos y libertades fundamentales del conjunto de los ciudadanos. Casos excepcionales de disfunciones importantes y graves que puedan acontecer tienen, evidentemente, sus consecuencias jurídicas en el ámbito de la responsabilidad, bien disciplinaria, bien penal o de cualquier otra naturaleza que sea factible, porque seguimos estando en un estado de derecho, y, como le decía al representante de VOX, el estado de alarma no implica ninguna limitación de derechos y libertades de los ciudadanos, sino todo lo contrario. Estamos trabajando para garantizar su salud y que ejerzan los derechos y libertades y, evidentemente, también para protegerles de los bulos y de las desinformaciones en esos términos. Le vuelvo a decir que cualquier actuación impropia tiene unas consecuencias en un estado de derecho como es el nuestro. (Aplausos)."
}