{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BELÉN HOYO JULIÁ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONTEMPLA EL PROCESO DE DESESCALADA ANUNCIADO POR EL GOBIERNO ALGÚN PLAN PARA ABRIR CUANTO ANTES LA ECONOMÍA EN SECTORES TAN IMPORTANTES COMO LA INDUSTRIA Y EL TURISMO? ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Señora ministra, hablan ustedes de nueva normalidad, y todos sabemos que nada volverá a ser como antes. Pero los españoles que se despiertan angustiados cada semana por saber si van a llegar a fin de mes necesitan certidumbre y confianza, y el Gobierno no está a la altura. Sectores como la industria, el comercio, el turismo o la hostelería llevan semanas pidiendo socorro a gritos, y, aunque no lo hagan detrás de una pancarta, ¿por qué no les escuchan? (Muestra una página de El Economista). Detrás de cada dato hay esfuerzos individuales, y esos esfuerzos son los que han levantado España en las últimas décadas. No les pueden dejar atrás, hay que abrir nuestra economía y hay que poner en marcha nuestro país. Perder días supone perder competitividad y cada error provoca daños irreparables. Si hubieran actuado antes, se hubiera evitado mucho sufrimiento. Lamentablemente, no se puede volver atrás respecto a la crisis sanitaria, pero sí están a tiempo de revertir y, desde luego, de atenuar la crisis económica que estamos sufriendo. Señora ministra, los autónomos, las empresas, los trabajadores y sus familias necesitan fechas claras, necesitan respuestas a muchas cuestiones que tienen todavía sin resolver. ¿Va a estar garantizado el suministro del material de protección? ¿Qué protocolos de seguridad e higiene tendrán que aplicar? ¿Dónde están los test masivos que tanto han prometido? ¿Cómo van a pagar las facturas y los impuestos si no tienen ingresos? ¿Se les va a reducir la presión fiscal? ¿Cómo se va a incentivar la demanda de productos? ¿Se va a volver a promocionar la marca España, a pesar de sus socios, para reimpulsar nuestra industria exportadora y reactivar el turismo internacional?"
}