{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BELÉN HOYO JULIÁ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONTEMPLA EL PROCESO DE DESESCALADA ANUNCIADO POR EL GOBIERNO ALGÚN PLAN PARA ABRIR CUANTO ANTES LA ECONOMÍA EN SECTORES TAN IMPORTANTES COMO LA INDUSTRIA Y EL TURISMO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Sinceramente, me sorprende que el Grupo Parlamentario Popular desconozca la realidad de la industria, del comercio y del turismo, y que desconozca también las medidas que estamos adoptando. El señor Casado --lo digo con todo respeto, señoría-- siempre llega tarde con propuestas que ya estamos desarrollando. El otro día, por ejemplo, pidió una campaña de promoción turística. Sepa, señor Casado, que llevamos diez días desarrollando una campaña de promoción con el lema «España te espera», y vamos a seguir promocionando la marca España tanto a nivel nacional como internacional. Señora Hoyo, el Gobierno mantiene un diálogo permanente con las comunidades autónomas, con los agentes sociales y empresariales, en el marco del diálogo social. Como ha señalado el presidente, la desescalada que hemos coordinado con los sectores económicos será gradual, será ordenada y sobre todo, señora Hoyo, será segura. Esas prisas están muy bien, pero tenemos que garantizar la seguridad también de nuestras personas. El Gobierno trabaja también en planes de apoyo al sector turístico y a la industria, profundizando en asuntos tan importantes como la adaptación de los ERTE a la desescalada, o como la elaboración de guías de seguridad y prevención homogéneas para todo el territorio, porque el turismo sin duda necesita seguridad en el destino para dar confianza y certidumbre al viajero nacional e internacional. Fíjese, el lunes España lideró, junto con nueve países de la Unión Europea, un protocolo para pedir que haya movilidad en el conjunto de la Unión Europea, porque el turismo depende de la movilidad de nuestros socios. Señorías del Partido Popular, les invito… (Aplausos)."
}