{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BELÉN HOYO JULIÁ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONTEMPLA EL PROCESO DE DESESCALADA ANUNCIADO POR EL GOBIERNO ALGÚN PLAN PARA ABRIR CUANTO ANTES LA ECONOMÍA EN SECTORES TAN IMPORTANTES COMO LA INDUSTRIA Y EL TURISMO? ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Señora ministra, si hubiera escuchado a los sectores, sabría que calificaron lo de ayer como una tomadura de pelo y que, desde luego, consideran que estas medidas les llevarán a la ruina (muestra la portada del periódico digital elEconomista.es). Resulta sorprendente que usted no esté en esa comisión de desescalada y, sin embargo, sí que haya lugar para el jefe de gabinete del vicepresidente Iglesias. Esos sectores que dependen de usted, a los que ustedes demonizan y llaman ʽlo privadoʼ, resulta que son el 40 % de nuestro producto interior bruto, y qué casualidad, qué paradoja, que ustedes inauguren esta nueva normalidad con otro 40 %, el 40 % de la población activa que, a partir del mes de mayo, va a depender del presupuesto público…"
}