{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA IDOIA SAGASTIZABAL UNZET ABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CÓMO PIENSA EL GOBIERNO GARANTIZAR LA SUPERVIVENCIA DEL PEQUEÑO COMERCIO? ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Señora ministra, medidas generales, sí, pero válidas para cualquier sector. El comercio le está pidiendo medidas específicas porque, como usted ha dicho, es vulnerable; ya agonizaba antes por el cambio de hábitos de los consumidores y por el auge del comercio electrónico y el COVID-19 ahora lo puede acabar de ahogar por las restricciones que le va a imponer. Con el estado de alarma se han cerrado los establecimientos de productos no esenciales, pero el Gobierno no ha limitado ni tampoco prohibido la venta por Internet de estos productos, ventas que suponen un perjuicio añadido desde luego para el pequeño comercio, que no vende porque está cerrado y también por las dificultades que tiene para hacerlo online, sobre todo porque muchos no se lo pueden permitir por los costes añadidos que esto supone. Tampoco hemos oído hablar al Gobierno de la posibilidad de prohibir, o limitar aunque sea, las rebajas o las ventas promocionales online para después del confinamiento. El pequeño comercio no va a poder competir con las grandes marcas que, a las primeras de cambio, cuando abran, van a establecer estas rebajas. No olvidemos que los comercios, además, tienen un stock muy importante porque llevan semanas cerrados y no tienen ingresos. Señora ministra, me consta que el sector le ha hecho llegar una carta con sus propuestas. El comercio está solicitando una planificación real para atender la actividad, junto con una serie de medidas. Conocemos las fases pero no las condiciones de seguridad en las que se van a dar. Necesitamos saber cómo, cuándo y dónde y, además, tenemos que conocer los medios mínimos que van a necesitar para abrir en condiciones; para abrir, van a necesitar equipamiento, mobiliario, aparataje de descontaminación y un margen de tiempo suficiente para que los establecimientos estén preparados, para que conozcan los costes de apertura que van a tener, si van a poder hacer esas inversiones y si van a contar con ayudas para ello. Es esencial que quede bien definido también qué pequeño comercio es el que va a poder abrir antes para poder beneficiarse de esa variable tiempo y, por lo que hemos oído hablar en estos momentos, eso no está totalmente definido, solo se habla de pequeño comercio y de centros comerciales. El pequeño comercio está solicitando certezas y seguridad, una planificación adaptada desde luego a sus necesidades y coordinada con los territorios, porque son las administraciones locales las que mejor conocen su realidad comercial y sus capacidades. No es lo mismo un negocio en una ciudad que en un pueblo y por eso necesitan soluciones distintas, y para ello es necesario conjugar una respuesta articulada entre el Gobierno y las autonomías, que son, como he dicho, las que mejor conocen esta realidad. Coordinar no es decidir uno y que los demás acaten, coordinar exige escuchar, dialogar y por supuesto reciprocidad. Una política excesivamente centralizada no tiene sentido por las propias características…"
}