{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA IDOIA SAGASTIZABAL UNZET ABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CÓMO PIENSA EL GOBIERNO GARANTIZAR LA SUPERVIVENCIA DEL PEQUEÑO COMERCIO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. Señoría, sin duda desde el Gobierno compartimos la preocupación que me traslada y trataremos de dar respuesta a todas las preguntas que me plantea. No le quepa duda de que este Gobierno está apoyando a un sector que es esencial para la vertebración territorial, pero también para la cohesión social de nuestros barrios, de nuestras ciudades y de nuestros pueblos. Como he señalado, el Gobierno ha aprobado una red de seguridad para apoyar al comercio con medidas como la de la flexibilidad interna, a través de los ERTE, o la nueva prestación extraordinaria para autónomos, una prestación de la que se van a beneficiar más de un millón de autónomos, de los cuales el 25 % son comerciantes. Se ha agilizado el plazo de pagos de impuestos y cotizaciones sociales y se ha aprobado una moratoria para hacer frente al pago de alquiler de locales comerciales. Estas son algunas de las medidas que hemos aprobado. Señora Sagastizabal, yo valoro positivamente la actitud responsable de su grupo parlamentario en la convalidación de todas las medidas para acompañar y relanzar al pequeño comercio que hemos aprobado en esta Cámara. Estamos coordinando con las comunidades autónomas --hoy mismo hay conferencia sectorial-- y agentes sociales una guía de buenas prácticas para los establecimientos del sector comercial, una guía que incluye medidas de protección frente al COVID para empleados pero también para los clientes. Asimismo, estamos preparando una campaña de promoción para el comercio de proximidad. Por último, se ha referido al plan de desescalada que presentó ayer el presidente y, fíjese, contempla precisamente que el comercio minorista sea uno de los primeros en abrir y atender a los clientes. Trabajamos, sin duda, con rigor en la desescalada para alcanzar esta nueva normalidad lo antes posible y confiamos en la actitud colaborativa de sus señorías y, cómo no, en la corresponsabilidad de los ciudadanos y las empresas. (Aplausos). --"
}