{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿POR CUÁNTO TIEMPO DEBE LA SOCIEDAD ESPAÑOLA SEGUIR ESPERANDO PARA DISPONER DE LOS TEST MASIVOS, EL MATERIAL DE PROTECCIÓN Y EL ESTUDIO DE PREVALENCIA EN LA POBLACIÓN QUE ANUNCIÓ HACE YA MÁS DE TRES SEMANAS Y QUE SU INCOMPETENCIA TANTO HA RETRASADO YA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Señor ministro, ayer anunciaba usted un plan de salida sin datos, a ciegas, a ojo, para probar. El estudio epidemiológico al que hizo referencia en su intervención es un estudio que dará datos definitivos a principios de julio y por tanto es una auténtica chapuza. Señor ministro, sin test masivos no se puede desescalar. Saldrán más rápido aquellos países que hagan más test; serán más rápidos en salir de la crisis, y también tendrán menos bajas. Señor ministro, por todos estos motivos, le garantizó que el Partido Popular no va a reparar en esfuerzos para investigar los graves errores, para que se haga justicia, para exigir responsabilidades y sobre todo para reparar el agravio a más de 24 000 familias, a las que este Gobierno mentiroso, fracasado y dañino, del señor Sánchez, ni siquiera ha concedido el más mínimo luto. Muchas gracias, señora presidenta."
}