{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿POR CUÁNTO TIEMPO DEBE LA SOCIEDAD ESPAÑOLA SEGUIR ESPERANDO PARA DISPONER DE LOS TEST MASIVOS, EL MATERIAL DE PROTECCIÓN Y EL ESTUDIO DE PREVALENCIA EN LA POBLACIÓN QUE ANUNCIÓ HACE YA MÁS DE TRES SEMANAS Y QUE SU INCOMPETENCIA TANTO HA RETRASADO YA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, su pregunta inquiere por los test de diagnóstico, por el material de protección y por el estudio de seroprevalencia. El Gobierno de España ha tomado medidas para que nuestro país sea uno de los que realizan más test de diagnóstico, con un promedio diario de entre 40 000 y 47 000. En cuanto a los materiales de protección, el Gobierno tomó desde primeros de marzo medidas para proveerse de este material, colaborando con el esfuerzo que hacían las comunidades autónomas, y hoy podemos decir que ya hay un suministro regular de todo este material, aparte de haber activado la fabricación nacional del mismo. Y respecto al estudio de seroprevalencia, se ha iniciado esta semana en colaboración con las comunidades autónomas. Es un estudio en tres oleadas, separadas por intervalos de veintiún días, y a principios de la semana que viene dispondremos de los primeros resultados provisionales. (Aplausos)."
}