{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿POR CUÁNTO TIEMPO DEBE LA SOCIEDAD ESPAÑOLA SEGUIR ESPERANDO PARA DISPONER DE LOS TEST MASIVOS, EL MATERIAL DE PROTECCIÓN Y EL ESTUDIO DE PREVALENCIA EN LA POBLACIÓN QUE ANUNCIÓ HACE YA MÁS DE TRES SEMANAS Y QUE SU INCOMPETENCIA TANTO HA RETRASADO YA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, mientras la Unión Europea y la Organización Mundial de la Salud avisaban durante los meses de enero y febrero para que los países se preparasen para la pandemia, usted se paseaba por Barcelona diciendo que no había motivos de salud pública para que no se celebrase el Mobile World Congress en la ciudad. Si eso se hubiera producido, señor ministro, hoy Barcelona tendría el doble de fallecidos de los que tiene en este momento, pero gracias a la responsabilidad de las empresas eso no se produjo. Hoy, señoría, su directora de Salud Pública, que le avisó, está desaparecida. ¿Nos podría decir, señor ministro, dónde está la directora general de Salud Pública? ¿La mayor responsable en la mayor pandemia de este país en los últimos años está desaparecida? No se la ve, no se la conoce. ¿Por qué la oculta, señor ministro? ¿Dónde la tiene? ¿Qué le ha hecho? ¿Qué sabe que no la quiere usted presentar? Señorías, la mayor tasa de infectados y de fallecidos del mundo y el mayor número de profesionales sanitarios infectados es fruto de una improvisación, de un mando único chapucero, del falseamiento de datos, hasta de la OCDE, y de un caos en las compras, con test falsos, con material defectuoso y con kits fallidos. En lugar de encargárselo a empresas serias y expertas, usted se lo ha encargado a chiringuitos de amigos para que se llevasen comisiones millonarias en una sola operación. (Rumores)."
}