{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ CRITERIOS ESTÁN SIGUIENDO PARA SELECCIONAR A LAS EMPRESAS A QUIENES ENCARGAN LA COMPRA O LA FABRICACIÓN DE MATERIAL SANITARIO? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, también para ahorrarnos tiempo y malos entendidos, ya que esta es la primera pregunta que usted me fórmula, no voy a caer en sus provocaciones ni en su lenguaje. Usted es libre de escoger el lenguaje que quiere y yo también el mío. Por tanto, para ahorrarnos malos entendidos por si en el futuro decidiera preguntarme, ni caeré en sus provocaciones ni me dejaré arrastrar por su lenguaje que me parece fácil de mejorar. El Gobierno de España, como le he dicho, desde el principio ha puesto todo su empeño y todos sus recursos para complementar la acción de las comunidades autónomas y proveernos en el contexto de un mercado muy complicado de aquel material que necesitábamos: equipos de protección, equipos de ventilación mecánica invasiva y todos los productos, así como los test de diagnóstico que hacían falta. En dos líneas: la compra de estos productos donde estaban disponibles y utilizando todos los mecanismos posibles para hacerlo. Por ejemplo, hemos utilizado el procedimiento de urgencia, con el que hemos cumplido a rajatabla, dando publicidad cuando ha tocado a todos los contratos que hemos celebrado para que usted y cualquier ciudadano puedan ver los pormenores de la compra: proveedores, precio que se ha pagado, condiciones de entrega y especificaciones del producto que hemos adquirido. La segunda línea en la que hemos trabajado, y con mucho orgullo, es la de activar la fabricación nacional; por ejemplo, del grupo Mondragón, del grupo Hersill en colaboración con Escribano, de la empresa Seat, de la empresa Siemens y de tantas y tantas otras --habría una lista interminable-- que han puesto todo su empeño en poder fabricar en nuestro país los productos que necesitaba. Me parece que esto es patriotismo, señoría. Muchísimas gracias. (Prolongados aplausos). --"
}