{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ CRITERIOS ESTÁN SIGUIENDO PARA SELECCIONAR A LAS EMPRESAS A QUIENES ENCARGAN LA COMPRA O LA FABRICACIÓN DE MATERIAL SANITARIO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, presidenta. Señor ministro, voy a partir de una premisa para ahorrarnos tiempo, pero sobre todo porque no le voy a permitir que se esconda detrás de ella. Somos muy conscientes de que el mercado internacional de productos sanitarios --y, específicamente, China-- se ha convertido a causa de esta pandemia en el salvaje Oeste, pero resulta que este mercado es el mismo para todos. Por lo tanto, la pregunta que tenemos que hacernos es cuáles son las razones por las que España es precisamente el país del mundo con mayor número de fallecidos y de profesionales sanitarios contagiados, porque las reglas de juego son las mismas para todos los países. Lo primero que quiero destacar es que han dado una muestra más de su total desprecio hacia la legalidad vigente manteniendo una total opacidad de los contratos, que han celebrado a dedo, a cargo del fondo especial de lucha contra el COVID por importe de más de 1000 millones de euros y que solo a partir del pasado 21 de abril empezaron a hacer públicos. ¿Sabe qué me demuestra mi experiencia durante diez años como abogado del Estado especializado en la lucha contra la corrupción, señor ministro? Que los corruptos, como la ratas, lo que buscan es la oscuridad. Cuando conocimos algunos de esos contratos a partir del 21 de abril, lo primero que llamó nuestra atención es que esperaron cuarenta días desde que la OMS declarara la pandemia como emergencia de salud pública para celebrar el primer contrato de adquisición de material sanitario, seis días después de que Alemania prohibiese las exportaciones de productos sanitarios. Es indudable que llegamos tarde al mercado internacional y cuando ya estaba altamente tensionado. Pero vamos a detenernos en algunos de los proveedores. Han pagado 263 millones de euros a una empresa en Cataluña que usted conoce muy bien, señor ministro, y además han realizado encargos a proveedores e intermediarios que carecen de personal y de cualquier tipo de experiencia en el ámbito sanitario. También puedo detenerme en el ámbito nacional. ¿Por qué han encomendado la fabricación de 60 millones de mascarillas a una empresa vasca de la corporación Mondragón que carecía de cualquier tipo de experiencia en la fabricación de este material sanitario? Señor ministro, le recomiendo que deje de perder el tiempo interponiendo querellas fraudulentas. Es usted y su Gobierno los que se van a enfrentar a un alud de querellas y demandas judiciales por su gestión criminal. Quizás en ese momento yo esté ejerciendo la acusación como abogado del Estado en activo y le pregunte por qué precisamente España fue el país del mundo con mayor número de fallecidos y de profesionales sanitarios contagiados. Gracias, señora presidenta. (Varias señoras y señores diputados: ¡Muy bien!--Rumores. Aplausos)."
}