{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿POR CUÁNTO TIEMPO DEBE LA SOCIEDAD ESPAÑOLA SEGUIR ESPERANDO PARA DISPONER DE LOS TEST MASIVOS, EL MATERIAL DE PROTECCIÓN Y EL ESTUDIO DE PREVALENCIA EN LA POBLACIÓN QUE ANUNCIÓ HACE YA MÁS DE TRES SEMANAS Y QUE SU INCOMPETENCIA TANTO HA RETRASADO YA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Gracias, señora presidenta. Señoría, la directora general de Salud Pública está ejerciendo sus competencias a plena satisfacción de este ministro y usted tiene todo el derecho del mundo de tomar las medidas que considere oportunas. La política no consiste en predecir el pasado sino en contrastar proyectos, pero sobre todo la política consiste en llegar a acuerdos. Ahora bien, señoría, para llegar a acuerdos hay, como mínimo, dos requisitos. El primero, tener alguna propuesta que ofrecer, y el segundo y más importante, sobre todo tener coraje político, coraje político no solo para señalar problemas, sino también para ayudar a resolverlos. Estamos atravesando la mayor pandemia de los últimos cien años, en España y en el mundo. Usted ha tenido responsabilidades de Gobierno en materia de sanidad en dos comunidades autónomas. Debería plantearse si en este momento, crítico para nuestro país, para el conjunto de los países del mundo, no debería, en lugar solamente de señalar problemas, contribuir a solucionarlos. Creo que es lo que exige la ciudadanía, con su ejemplo constante, dando cumplimiento ejemplar a unas medidas muy drásticas que ha acordado el Gobierno, con el respaldo, por cierto, de esta Cámara y de su voto, trabajando conjuntamente con las comunidades autónomas y viendo el ejemplo diario de un conjunto, ejemplar también, de profesionales que día a día nos ayudan a resolver el mayor problema de hace cien años. Plantéese si no es la actitud que usted debería tener. En cualquier caso, el Gobierno tiene permanentemente la mano tendida, por si usted en algún momento decide cambiar de opinión. (Aplausos). --"
}