{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿TIENE EL GOBIERNO PREVISTO UN PLAN DE NACIONALIZACIÓN DE EMPRESAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señor Espinosa de los Monteros, este Gobierno tiene un plan, que ha venido cumpliendo desde el primer día, de respuesta a esta pandemia, y es responder en el plano sanitario, en el plano social y en el plano económico con un conjunto de paquetes, con un conjunto ambicioso de medidas que usted conoce bien, puesto que han sido convalidadas por este Parlamento. Este es el plan en el que seguiremos actuando en las próximas semanas y en los próximos meses, en apoyo de nuestro tejido productivo y de todos los ciudadanos de nuestro país. Gracias. (Aplausos)."
}