{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑOR REGO CANDAMIL), A LA VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA GARANTIZAR UNA SALIDA SOCIAL Y JUSTA A LA CRISIS ECONÓMICA TRAS LA PANDEMIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, más allá de las medidas de urgencia en el ámbito social, económico y laboral que el Gobierno fue adoptando, y que el BNG no avaló por considerarlas insuficientes y en algunos casos injustas, aún no conocemos las propuestas del Gobierno para atajar la crisis e impulsar la recuperación económica una vez dejada atrás la emergencia sanitaria. Es verdad que se acaba de crear una comisión parlamentaria en la que podrán participar todos los grupos, con el objetivo declarado de consensuar un plan de reconstrucción social y económica, pero también lo es que quien tiene la responsabilidad de gobernar asume el deber de prever una situación tan compleja como esta. Confieso que el BNG no tiene gran confianza en el resultado positivo de esa comisión, pero no solo porque estemos convencidos de que la solución a los problemas sociales y económicos de Galiza no van a venir de Madrid sino de nuestra propia capacidad como pueblo para decidir y enfrentar nuestro futuro, sino porque no sabemos qué exactamente pretenden pactar en ella con esa derecha que gestionó la crisis anterior aplicando las consabidas recetas neoliberales de recortes y privatizaciones. Si de lo que se trata es de hacer políticas verdaderamente transformadoras, el Gobierno ya contaría con los apoyos suficientes para sacarlas adelante entre las fuerzas que apoyaron la investidura. Por tanto, ¿pactar qué? Si el empeño es acordar con el Partido Popular, será porque se comparte o se está dispuesto a hacer lo que el Partido Popular puede asumir en materia social y económica, y ya sabemos lo que es. Por eso, queremos conocer cuáles van a ser las propuestas de Gobierno. En todas nuestras intervenciones venimos insistiendo en que la crisis social y económica desatada por esta emergencia sanitaria no pueden pagarla otra vez los mismos, los trabajadores y trabajadoras y los pueblos Y no es retórica, es pura y simple prevención contra las recetas neoliberales que ya hemos padecido. Porque está claro que hay dos alternativas para obtener y movilizar los recursos económicos y financieros necesarios para salir de esta crisis: o quitárselo a los que menos tienen por la vía de recortes, reducción de salarios y prestaciones sociales, privatización de servicios públicos y socialización de las pérdidas de grandes empresas --en fin, un camino que ya hemos experimentado--, o que los pongan los que más tienen. Con claridad, el BNG apuesta por esta última alternativa. Por esa razón, en los debates sobre las medidas que el Gobierno fue adoptando avanzamos propuestas en esa dirección, entre otras, recuperar la totalidad del dinero del fondo de rescate bancario. Solo en la recapitalización de los bancos estamos hablando de más de 60 000 millones de euros que no fueron devueltos, pero en total entre activos tóxicos, garantías y otra medidas de liquidez las ayudas establecidas superaron los 186 000 millones de euros. Es hora de que los bancos devuelvan lo que es nuestro para poder aplicarlo a medidas de protección del pequeño y mediano tejido económico, de los autónomos y de las familias. Es necesaria una profunda reforma tributaria para implantar una política fiscal realmente progresiva y redistributiva para garantizar mayor justicia tributaria. Y de forma inmediata, para atender la situación de excepcionalidad económica en que entramos, hay que establecer un impuesto a las grandes fortunas y empresas, una solución que, por cierto, ya está a debate en algunos países como Argentina o incluso Italia. En nuestra opinión, hay que abordar decididamente --acabamos de escuchar su opinión al respecto-- la nacionalización de las grandes corporaciones de los sectores estratégicos de la economía, empezando por las que ya fueron públicas y que nunca debieron haber sido privatizadas. Y quede claro que no estamos hablando de nacionalizaciones temporales, eufemismo con el que se envuelve y se adorna la vieja receta neoliberal de privatizar las ganancias pero socializar las pérdidas. No estamos dispuestos a que se rescaten empresas con cargo a los salarios de los trabajadores y trabajadoras o de las pensiones. Y sí, es necesario y urgente reducir el gasto militar. Es simplemente una cuestión de prioridades. Si los datos que ayer se daban a conocer del informe del Sipri no se quedan cortos, más de 20 000 millones en el año 2019; 20 000 millones y la aprobación de nuevos programas de armamento desde el segundo semestre de 2018, es decir, por el Gobierno del Partido Socialista, por importe de más de 13 000 millones de euros. Pues bien, habrá que optar. Podrán explicar a la mayoría social, a las clases populares golpeadas por esta crisis, que primero van los tanques que los salarios o las pensiones dignas y la comida en la mesa. Explicarán que mejor los aviones de combate Eurofighter que un salario de inserción laboral y social o rentas básicas justas. Podrán justificar a los autónomos que pierdan sus negocios que son más importantes los submarinos S-80. O querrán explicar, en definitiva, al conjunto de la ciudadanía que no es posible mejorar los servicios públicos, la sanidad, los servicios asistenciales o sociales porque la prioridad del Gobierno es destinar el dinero a pagar el nuevo programa de satélites de comunicaciones Spainsat NG. El Centro Delàs se molestó en hacer la conversión de armamento a actuaciones de interés público sanitario. Voy a tomarla prestada porque es ilustrativa y porque, si no es exacta, seguro que no se desvía demasiado. El programa del Eurofighter, con un importe de 12 500 millones de euros, equivale a veinticinco hospitales, hospitales que habrían resultado muy útiles en esta pandemia. El de los blindados Leopard, 2800 millones de euros, permitirían la compra de más de 100 000 respiradores. Con el importe destinado a los vehículos de combate sobre ruedas 8x8, se podrían adquirir más de 140 millones de test de COVID-19, suficientes para realizar las pruebas de forma masiva a la totalidad de la población, como el BNG viene reclamando. En fin, creo que si le preguntan a la ciudadanía, las prioridades están claras. Por eso, queremos conocer las de este Gobierno. Además de las grandes políticas transformadoras que es necesario realizar, otra pata básica para determinar una salida social y justa a la crisis o no es el papel de la Unión Europea. El análisis que hace el BNG del papel de la UE desde que el Estado español se integró en el aquel entonces Mercado Común Europeo en 1986 es profundamente negativo para Galiza por los efectos devastadores que las políticas impuestas tuvieron sobre los principales sectores productivos de nuestro país: la construcción naval, la pesca o el sector agrario. Pero en todo caso, sin remontarnos tan atrás, la actuación que la UE viene manteniendo desde el inicio de esta pandemia creemos que la retrata perfectamente como lo que realmente es, una estructura profundamente antidemocrática e insolidaria al servicio de las oligarquías y fundamentalmente de los Estados centrales. Con la insensibilidad demostrada con los países y pueblos golpeados por la crisis social y económica, queda al desnudo el fracaso de un proyecto europeo sustentado sobre el fundamentalismo neoliberal. Los acuerdos del pasado día 9 de abril que ustedes vendieron como positivos para el Estado español y una primera victoria frente al inmovilismo de algunos Estados del norte, en nuestra opinión, no lo son tanto. Primero, porque reinciden en los mecanismos de endeudamiento. Segundo, porque, a pesar de lo dicho, los 240 000 millones en préstamos MEDE están condicionados en la medida en que solo podrán ser destinados a financiar políticas de sanidad, con un tope máximo del 2 % del PIB por país y solo mientras dure la crisis sanitaria. Y, tercero, porque la menor parte del total irá destinada a apoyar las políticas de protección del empleo y de los salarios. Por el contrario, serán las transnacionales y la banca las más beneficiadas, porque gestionarán la mayor parte de las ayudas, lo que sin duda también condicionará su destino, y serán de forma directa o indirecta las principales destinatarias de las mismas. Pero sobre todo porque, aceptando ese acuerdo, el Gobierno español renuncia a defender los coronabonos y la mutualización de la deuda, plegándose a los intereses que dominan las políticas europeas. El BNG entiende que la única vía razonable y socialmente responsable son las ayudas directas a los Estados más afectados por la pandemia, pero, sinceramente, dudamos de que eso sea posible, porque el problema no es la posición de este o aquel Estado sino que el problema está en la Unión Europea misma. Por eso, defendemos una ruptura con este modelo insolidario y antisocial para poder construir una Europa verdaderamente social democrática y de los pueblos. La tercera pata, para nosotros fundamental, radica en la capacidad que tenga Galiza de determinar sus propias políticas económicas. Nuestro país resultó especialmente perjudicado en la última crisis por un proceso que acentuó las dificultades estructurales de nuestra economía, derivadas de la dependencia política, y que desembocó en una especie de crisis crónica que se expresa especialmente como profunda crisis demográfica, emigración, minoración de la capacidad de nuestro sector primario y también una crisis muy seria en el sector industrial en los últimos años y meses, que sin duda se verá empeorada aún más por el impacto económico de esta emergencia sanitaria. Desgraciadamente, tenemos experiencia histórica de sobra para saber que Galiza no puede esperar que los Gobiernos de Madrid resuelvan sus problemas, porque además la mayor parte tiene causa en la inserción colonial y dependiente de nuestro país en el Estado español. Un gran poeta gallego, Celso Emilio Ferreiro, dejó escritos unos versos esclarecedores: «nunca virá de fora remedio ou esperanza». Son esclarecedores y certeros, porque esa es nuestra experiencia. De fuera vino, en las últimas décadas, la reconversión industrial, especialmente en el sector naval, en el campo y en la pesca, entendiendo que donde Madrid dice reconversión --léxico nada inocente-- nosotros leemos destrucción y limitación de nuestra capacidad productiva, impugnación de nuestras potencialidades y deterioro de nuestro bienestar. Por eso, sinceramente, no tenemos confianza en que el Gobierno resuelva nuestros problemas, y nos preocupa, fundamentalmente, que no los agrave por la vía de políticas antisociales. Pero sí tenemos confianza en nuestro pueblo, y por eso sabemos que el camino es que Galiza tenga plena capacidad para decidir sobre sus asuntos de forma soberana. Necesitamos soberanía política para poder desarrollar las inmensas potencialidades económicas de nuestro país y avanzar en derechos y en bienestar. Finalizo. Para garantizar justicia social y desarrollo económico, es necesario que se produzcan transformaciones en la estructura política del Estado y que se reconozcan los derechos de las naciones, para que puedan recorrer su propio camino. Emplazamos por todo ello al Gobierno a que abandone las soluciones fracasadas del pasado para caminar por la senda social y democrática y que dé prioridad a los intereses del pueblo y de los pueblos. Obrigado."
}