{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿TIENE EL GOBIERNO PREVISTO UN PLAN DE NACIONALIZACIÓN DE EMPRESAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Si lo que queremos es salvar el tejido productivo, señora vicepresidenta, lo que no tenemos que hacer es amenazar con expropiarlo. Centrémonos en lo que llevamos diciendo ya un mes y medio: liquidez y empleo. Si nos hubiera hecho caso en el tema del empleo, probablemente no tendríamos los datos de la EPA que tuvimos ayer. El partido VOX ya le propuso que el Gobierno asumiera las nóminas de todos los trabajadores y de todos los autónomos durante tres meses. Eso, sin duda, hubiera impedido los datos tan dramáticos de desempleo que hemos conocido y los que vendrán en el trimestre siguiente. En cuanto a la liquidez para financiar esta y otras medidas, he leído sus declaraciones en el Financial Times que dicen que Europa necesita 1,5 billones --no trillones, billones de euros-- para financiar este tipo de iniciativas y probablemente otras. Nosotros, a pesar de nuestras desavenencias internas, siempre apoyaremos al Gobierno de España en el mercado externo y mientras llega el ansiado momento de su dimisión podrán contar con nuestro apoyo. Eso sí, no puede usted engañar a los españoles. Ya sabemos lo que las instituciones europeas van a exigir a España a cambio de ese dinero, porque solo hay que mirar lo que ha pasado con Grecia en el pasado. Y una de dos, o bien el Gobierno empieza a adelgazar el Estado de bienestar de los políticos y simplificamos nuestra Administración elefantiásica, o bien Europa impondrá su criterio y entonces todos ustedes --igual que Zapatero-- acabarán reduciendo sueldos públicos, congelando las pensiones y subiendo los impuestos. No hay otra: o salvamos el Estado de bienestar de los políticos o salvamos el Estado de bienestar de los españoles. Nosotros tenemos claro lo que preferimos, ahora elijan ustedes, pero déjense de expropiaciones y, sobre todo, dejen de engañar a los españoles. Sencillamente, pague las nóminas y váyase, que es el mejor servicio que este Gobierno puede hacer. (Aplausos)."
}