{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿TIENE EL GOBIERNO PREVISTO UN PLAN DE NACIONALIZACIÓN DE EMPRESAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Usted ha hablado de dos objetivos principales: liquidez y empleo. Y esos han sido dos de los elementos fundamentales de los paquetes de medidas que hemos ido proponiendo y adoptando: una garantía de liquidez con aval público de hasta 100 000 millones de euros para que siga funcionando la economía, y una flexibilización del régimen de expedientes de regulación temporal de empleo --los ERTE-- para mantener el empleo y nuestro tejido productivo y poder salir lo mejor y lo antes posible de esta situación excepcional. Lo que me desconcierta, francamente, es cuando nos dice que nosotros tenemos que asumir las nóminas del sector privado y, al mismo tiempo, dice que no quiere expropiar. Yo no comparto su punto de vista de que el sector público tenga que reemplazar completamente al sector privado. Tenemos que apoyarlo, tenemos que acompañarlo, sobre todo a aquellos sectores que se ven más directamente afectados por esta pandemia, pero no veo yo que la solución sea que el sector público mastodóntico reemplace completamente el funcionamiento del sector privado. Le confieso que, a pesar de que se trata de un partido nostálgico y que el otro día estuvimos oyendo los panegíricos y la instancia a volver a crear el INI, me sorprende que esta sea su propuesta. Señor Espinosa de los Monteros, como le he dicho antes, tenemos un plan muy claro: apoyar el empleo, apoyar a las empresas, apoyar el tejido productivo, apoyar a nuestra economía y que nadie se quede atrás. Ese ha sido nuestro plan desde el primer momento y en ese seguiremos en las próximas semanas y los próximos meses. Gracias. (Aplausos)."
}