{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿TIENE EL GOBIERNO PREVISTO UN PLAN DE NACIONALIZACIÓN DE EMPRESAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta tercera: «Ser demócrata es expropiar, aunque os duela. Decir exprópiese, es decir democracia. ¿Qué es lo que haría un gobernante decente? Expropiar». ¿Sabe usted de quién son estas palabras? Me imagino que lo sabe, porque no son ni de Lenin, ni de Fidel Castro, ni de Maduro, ni de Chávez, ni de ninguno otro dictadorzuelo de izquierdas a los que tanta afición tiene algún miembro de su Gobierno, pero sí son de uno de sus mayores seguidores, de su vicepresidente segundo. Ya no nos sorprende que el señor vicepresidente segundo amenace a nuestro jefe de Estado y que el presidente del Gobierno le defienda; ya no nos sorprende que amenace a nuestros jueces y el ministro de Justicia, que es un juez, le defienda, pero sí preferiría creer que usted va a afrontar la amenaza que nuestro vicepresidente está sometiendo a la economía. Señora vicepresidenta, corrija al señor vicepresidente segundo, corríjale. ¿O es que tiene el Gobierno un plan para expropiar y nacionalizar nuestras empresas?"
}