{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑOR REGO CANDAMIL), A LA VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA GARANTIZAR UNA SALIDA SOCIAL Y JUSTA A LA CRISIS ECONÓMICA TRAS LA PANDEMIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señoría, permítame cuatro ideas principales en respuesta a su interpelación, ideas que, por cierto, el propio presidente del Gobierno ha venido poniendo sobre la mesa y que ayer mismo puso de relieve durante la rueda de prensa para explicar el plan para la transición hacia una nueva normalidad. En primer lugar, una de las principales lecciones que debemos extraer de toda esta crisis que estamos atravesando, como he dicho hace un momento, es la necesidad de reforzar nuestro Estado del bienestar y, en particular, el Sistema Nacional de Salud. Debemos conseguir unos servicios públicos mucho más fuertes, mejor preparados para afrontar situaciones estresantes como esta. Esta es una prioridad que hemos venido defendiendo desde que llegamos al Gobierno: nuestro compromiso con los servicios públicos, su adecuada financiación, la dotación humana y material. Su protección es una obsesión de nuestro Gobierno porque estos servicios públicos son los que garantizan el reparto equitativo de la riqueza, una protección de los ciudadanos más vulnerables, la igualdad de oportunidades para todos los españoles. En esto creemos y esto defendemos. En segundo lugar, en relación con las semanas que tenemos por delante --que van a ser semanas muy duras--, con el plan de desescalada y cómo vamos a garantizar la transición hacia una nueva normalidad, tenemos que garantizar que se produzca de forma que nadie se quede atrás. Ese es el planteamiento que hemos hecho por parte del Gobierno. Fíjese en que incluso, cuando hemos hablado ahora del comercio minorista --usted se ha referido a este sector--, estamos atendiendo sobre todo a la necesidad de proteger al pequeño comercio dándole oportunidades de abrir lo antes posible y ayudándole a que pueda cumplir con los nuevos requisitos de seguridad. Estamos trabajando con los agentes sociales, como señalé hace un momento, para tener cuanto antes seguridad jurídica y un sistema de transición de los ERTE de causa mayor hacia la nueva realidad, hacia la que espero nos encaminemos cuanto antes en todo el territorio nacional. Creo que es importante trabajar con los agentes sociales y no que el Gobierno imponga unilateralmente un punto de vista en este terreno. Este diálogo está progresando adecuadamente y espero que podamos tener un acuerdo sobre el cual basar la acción gubernamental lo antes posible. Además, trabajamos en una renta mínima vital, en un ingreso mínimo vital, en colaboración también con los agentes sociales y con las comunidades autónomas para ofrecer un nuevo colchón de protección a las familias vulnerables y seguir luchando de forma más eficaz de ahora en adelante contra la pobreza, que ha sido una de nuestras máximas durante estos dos años. En tercer lugar, se ha referido usted a otro conjunto de reformas que también han estado muy altas en la agenda de prioridades de nuestro Gobierno. Estamos hablando, por ejemplo, de la reforma fiscal, para hacer un sistema tributario más progresivo, más justo y, más moderno. Por eso, hemos puesto sobre la mesa nuevas figuras como el impuesto sobre transacciones financieras, el impuesto sobre determinados servicios digitales, que abundan precisamente en esta línea de tener un sistema fiscal más justo con el que podamos financiar adecuadamente el refuerzo necesario del Estado del bienestar. Espero que la tramitación de estas dos nuevas figuras impositivas sea lo más rápida posible aquí, en el Congreso, ahora que termina el periodo de enmiendas y que tengamos en marcha estos dos impuestos lo antes posible. En cuarto lugar, en estas semanas que, como le decía, van a ser muy complicadas, yo creo que es muy importante no dar pasos atrás en lo que hemos conseguido en el plano sanitario y tampoco perder de vista las prioridades que nos han ido guiando en esa triple lucha sanitaria económica y social, ni perder de vista los objetivos más a medio y largo plazo que nos han guiado desde el primer día y que creo tienen que volver a estar de forma prioritaria en nuestra agenda económica de ahora en adelante. En definitiva, como dijo ayer el presidente del Gobierno, esta crisis no ha de servir como excusa para abandonar la agenda de transición ecológica, para recortar el Estado del bienestar, para perder el objetivo de tener un sistema fiscal más justo y progresivo, luchar contra la brecha de género; no debe servir de excusa para precarizar las relaciones laborales. Yo creo que es muy clara nuestra agenda y está claro que tenemos que salir de esta crisis lo antes posible, lo mejor posible y todos juntos, como le decía hace un momento. Yo espero que pronto podamos empezar a discutir y debatir entre nosotros y acordar en sede parlamentaria cómo vamos a hacer frente a estos retos que no han desaparecido: el reto del cambio demográfico, el reto del cambio climático, la necesidad de la digitalización, construir una sociedad más sostenible y más justa. Comparto con usted que no vale de nada contraponer personas y economía, y este no es nuestro planteamiento en absoluto, igual que es falaz contraponer salud y economía. Igual que necesitamos dejar atrás la crisis sanitaria para tener una recuperación económica sólida y fuerte, de la misma manera las medidas de política económica han de atender al tejido productivo, a los trabajadores y a las rentas familiares. Es que se trata de varias caras de la misma moneda, como he dicho hace un momento, como repito de manera sistemática. Ese es nuestro planteamiento, no contraponer personas y economía, sino apoyar a la economía, a las familias, a los trabajadores, apoyar a las personas. En eso estamos y espero contar con su apoyo de ahora en adelante. Muchas gracias. (Aplausos)."
}