{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑOR REGO CANDAMIL), A LA VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA GARANTIZAR UNA SALIDA SOCIAL Y JUSTA A LA CRISIS ECONÓMICA TRAS LA PANDEMIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señoría. Como he venido explicando cada vez que tengo ocasión desde esta tribuna o en cualquier intervención pública, la prioridad fundamental de este Gobierno es afrontar la actual crisis sanitaria, de forma que nadie se quede atrás. Creo que hay distintas formas de salir de una crisis, como usted ha señalado, y la nuestra está clara, actuando en el plano sanitario, en el plano económico y en el plano social, con paquetes de medidas ambiciosos y claros, que han sido convalidados, por cierto, en su mayoría --hasta el momento--, por esta Cámara, para tener una salida social justa a esta crisis. Este es nuestro objetivo; este, creo yo, tiene que ser el que nos siga guiando en las próximas semanas y meses. Evidentemente, esta ha sido nuestra prioridad cuando hemos reforzado el sector público en el ámbito sanitario y en el ámbito científico, para tratar de reforzar nuestra capacidad de desarrollar una cura y una vacuna contra el virus. Evidentemente, ese ha sido nuestro objetivo con las medidas de apoyo al tejido productivo y al empleo --ahora me referiré a ellas-- y, sobre todo, las medidas de tipo social que se han ido adoptando semana tras semana para acompañar el proceso de escalada en las medidas de contención para luchar contra la expansión del virus. Empezamos desde la primera semana con la transferencia de 25 millones de euros a las comunidades autónomas para ayudas a comedor en cuanto se cerraron los colegios en alguna de las comunidades autónomas. T ambién transferimos 300 millones a las comunidades autónomas para incrementar el Plan de servicios sociales, y habilitamos a los ayuntamientos para gastar otros 300 millones de euros de su superávit en este mismo plano de atención a los más vulnerables, a los dependientes, a los ancianos. Muy poco tiempo después, suspendimos los desahucios para familias vulnerables sin alternativa habitacional en su vivienda habitual. Hemos aprobado moratorias de pago en las cuotas hipotecarias, hemos decretado moratorias en el pago de los alquileres y hemos puesto en marcha una línea de avales del Instituto de Crédito Oficial de 1200 millones de euros para ayudar a las personas en situación de vulnerabilidad, para hacer frente al pago del alquiler de su vivienda y que este problema no se convirtiese en un problema más grande para el conjunto de la sociedad. Hemos prohibido el corte de la electricidad, el gas, el agua y los servicios de telecomunicaciones por motivos diferentes de los de seguridad del suministro, mientras dure el estado de alarma. Se ha limitado la revisión del precio de la bombona de butano, que solo se puede revisar si es a la baja, para beneficiar al consumidor. Hemos prorrogado el bono social eléctrico, y lo hemos hecho no solo hablando de las familias sino también de los autónomos, un colectivo que también puede suspender el pago de las facturas de electricidad y gas. Para garantizar la igualdad de oportunidades educativas, mientras dure el confinamiento y el cierre de los colegios, hemos puesto en marcha actividades de refuerzo voluntarias durante el verano para los alumnos con más dificultades. Hemos distribuido 25 000 tarjetas SIM de acceso a Internet entre estudiantes de familias vulnerables; por cierto, este es un tema que no se suele mencionar, y me parece de los más graves e importantes para nuestro presente y nuestro futuro, apoyar a los niños para que puedan tener acceso a la educación en esta situación tan excepcional. También hemos protegido a los consumidores en el ámbito de la resolución de los contratos de compraventa de bienes o prestación de servicios. Se han suspendido las obligaciones derivadas de los créditos al consumo, los no hipotecarios. Estas son algunas de las muchas medidas de apoyo a las familias. Además, hemos adoptado medidas de apoyo y protección del tejido productivo y de los trabajadores, porque el planteamiento tiene que ser, en primer lugar, el de proteger las rentas. Vamos a proteger lo que tenemos, tratar de preservar una base sólida para la recuperación económica y que la gente no llegue a encontrarse en esa situación de vulnerabilidad. Las líneas de avales del ICO están dirigidas de manera prioritaria a pymes y autónomos, que conforman el grueso de nuestro tejido productivo. De hecho, hasta ayer se habían registrado más de 231 000 operaciones de financiación; el 98,5 % corresponden a pymes y autónomos, por un monto total de más de 22 000 millones de euros avalados, para tratar de proteger --como usted decía-- la actividad y el empleo. En veinte días de aplicación, solamente la línea de avales del ICO ha permitido que se conceda más financiación al tejido productivo que la registrada por el conjunto del sector financiero en todo el mes de febrero, lo cual pone de relieve el importante papel que estos avales públicos y nuestra ágil respuesta están teniendo en el mantenimiento del tejido productivo. Se han acordado moratorias en el pago de impuestos y se ha creado una prestación extraordinaria por cese de actividad. En el ámbito del empleo, se ha apoyado de forma amplia con recursos públicos un mecanismo de expedientes de regulación temporal de empleo para que los trabajadores no pasen a situación de desempleo, para preservar de nuevo nuestra capacidad productiva y el bienestar y las rentas de las familias. Estamos trabajando con los agentes sociales; esta tarde tendré una reunión para ver cómo se hace la transición desde este sistema de ERTE de fuerza mayor hacia la nueva realidad que tendremos en el proceso de desescalada. Se ha habilitado a los trabajadores para estar protegidos en una situación de incapacidad temporal asimilada a la baja temporal cuando tuvieran que abordar una situación de cuarentena. Y aparte de este tipo de medidas de protección para el colectivo de trabajadores en su conjunto, hay otras para colectivos concretos, como por ejemplo las trabajadoras del hogar, los trabajadores con contrato temporal que no hubieran llegado al mínimo necesario para tener derecho a una prestación e incluso aquellas personas que hubiesen dejado voluntariamente su empleo y hayan sido despedidas o no se les haya concretado un contrato por estar en periodo de prueba. Subsidios extraordinarios, apoyo extraordinario al conjunto de la sociedad española con medidas incluso también específicas para el sector agrícola; medidas muy potentes que benefician a 6 millones de conciudadanos que se han puesto en marcha a iniciativa del Gobierno, que han sido convalidadas por este Congreso y que yo creo que todos tenemos que poner en valor porque suponen una salida de la crisis social, un apoyo a los más vulnerables, una salida muy distinta de aquella a la que usted se ha venido refiriendo. Y , además, en el ámbito europeo, estamos apoyando decididamente una respuesta europea, la mutualización de la deuda, sistemas de emisión conjunta de deuda para que podamos también reforzar ese plan de recuperación del que, espero, podamos empezar a hablar en este Congreso lo antes posible. En este sentido, me sorprende su descripción o su percepción de que se han abandonado las respuestas ambiciosas, porque la verdad es que España es de los países que está luchando más por tener una respuesta europea ambiciosa en un terreno novedoso, abogando por un uso máximo de los instrumentos de los que disponemos y la creación de los nuevos instrumentos que necesitamos en el conjunto de la Unión Europea para poder recuperar la actividad económica cuanto antes. En definitiva, señoría, desde el primer momento, desde el momento en que tomé posesión del cargo en junio de 2018, vengo defendiendo un principio muy claro, y es que no hay sostenibilidad económica o financiera si no viene acompañada de sostenibilidad social y medioambiental. Ambas son dos caras de la misma moneda y tenemos que avanzar en paralelo en estos ámbitos. Es decir, hay que garantizar una salida a la crisis social, una salida sostenible, una salida que no pierda de vista las prioridades para enfrentarnos a los retos a medio y largo plazo de nuestro país, esa agenda del cambio, esa agenda de crecimiento sostenible y equilibrado que hemos venido poniendo en marcha desde el primer día y que venimos defendiendo; no tiene que perderse el punto de mira por mucho que ahora nos estemos viendo forzados a responder a las necesidades diarias y a las prioridades de lucha contra la crisis. Yo creo que no hay una gran discrepancia entre lo que usted defiende y lo que el Gobierno ha venido poniendo sobre la mesa, y por eso no veo por qué no podría usted apoyar decididamente los distintos paquetes de medidas que hemos venido proponiendo, que tienen un marcado carácter social, todos y cada uno de ellos orientados a proteger a los más vulnerables, a los trabajadores, y a proteger el tejido productivo como base para esa recuperación económica que nos permita retomar lo antes posible la senda del crecimiento y el bienestar para el conjunto de nuestra población. Sí veo un elemento en el que no estamos de acuerdo usted y yo respecto al planteamiento que usted ha hecho desde este estrado y el planteamiento que hacemos desde el Gobierno, y es el de pensar que Galicia o cualquier otra comunidad autónoma puede salir de la crisis actuando por su cuenta. Creo que si algo nos ha dejado claro esta crisis es precisamente la necesidad de reforzar lo que nos une, reforzar lo público, reforzar el sistema de salud público, reforzar nuestro sistema educativo, reforzar todo lo que nos une. Si algo ha dejado claro esta crisis es que cuando nos enfrentamos a retos globales tenemos que actuar juntos, porque, si no, cada uno por su cuenta no va a poder salir de la mejor forma posible. Así que en este ámbito yo sí creo que hay una discrepancia y además estoy muy convencida de lo que digo. Yo creo que tenemos que salir de esta situación lo más fuertes posible, y para eso tenemos que salir juntos. Muchas gracias, señoría. (Aplausos)."
}