{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS QUE HA ADOPTADO Y QUE VA A ADOPTAR PARA PROTEGER A LA POBLACIÓN DE MAYOR EDAD EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Ruiz Solás. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Cepeda. A continuación, en nombre del Gobierno, tiene la palabra el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Gracias por su lectura, señora diputada. Por respeto a las normas parlamentarias le pediría que me escuchara y que debatiéramos aquí, que no nos dedicáramos a leer los textos, aunque le agradezco la cita de San Agustín de Hipona y le agradezco un tono que se aleja del tono más habitual de su formación política. Vamos a seguir apoyando a las comunidades autónomas en la gestión de las residencias de mayores públicas y privadas, pues, como sabe usted, el Gobierno dio la indicación a las comunidades autónomas de que tenían que gestionar las dos. Bajo el mando del Ministerio de Sanidad, declaramos los servicios sociales --y, en particular, los servicios sociales que afectan a las residencias de mayores-- como servicios esenciales para que tuvieran --señora diputada, veo que le cuesta a usted escucharme-- la misma consideración que los servicios sanitarios. Al mismo tiempo, establecimos la flexibilización de la contratación en las residencias de mayores para que pudieran contratar el personal necesario, al igual que en la sanidad, y destinamos 300 millones de euros que, precisamente, habrían de servir para que las comunidades autónomas pudieran contratar al personal necesario. Bajo la autoridad del Ministerio de Sanidad dimos instrucción a las comunidades autónomas de que consideran prioritarios tanto a los residentes como a las personas que están en las residencias para la distribución que tienen que hacer las comunidades autónomas tanto de los equipos de protección individual como de los test. Redactamos también la orden, bajo la autoridad del Ministerio de Sanidad, para que los profesionales de la Unidad Militar de Emergencias desinfectaran las residencias de ancianos que así lo solicitasen y, a día de hoy, se han desinfectado más de 4000. Creo que estará usted de acuerdo conmigo, aunque tengamos ideas muy diferentes, en que lo que está ocurriendo estas semanas ha puesto al descubierto la realidad del modelo de las residencias de ancianos en nuestro país. Permítame que le lea una noticia del periódico infoLibre: Fondos de inversión multimillonarios y algún empresario corrupto controlan los trece mayores grupos de residencias de España. De las cinco principales compañías, todas con más de cuarenta y cinco geriátricos, dos tienen como principal accionista a fondos de Jersey, una a un fondo inglés y otra a un fondo de pensiones de Canadá. En el negocio también están cinco de los hombres más ricos de España --Florentino Pérez, los Albertos, Modesto Álvarez Otero y Carlos Álvarez Navarro-- y la quinta fortuna de Francia, la familia Mulliez. Dos grupos están controlados por empresarios implicados en el caso Gürtel, el ya condenado Enrique Ortiz y el doblemente procesado José Luis Ulibarri. A mí me produce vergüenza como español que se tenga que publicar una noticia como esta, pero me llama mucho la atención que ustedes, aunque citan a Agustín de Hipona, no hayan dicho ni una sola palabra --ni una sola palabra-- sobre lo que ha implicado que buena parte de las residencias de ancianos en nuestro país, gestionadas por las comunidades autónomas, estén en manos de corruptos y de fondos buitre. ¿Y sabe por qué no han dicho nada? Porque ustedes no son un partido español, ustedes son un partido antiespañol, antipatriota, que representa los intereses de esos corruptos y de esos fondos buitre. (Aplausos). ¿Qué es defender España, señoría? ¿Qué es el interés general, cuando una crisis sanitaria pone al descubierto una crisis social y económica sin precedentes? Nosotros creemos que defender España es hacer lo contrario a lo que se hizo en 2008, cuando el desempleo y los despidos fueron el pan nuestro de cada día de los trabajadores y trabajadoras españoles y españolas. Y este Gobierno lo que ha hecho es proteger a cuatro millones de trabajadores con los ERTE, evitando despidos y cierres de empresas. Este Gobierno ha protegido a los trabajadores prohibiendo los despidos por causa del COVID-19. Y ustedes se han opuesto a estas medidas porque ustedes están en contra de los trabajadores españoles, que es estar en contra de España. Defender España, en un contexto de crítica y en un contexto de crisis económica y social, es acabar con la vergüenza que supusieron después de la crisis de 2008 los desahucios a familias españolas que estaban en una situación de vulnerabilidad frente a las entidades financieras. Este Gobierno ha prohibido los desahucios y ustedes votaron en contra, porque ustedes están en contra de las familias españolas y en contra de España. Defender España, defender la patria, defender el interés general, es defender a las familias españolas cuando se producen cortes de suministros. Este Gobierno ha prohibido los cortes de suministros y ustedes han votado en contra, porque ustedes están en contra de las familias españolas y en contra de la patria. Defender España es facilitar moratorias hipotecarias a la gente que por las razones económicas y sociales de la crisis no puede afrontar sus hipotecas, y este Gobierno ha facilitado moratorias para la vivienda y también a los autónomos. Este Gobierno ha dado ayudas al alquiler y ha establecido prórrogas en los contratos. Y, por primera vez, un Gobierno de España ha establecido una prestación extraordinaria para los autónomos y autónomas de este país y ustedes han votado en contra, porque están en contra de las familias, en contra de los autónomos y en contra de España. Señoría, en este país hay algunos consensos transversales; consensos que vinculan a gente independientemente de la formación política a la que vote. El primero es defender la sanidad pública, porque cuando uno necesita que le atiendan, en la sanidad le atienden sin preguntarle a qué partido ha votado. Y por eso en España, independientemente de lo que haya votado la gente, es un consenso que hay que terminar con los recortes y con la situación de precariedad que padecen los profesionales sanitarios de este país, y ustedes están en contra de esto. En este país es un consenso que la deslocalización ha provocado la vulnerabilidad de la industria de nuestra patria, quedando a merced de los mercados internacionales porque no podíamos fabricar los EPI y los respiradores que necesitaba nuestro país, y ustedes siguen defendiendo un modelo económico que pone en riesgo a nuestra patria porque están en contra de España. Señoría, cuando este Gobierno dice que la posición de nuestro país frente a Europa tiene que ser una posición de país diciendo que Europa será solidaria o no será, cuando ustedes se ponen en contra, se ponen en contra del interés general y se ponen en contra de España. Permítame, para terminar, una reflexión histórica. Hoy Europa sigue siendo el resultado de un gran acuerdo de reconstrucción que se produjo después de la Segunda Guerra Mundial. Aquel acuerdo de reconstrucción inspiró lo que se conoció como el constitucionalismo de posguerra, el constitucionalismo social, que por desgracia en España tardó un poquito más en llegar, pero llegó en 1978 con una Constitución que se inspiraba en buena medida en la Constitución italiana del año 1948 y en la Ley Fundamental de Bonn. Ustedes en esta Cámara hablan mucho de comunismo, y para mí es un honor representar a un grupo político dentro del cual hay un partido con casi cien años de historia, el Partido Comunista de España, que fue condición de posibilidad de la derrota de la dictadura, de la construcción de la democracia en nuestro país y de la Constitución del 78, a pesar de gente como ustedes, que nunca estuvieron a favor de la Constitución, que nunca estuvieron a favor de la democracia, y que cada vez que se esconden detrás de la figura del monarca, ustedes sitúan a la monarquía en una posición de debilidad, porque si la monarquía tuvo éxito en este país fue precisamente por alejarse de gente como ustedes. Señoría, no habría democracia en Francia ni democracia en Italia sin la acción de los comunistas de estos países, que son reconocidos como héroes de la patria; combatieron el fascismo, que es algo que por desgracia a veces resuena en sus discursos. Pero ustedes no llegan a algo tan extraordinario; ustedes son una formación de grandes apellidos y poca vergüenza, que falsean títulos para ejercer sin poder hacerlo, que no tienen más patria que su dinero; ustedes, señoría, ni siquiera son fascistas, son simplemente parásitos. (Aplausos)."
}