{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS QUE HA ADOPTADO Y QUE VA A ADOPTAR PARA PROTEGER A LA POBLACIÓN DE MAYOR EDAD EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Gracias, señora presidenta. Señorías, qué triste subir por primera vez a esta tribuna en estas circunstancias. Me voy a dirigir a ustedes casi en tono de súplica, con desesperación, porque aún permanecen encerrados en nuestras residencias más de 25 000 ancianos contagiados por coronavirus, que merecen que se les dé la oportunidad de luchar por su vida, porque, a día de hoy, son más de 15 000 los ancianos que han muerto en sus residencias, en esos lugares en los que supuestamente iban a ser atendidos y protegidos hasta el final de sus días. Esta escalofriante cifra significa que casi el 70 % de todos los fallecimientos conocidos por coronavirus se han producido en residencias, y eso solo tiene una lectura, una única lectura: que han permitido ustedes, con su negligencia y sus decisiones inmorales, que las residencias de ancianos se conviertan en auténticas casas de los horrores. Ustedes, señores del Gobierno, fueron los que tomaron la decisión al inicio de la pandemia de encerrar allí a nuestros mayores; ustedes fueron los que decidieron que nadie podía entrar y que nadie podía salir, excepto los empleados de los centros, y aun sin entender, todos cumplimos. Ustedes fueron los que no supieron reaccionar cuando saltaron todas las alarmas y empezamos a conocer fallecimientos en masa en nuestras residencias, porque ustedes no dieron la importancia que merecía a un virus que solo mataba a las personas mayores y con graves patologías. En aquel mismo momento deberían haber puesto en marcha toda la maquinaria del Estado para tratar de evitar una muerte más en esos centros, pero incomprensiblemente no lo hicieron, dejaron a las residencias a su suerte, sabiendo que no tenían ni los medios ni los recursos para hacer frente a esta situación límite y terrible, con el sobrecogedor resultado que hoy conocemos para nuestra vergüenza. Dejaron a miles de nuestros mayores encerrados y condenados a muerte. Prohibieron la venta directa de los EPI y de material sanitario de protección a las residencias, tal y como han desvelado los propios proveedores a los responsables de estos centros, mientras se impedía que a muchos de los mayores enfermos se les trasladara a los hospitales, donde sencillamente no había sitio para ellos, donde se les denegaba la ayuda porque no cumplían con los criterios. Se limitaron entonces a publicar una instrucción del Ministerio de Sanidad prohibiendo la discriminación de pacientes por razón de edad a la hora de decidir su ingreso en la UCI. Y es que todavía ardía en nuestra conciencia la recomendación de la Generalidad de no ingresar en cuidados intensivos a pacientes de ochenta años, pero nada sabemos del seguimiento de esta instrucción ni de su cumplimiento. Olvidados, solos y sufriendo; así están muriendo nuestros mayores en las residencias, señores del Gobierno, esos que nacieron en plena Guerra Civil, los que vivieron las penurias de la posguerra, los que se sacrificaron hasta el extremo para darnos la mejor educación y el mejor porvenir, los mismos que cuando vinieron mal dadas también tuvieron que usar su pírrica pensión de jubilación para ayudar a sus hijos y a sus nietos, y, a cambio, ¿qué les hemos dado? Les hemos devuelto a la Edad Media, a la época en la que los apestados eran encerrados y apartados en sus propias casas o en lugares mucho peores sin la asistencia adecuada. Ustedes han dejado que pasen a ser simple estadística. Han borrado sus rostros y ocultado sus ataúdes para limpiar su conciencia y poder dormir por las noches. Los han hacinado en pistas de hielo, a la espera de que sus familias los encuentren y puedan hacerse cargo de sus cuerpos, sin mostrar una sola imagen del sufrimiento de estas familias. ¡Ojos que no ven, corazón que no siente! Señor Iglesias, usted ha recorrido un largo camino para llegar a donde está, no ha tenido ningún escrúpulo en hacer lo que hiciera falta para conseguir ser vicepresidente de este Gobierno. Apoyó una moción de censura cuando menos cuestionable; protagonizó la pantomima de un enfrentamiento irreconciliable que acabó en abrazos y en lágrimas de emoción; incluso tuvo usted que traicionarse a sí mismo y a todos los que un día creyeron en usted para conseguir su objetivo, cambiando de ideales tan rápido como cambió sus camisetas por una chaqueta. Ahora es usted el vicepresidente de este Gobierno, ministro de Derechos Sociales y el responsable de estos servicios en cooperación con las comunidades autónomas y los ayuntamientos. En usted delegaron desde el 19 de marzo la competencia de la coordinación de los Servicios Sociales con el Ministerio de Sanidad. Las residencias de mayores, señor Iglesias, estaban y están en sus manos. Y ahora que tiene lo que quería, ¿para qué lo quería, señor Iglesias? ¿Dónde han quedado sus incendiarios discursos sobre la protección a los vulnerables y a los desahuciados? Usted tenía ahora la oportunidad de oro para demostrar que algo de lo que dijo era verdad, que alguna de sus intenciones era sincera. Nos gustaría que nos explicara qué medidas ha adoptado y va a adoptar el Gobierno para proteger a las personas de mayor edad en España, porque la única medida que le hemos oído proponer en comparecencia pública ha sido la aportación de más camas localizando dispositivos vinculados a los servicios sociales que pudieran servir para reforzar el Sistema Nacional de Salud durante la crisis; 19 500 camas en concreto, según usted, localizadas en más de mil edificios gracias a la colaboración de varias ONG. Ahora tengo una pregunta que hacerle, señor Iglesias: ¿alguna de estas camas ha servido para acoger a las personas de nuestras residencias o a personas de más de ochenta años? Se lo digo porque, mientras miles de nuestros mayores morían sin asistencia en las residencias, 2200 camas de UCI --2200 camas de UCI, señor Iglesias-- han permanecido bloqueadas y libres en la sanidad privada; libres, listas y disponibles para ser usadas, y vacías, señor Iglesias. ¿Hay alguna razón, alguna explicación, alguna justificación mínimamente comprensible para los que ya no entendemos nada de por qué habiendo plazas de UCI en aquellas comunidades donde la pandemia no ha castigado tan duramente, no se han traspasado pacientes de estas residencias a, por ejemplo, Valencia, Andalucía, Murcia, Extremadura o a donde hubiera hecho falta? Explíquenos por qué las residencias han recibido instrucciones verbales de no pedir traslado al hospital para los mayores de ochenta años; por qué sus propios datos, los datos del Gobierno, indican que no se ha llevado a la UCI a las personas mayores de ochenta años. ¿Puede explicarnos, señor Iglesias, quién ha decidido que la diferencia entre tener 79 u 80 años pueda significar vivir o morir? Las asociaciones de empresas gestoras de residencias lo han denunciado por activa y por pasiva. ¿Por qué los hospitales públicos se han negado a acoger a residentes? Y si no podía ser la sanidad pública la que los acogiera, ¿por qué no les dieron una oportunidad en la sanidad privada? ¿Tanto odian lo privado que prefieren que la gente muera antes que claudicar ante la evidencia de que también la sanidad privada es un servicio necesario y complementario? ¿Hasta tan lejos puede llegar su fanatismo, señor Iglesias? Si el decreto de alarma les faculta a ustedes a usar los recursos privados, ¿por qué no los usaron?, ¿por qué no los han exprimido hasta el límite? Demasiadas preguntas, que me temo que no van a tener respuesta, porque no hay excusa; no puede haber una excusa en el mundo que justifique esta forma de actuar. Señores del Gobierno, ustedes mandaron a nuestro ejército a las residencias, un ejército que ha dado un ejemplo de humildad y de servicio, como solo ellos saben dar. Ellos son los que han tenido que ver con sus propios ojos lo peor que podían ver, cadáveres de ancianos desahuciados en sus habitaciones. Después del terrible hallazgo, de nuevo tuvieron ustedes la oportunidad de reaccionar, pero no lo hicieron. Los informes y el trabajo de la Fiscalía lo usan para volver a sacudirse la responsabilidad, para culpar a las residencias, que son un servicio para cuidar ancianos, no para curarlos, y que lo único que hicieron fue cumplir a rajatabla sus indicaciones: no dejar salir, no dejar entrar y hacer lo que podían con los medios que tenían y que eran paupérrimos, señor Iglesias. Porque, salvo extraordinarias excepciones de residencias que no se creyeron lo que ustedes les decían y que se prepararon a tiempo, nadie sabía lo que se les venía encima, pero ni las residencias ni las comunidades autónomas. Señor Iglesias, tampoco se atreva a echarle la culpa a las comunidades autónomas porque, desde el momento en que el Gobierno de España tiene el mando único que le confiere el estado de alarma, tienen poder sobre las comunidades autónomas y porque, en cualquier caso, los mayores dependen del Ministerio de Derechos Sociales. No se atrevan a buscar chivos expiatorios porque, cuando ustedes han querido, bien que han centralizado, confiscado, incautado e intervenido. ¿Saben de lo que sí tienen la culpa las autonomías? De anteponer los intereses de los suyos a los del resto de los españoles, de eso sí tienen la culpa las autonomías. A eso es a lo que nos ha abocado nuestro modelo de Estado, al interés particular, a una burocracia paralizante, a la pelea constante por ver quién paga la factura, al egoísmo puro y cruel: lo mío solo para mí. Cero caridad con el de al lado y mucha solidaridad vacía con el que llega de cualquier parte del mundo. Decía San Agustín que la raíz se halla profundamente afianzada en la tierra y que en donde está nuestra raíz allí está nuestra vida, allí está nuestro amor. No podemos olvidarnos de los que tenemos al lado y mucho menos de nuestros mayores, vivan en la comunidad autónoma que vivan. Desde aquí les ruego, les suplico, que tengan en cuenta la propuesta presentada por este grupo, en la que les pedimos que pongan a disposición de todos los ciudadanos los recursos materiales y humanos necesarios para que todos puedan recibir atención médica, sin que nadie resulte discriminado por su edad o circunstancia vital, para que se agote hasta la última cama de UCI en cualquier rincón del territorio nacional o, incluso, en países vecinos como Francia o Portugal. Porque mientras exista una cama libre que podamos ofrecer a nuestros mayores, no podemos aplicar criterios de selección, triaje o proporcionalidad; no podemos deshumanizar ni relativizar el valor de la vida humana porque entonces dejaríamos de ser humanos. Señores del Gobierno, ustedes dicen que son una coalición progresista, y yo me pregunto si lo que entienden por progreso es que fracasemos como sociedad descartando a los más débiles y a los más vulnerables. Les rogamos, les suplicamos, que saquen a nuestros mayores enfermos de las residencias, que los lleven a los hospitales, que sigan habilitando las UCI mientras exista una sola persona en riesgo de morir por este virus, tenga ochenta, noventa o cien años. Háganlo por caridad y por responsabilidad, como último servicio, pidan perdón y váyanse. Gracias. (Aplausos)."
}