{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑOR REGO CANDAMIL), A LA VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA GARANTIZAR UNA SALIDA SOCIAL Y JUSTA A LA CRISIS ECONÓMICA TRAS LA PANDEMIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, una cosa es la retórica y otra los hechos, y la salida social y justa a la crisis la determinan los hechos. Ha relatado una serie de medidas que ya conocíamos y que hemos considerado en su día insuficientes cuando no injustas, porque injusto nos parece haber optado por los ERTE en vez de optar por prohibir de verdad los despidos. Por cierto, conocido el plan de desconfinamiento progresivo del Gobierno, aumenta la preocupación en la sociedad y en los sectores económicos más débiles. En ese escenario, es probable que mucho pequeño comercio y de restauración no pueda o no esté en condiciones de reabrir. ¿Qué va a pasar con los autónomos afectados y qué va a pasar con los trabajadores por cuenta ajena? ¿Qué va a suceder con los ERTE una vez no pueda ser aplicada oficialmente la causa de fuerza mayor pero en la realidad la actividad económica no se recupere? Hoy, la principal preocupación de las personas afectadas por el cese de actividad y por ERTE es que la mayoría aún no ha cobrado y no sabe cuándo lo hará, pero crece la preocupación por el futuro inmediato, por lo que entendemos que el Gobierno debe avanzar ya con medidas que den tranquilidad y certeza a las personas afectadas y al conjunto de la sociedad, y para eso son precisos recursos que, insisto, deben salir de recortar en lo superfluo, como el gasto militar o la Casa Real, de quien paga más quien más tiene y no de deteriorar el nivel adquisitivo y el bienestar de las clases populares. Consideramos insuficientes, por ejemplo, en su día las medidas para autónomos y familias, y pongo por caso no incluir medidas como la condonación de cuotas hipotecarias o alquileres en los casos de grandes tenedores inmobiliarios. Usted habla de salida social y justa de la crisis y de que nadie quede atrás. Suena muy bien. ¿Está en condiciones de afirmar que los fondos europeos que puedan venir no sean condicionados o no profundicen en el endeudamiento del Estado español? El problema, señora vicepresidenta, es que a veces, escuchando discursos, da la sensación de que una cosa es la economía y otra las personas. El problema es que cuando olvidamos que la política económica debe resolver la vida de la gente, de las mayorías sociales, es decir, de los trabajadores y de las clases populares, acaba favoreciendo a unos pocos a costa de la inmensa mayoría, y nosotros no queremos que eso vuelva a suceder. Es hora de salvar a las personas, los intereses populares y no las cuentas de resultados. Por eso, alertaba sobre las falsas nacionalizaciones, de la intervención pública, que consiste en inyectar dinero sin que eso implique ningún control público. Por ejemplo, conocimos ayer la preocupación del Gobierno por Iberia, que está preparando ayudas para evitar la asfixia económica de esta aerolínea. ¿En qué condiciones? ¿A cambio de qué van a ser esas ayudas? ¿Controlará el Estado la aerolínea o simplemente se dedicarán recursos públicos esenciales para impulsar la protección social y la economía productiva a resolver problemas de una empresa privada? Esta experiencia ya la conocemos. Le voy a recordar un ejemplo muy conocido en Galiza. A costa de la rebaja del salario de trabajadores públicos, de sacrificar las pensiones y a los pensionistas, de recortar las prestaciones sociales, de deteriorar los servicios públicos, se produjo el rescate bancario. En el caso de Novagalicia Banco, procedente de la fusión y bancarización de Caixa Galicia y Caixanova, se inyectaron 9000 millones de euros. Una vez saneada la entidad, fue vendida a un empresario venezolano --y esta vez Venezuela no preocupó al Partido Popular, todo lo contrario-- por 1000 millones de euros. El primer año Abanca declaró unos beneficios de más de 1000 millones de euros. Es decir, el empresario venezolano tardó menos de un año en recuperar lo invertido y nosotros dejamos por el camino 8000 millones de euros de recursos públicos que sin duda tenían otros destinos sociales prioritarios. Pongo el ejemplo de Abanca precisamente porque si algo necesita Galiza para apoyar la economía productiva, para el desarrollo de las potencialidades económicas de nuestro país, es una banca pública, y esa ha sido una oportunidad perdida; asimismo, necesita colocar bajo control público un sector estratégico en que es potencia, como la producción de energía eléctrica, y también necesita modificar el sistema de financiación autonómica, gravemente lesivo para los intereses de Galiza, para implantar un modelo de concierto que dé a nuestro país la capacidad de recaudar los impuestos y también de decidir a qué destinarlos precisamente porque sabemos que la prioridad deben ser las políticas sociales, la economía productiva y el reforzamiento de los servicios públicos. Por eso insisto --y sé que no estamos de acuerdo-- en que para salir de esta crisis también son necesarios cambios políticos que pasan por reconocer los derechos de las naciones y su ejercicio. Galiza necesita poder decidir y poder para decidir en función de sus intereses y para el bienestar de las clases populares gallegas. Muchas gracias."
}