{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días. Permítame que le dé sinceramente la bienvenida a doña Irene Montero en su reincorporación al banco azul. Aprovecho para alentar a los enfermos y desearles que pronto superen la infección, al igual que usted y que otros compañeros del Congreso y del Senado y personal de las Cortes Generales. Mucho ánimo a todos los pacientes y a sus familias. Señora ministra de Igualdad, nos acaba de presentar usted, bajo el título de medidas urgentes en materia de protección y asistencia a las víctimas de violencia de género, una normativa cuya convalidación votaré en contra, porque adolece de muchos de los defectos, improvisaciones y vicios que están caracterizando la producción legislativa del Gobierno de Pedro Sánchez a lo largo de esta emergencia del COVID-19. En este real decreto-ley, abundante en literatura de relleno y muy escaso en su parte dispositiva, compuesta por tan solo ocho artículos y tres disposiciones transitorias y finales, lo que subyace es, nada menos, que el olvido de incluir, por parte del Gobierno del progreso desconocido, al principio del vigente estado de alarma, hace ya siete semanas, a las víctimas de la violencia de género en las medidas urgentes para la protección de colectivos vulnerables. Para corregir tan monumental despiste, aportan hoy una parca regulación, que perfectamente ya se podría haber incorporado en alguna de las numerosas disposiciones que se han aprobado hasta ahora. Apenas se ha referido usted al contenido del real decreto-ley, que es el asunto por el que estamos esta mañana aquí. En realidad, la única cuestión que se pretende establecer es la referida a la ejecución de los remanentes no comprometidos afectos al Pacto de Estado contra la Violencia de Género, del que Unidas Podemos, por cierto, se abstuvo irresponsablemente tras fracasar una enmienda a la totalidad para reventarlo, con su firma, señora Montero. (La señora ministra de Igualdad, Montero Gil, hace gestos negativos). En septiembre de 2017 trataron de reventar el Pacto de Estado contra la Violencia de Género que la gran mayoría aprobamos en el Congreso de los Diputados. Ya que el Consejo de Ministros es tan aficionado a las disposiciones adicionales, esta cuestión se podría haber resuelto con una, pero ¿qué sería de este Gobierno sin la propaganda? Señora Montero, las leyes hay que construirlas a la medida de los españoles, no a la medida de los ministros y de las ministras. Señorías, la deficiente construcción técnica del real decreto-ley, en el que se llega a reconocer que ya tenemos vigentes varias normativas relativas a la atención de los servicios esenciales, que abarcan también lo tocante a los servicios de la atención a las víctimas de violencia de género, nos impide apoyarlo, y no solo por su carácter superfluo, sino también por contener mandatos redundantes. El texto tampoco nos aclara cómo se va a prestar asistencia jurídica a las víctimas, estando prohibido por el estado de alarma que los abogados, psicólogos o trabajadores sociales reciban en sus despachos a sus clientes. Votaré en contra, señora presidenta, porque no estamos para propaganda ni para soflamas en estos momentos tan delicados de la historia de España, en los que todos debemos centrarnos en políticas de Estado que afronten de verdad las dificultades, aparcando la obsesión por justificar la presencia de carteras ministeriales sin contenido, que solo persiguen llamar la atención a costa del interés general de todos los españoles. Muchas gracias. (Aplausos)."
}