{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS QUE HA ADOPTADO Y QUE VA A ADOPTAR PARA PROTEGER A LA POBLACIÓN DE MAYOR EDAD EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Muchas gracias. Qué tristeza escucharle, señor Iglesias; primero se equivoca de diputada --yo le estaba atendiendo desde el primer momento-- y después se equivoca de intervención. No le he oído hablar nada de los mayores; yo he venido a preguntarle, a rogarle que haga algo por ellos, que están muriendo en las residencias, y salta usted aquí con un mitin anti-VOX que no venía a cuento. Usted verá. No vamos a dejar a nadie atrás. Este ha sido su lema, recurrente, durante toda esta pandemia y durante toda esta crisis sanitaria. No vamos a dejar a nadie atrás, y lo repiten constantemente, como si fuera cierto, cuando la verdad es que ya han dejado atrás a muchísimas personas, ya las han dejado atrás, y precisamente a las que menos se lo merecían y a las que más lo necesitaban. Y las han dejado atrás porque en realidad no valoran sus vidas, no valoran sus vidas. Ustedes no le dieron importancia a este virus porque pensaban que era un virus que mataba a personas mayores; esa es la realidad de lo que estamos hablando aquí, eso es lo duro de esta situación. No me hable de buitres, hábleme de lo que he venido a hablarle, de personas mayores muriendo, que son su responsabilidad. La verdad es que su idea de progreso pasa por acabar con la familia, que tradicionalmente ha sido el lugar de socorro mutuo en el que los mayores ocupaban el lugar de mayor respeto --esa es la verdad--, para que, una vez eliminada, sean ustedes los que se ocupen de los débiles, como se están ocupando, a los que después acaban descartando porque consumen recursos que ustedes necesitan para otras cosas. Esa es la verdadera pandemia ideológica que ha empezado a contagiarnos con su egoísmo y su falta de valores que, desgraciadamente, es bastante más cruel y bastante más dolorosa que esta que estamos viviendo. Ustedes que tanto hablan de memoria histórica, que se les llena la boca de hablar de memoria histórica y de feminismo y que justifican la eutanasia apelando a una muerte digna, han privado de esa dignidad a quienes más la merecían y les están dando una miserable despedida a quienes vivieron durante la Guerra Civil y después de la Guerra Civil. Para ustedes parece que las mujeres descartadas, muertas y abandonadas en las residencias no merecen el mismo respeto que otras víctimas porque son mayores y porque están enfermas, y por eso ninguno de ustedes, ninguna de ustedes, clama hoy por ellas. Nosotros no podemos ser cómplices con nuestro silencio de lo que ustedes están haciendo; ni podemos ni vamos a dejar de decir que eran su responsabilidad y que los han abandonado. Les pido, por favor, que no vuelvan a venir jamás a esta Cámara a hablar de muerte digna; no tienen ni la autoridad política ni la autoridad moral para hacerlo nunca más. Muchas gracias. (Aplausos)."
}