{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días y muchas gracias, señora presidenta. Que las víctimas de violencia de género necesitan una protección especial es algo en lo que creo que estamos de acuerdo la mayoría de los partidos y la mayoría de los ciudadanos, y que en una situación de confinamiento como la actual el riesgo que corren es mucho mayor, creo que es obvio. Por eso, los servicios existentes actualmente para proteger a las víctimas, o a las que en cualquier momento lo pudieran ser, son equiparables a los que presta la policía para mantener el orden de todos los ciudadanos y, por lo tanto, estos servicios también tienen que tener carácter especial como consecuencia de que en estos momentos hay una mayor vulnerabilidad y, por lo tanto, los servicios deben reforzarse. No voy a repetir aquí todas las medidas que nos ha expuesto la ministra --bienvenida, espero que la mayoría de los españoles puedan volver pronto también a su trabajo y a su vida normal--, pero sí quiero avanzarle nuestro apoyo y nuestro acuerdo, que se traducirá en un voto favorable a la convalidación. Ahora bien, la cuestión presupuestaria tiene que ser contemplada no solo en los términos que establece el decreto-ley en cuanto al uso de los remanentes del ejercicio 2019, puesto que esa facultad, al menos para Cantabria, es papel mojado ya que no hay remanentes. Mire, en mi experiencia de gobierno de muchos años jamás he visto incorporar remanentes de una partida que no se ha gastado, porque no solo es necesario que no se haya gastado ni agotado la partida, sino que tiene que haber remanentes de Tesorería suficientes para ser incorporados. Por lo tanto, la consecuencia es que, o el Estado transfiere fondos para que podamos cumplir las obligaciones, o se permite un mayor endeudamiento a la comunidad autónoma. Porque, al menos Cantabria, en estos momentos --y me imagino que la mayoría-- ya tiene un horizonte de déficit en el año 2020 bastante mayor del previsto. Por cierto, aprovecho para decirle a este Gobierno que creo que ya va siendo hora de que marquen los objetivos de déficit y deuda, aunque sea aproximadamente y aunque haya que modificarlos, porque las comunidades autónomas están muy muy pendientes de tener algo a qué atenerse. No queremos que ocurra lo mismo que ha ocurrido a veces con otra legislación básica, en la que el Estado impone a las comunidades autónomas obligaciones sin acompañarlas de las dotaciones correspondientes para aprobar esos servicios o los nuevos derechos que a veces se crean. De momento, en Cantabria ha habido un plan de choque ambicioso, y a esta partida se le dedican 700 000 euros, que no es mucho, pero espero que sea más que suficiente y que, por el bien de todos, no se llegue a gastar. El Partido Regionalista de Cantabria siempre ha votado a favor de cualquier iniciativa encaminada a la protección de las víctimas de la violencia contra las mujeres y siempre apoyaremos las reformas y los acuerdos dirigidos a erradicar o, por lo menos, a reducir este gran problema que existe en la sociedad; pero este es un problema universal. Por fortuna, España no está entre esos países, como pueden ser los países musulmanes o países de África o de Sudamérica o, incluso, en muchos países europeos; en fin, en la mayor parte del mundo. Por lo tanto, yo creo que nuestra legislación tiene un valor añadido, porque en estos momentos puede ser la punta de lanza de la lucha de las mujeres para la igualdad en todas las sociedades en donde están terriblemente marginadas respecto a los hombres."
}