{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS QUE HA ADOPTADO Y QUE VA A ADOPTAR PARA PROTEGER A LA POBLACIÓN DE MAYOR EDAD EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Ruiz. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, Valentina. Para concluir el debate, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Muchas gracias, señora presidenta. Señora diputada, es miserable utilizar la muerte para hacer política, miserable. Es miserable hablar de familias cuando ustedes no han apoyado ni una sola de las medidas para defender a las familias de este país. Señoría, es miserable criticar la eutanasia en el contexto en el que estamos. Ustedes tienen muy pocos escrúpulos y tratan de disfrazar su discurso de valores religiosos. Fíjese, yo no soy creyente, pero me gusta mucho el papa Francisco, y creo que últimamente está diciendo cosas que van en la dirección contraria de lo que ustedes expresan. Ustedes representan el odio, la hipocresía y la miseria moral, y les aseguro que España y nuestro pueblo, una vez más, como en el siglo XX, se quitará de encima la inmundicia que ustedes representan. (Aplausos)."
}