{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Egun on. Ministra, primero quiero decirle que desde luego me alegro de que hoy esté aquí porque eso significa que ha superado el COVID y me alegro de verdad por su pronta recuperación. Dicho esto, me sorprende que traiga usted hoy aquí un decreto cuando solo quedan dos días para su vencimiento, porque las que defendemos, entendemos y estamos involucradas en esta lucha contra la violencia machista comprendemos que es más importante la convalidación de este decreto por parte de todos los partidos políticos o de la mayoría de los partidos políticos que quién es la persona que lo defienda. Comprendo que tenga sus prioridades, pero espero también que pueda entender que creemos que esta no es la prioridad de la sociedad. Dicho esto, ministra, las mujeres que sufren violencia machista viven no solo en estos momentos sino todos los días del año en constante estado de alarma y por eso es necesario no dar ni un solo paso atrás. Es verdad, como bien ha dicho usted, que una situación de confinamiento obliga a las mujeres a convivir veinticuatro horas con su maltratador, una situación dramática y que en algunos casos es trágica y que, desde luego, nos preocupa especialmente. Para las que realmente creemos en esta lucha, no hace falta un decreto para activar los mecanismos o herramientas de refuerzo que en él se establecen. De hecho, nosotros en Euskadi --o nosotras en Euskadi, mejor dicho--, comunidad en la que gobernamos, ya lo hemos hecho. Emakunde trabaja coordinadamente con todos los departamentos del Gobierno vasco, con las diputaciones y ayuntamientos, desde antes del inicio de la alerta para dar la mejor respuesta a las mujeres víctimas de la violencia machista. Se ha reforzado el teléfono de veinticuatro horas de atención a las víctimas; se ha elaborado un documento en relación a los regímenes de visitas y custodias; se ha agilizado el acceso de ayudas y, en colaboración con el departamento de Seguridad, se han difundido nuevas APP 112 que permiten la geolocalización de quienes se la descargan y que con solo apretar un botón pueden avisar de la emergencia. Todo ello se ha realizado, además, contando con las asociaciones de mujeres víctimas de violencia machista y antes --como he dicho-- de la publicación de este decreto que vamos a convalidar. Lo que me parece triste es que se tenga que traer un decreto a esta Cámara porque haya Gobiernos que niegan todavía la existencia de la violencia machista y no ven la necesidad de implantar ninguna medida. El decreto que hoy nos trae obliga principalmente a las administraciones a no interrumpir ninguna herramienta o servicio dedicado a la atención a las víctimas de la violencia machista en estas circunstancias especiales, así como a seguir con más empeño, si cabe, en tareas de prevención y lucha contra la violencia de género en todos los ámbitos, y para ello se establecen ciertas pautas y medidas concretas, que desde luego consideramos muy oportunas y necesarias. Por citar algunas, en el decreto se establecen los servicios de acogida de víctimas de violencia machista y otras formas de violencia contra las mujeres. Así lo estamos haciendo en Euskadi, disponiendo de pisos de acogida de competencia municipal o de pisos de urgencia con acompañamiento profesional de las diputaciones forales y con las campañas de prevención e información constantes. Además, las diputaciones forales y las diferentes entidades locales ofrecen servicios de información, valoración, orientación jurídica y psicológica a las víctimas de la violencia machista, como ustedes también establecen en el Real Decreto-ley 12/2020. Deben seguir, además, prestando y adaptando su prestación a las necesidades excepcionales derivadas de esta alarma. El decreto también establece el sistema de seguimiento por medios telemáticos del cumplimiento de las medidas cautelares y penas de prohibición y aproximación en materia de violencia de género. En Euskadi, en el departamento de Seguridad, todos los servicios de atención a víctimas de violencia machista se mantienen activos, habiéndose establecido protocolos de seguimiento específicos para la actual situación de confinamiento, trabajando sobre todo en dos ámbitos y con herramientas de geolocalización para mujeres que habían iniciado antes de la pandemia algún procedimiento de violencia, la APP Bortxa y la APP 112 para el resto, que posibilita avisos e intercomunicación silenciosa, facilitando la geolocalización, identificando a la persona comunicante y para situaciones de riesgo. En Euskadi no hay una sola administración, por pequeña que sea, que no esté reforzando la lucha contra la violencia machista, bien con recursos propios o bien utilizando los recursos de Emakunde, para dar a conocer todas las medidas a las asociaciones de mujeres, grupos feministas, farmacias, atención primaria y judicatura, con un mensaje claro: que las administraciones nos coordinemos, tenemos que estar coordinadas, que todas las puertas estén abiertas y que puedan encontrar el apoyo que se necesita. Para quienes no le dan importancia y nos dicen que han disminuido las denuncias, como si esto fuera un dato aislado positivo o importante, nuestra posición va a ser siempre la de política integral y coordinada. No podemos dejar de invertir en la prevención y atención a las mujeres que sufren violencia. Es ahora también, en estos momentos tan complejos, cuando es fundamental poner todos los recursos para la prevención, protección y atención de estas mujeres desde todos los ámbitos, desde todas las administraciones, recursos sociales, económicos, psicológicos, de protección, jurídicos. Por eso vamos a votar a favor de la convalidación de este decreto. Pero, a nuestro entender, ninguna administración debería de haber esperado a este decreto para no interrumpir o poner en marcha las medidas que se establecen en el mismo. (La señora presidenta ocupa la Presidencia). En Euskadi, entendemos que esta lucha se debe realizar de forma coordinada y tenemos diferentes ámbitos competenciales que deben ser respetados. La coordinación y el respeto mutuo, señora ministra, son necesarias para esta lucha y, si es así, nos encontraremos en el camino. Muchísimas gracias."
}