{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Comienzo mi intervención sumándome a la solidaridad expresada por los grupos parlamentario con todas las mujeres víctimas de violencia machista en nuestro país, todo nuestro apoyo a los familiares de las víctimas mortales de esta lacra que viven estos días el confinamiento encerradas junto a su agresor. Para ellas el confinamiento no es una restricción de sus libertades, sino una exposición constante y permanente al dolor terrible que les infligen sus agresores y que merece sin paliativos la repulsa de toda esta Cámara. Me alegra de corazón, señora Montero, que usted esté recuperada de la infección, pero a lo mejor podría explicar a estas mujeres víctimas de la violencia machista por qué, dada la urgencia y la gravedad de la situación, no han traído antes este decreto a convalidación, aunque no lo presentara usted. Lo importante son las medidas para estas mujeres y no quién las presenta. Señorías, en la primera quincena de abril las llamadas al 016 por episodios de violencia machista han crecido casi un 50 % respecto al año anterior. Esto debería servirnos a todos como indicativo para hacernos una idea de las circunstancias especialmente agravadas en las que muchas mujeres se encuentran al tener que verse encerradas en casa junto a su agresor. Otro dato que conocerán es que en 2018 el 83 % de los asesinatos por violencia machista tuvieron lugar en el domicilio de la propia víctima. El hogar, que tendría que ser el refugio, se convierte en el foco de mayor peligro para muchas mujeres en nuestro país. A todas ellas tenemos que decirles que no están solas --como usted bien ha repetido, ministra--, que esta lacra es una causa que nos concierne a todos y que no debemos dar un solo paso atrás para combatirla, tampoco durante el estado de alarma, que, como hemos dicho en reiteradas ocasiones, lejos de suspender, anular o restringir nuestra responsabilidad como representantes públicos, nos obliga a trabajar si cabe con mayor dedicación. La situación de tantas mujeres en nuestro país también es uno de los rostros más dolorosos de esta pandemia, y a este respecto es importante tener en cuenta que hay mujeres que se encuentran en especial vulnerabilidad ante esta lacra, aquellas mujeres que tienen mayores dificultades para acceder a los servicios, las mujeres que viven en el mundo rural, las que se encuentran en situaciones de extrema pobreza, las mujeres discapacitadas y un largo etcétera. Como claros defensores de la libertad y la igualdad, Ciudadanos siempre ha trabajado en favor de los colectivos más vulnerables, y ahora no iba a ser menos. En las propuestas e iniciativas presentadas desde que empezó la crisis los hemos incluido y apoyado, poniendo especial acento en las víctimas de violencia de género. Como saben, llevamos semanas pidiendo unos pactos de reconstrucción nacional, unos pactos que cambien la improvisación por la planificación, la unilateralidad por el consenso y la ideología por ayudas al conjunto de los españoles. Ese espíritu, como sabe y conoce el Gobierno, es el que mueve todas y cada una de las propuestas que les hemos hecho llegar en las últimas semanas. A eso nos referimos, señorías, cuando decimos que los españoles nos piden consenso, utilidad, medidas eficaces, y no la batalla política. En nuestras medidas solo verán reflejo de la mejor disposición para poder llegar a un consenso. Hoy aprobamos aquí un real decreto que contempla precisamente la declaración como servicios esenciales de los que tienen que ver con la violencia de género. Le anuncio, ministra, que apoyaremos el decreto, pero que también pediremos su tramitación como proyecto de ley urgente, porque es algo que hemos defendido siempre, pero que creemos esencial abordar también la realidad específica de mujeres en especial vulnerabilidad. Esas mejoras necesitan de un debate sosegado para poder legislar y establecer sus necesidades. Asimismo, también creemos, por los datos expuestos anteriormente, que debemos garantizar desde las instituciones no solo su funcionamiento normal durante esta crisis, sino todavía un mayor esfuerzo. Estamos en una situación excepcional y lamentablemente tiene consecuencias terribles en materia de violencia de género. Por ello quiero mostrar, en mi nombre y en el de mi grupo, un reconocimiento especial, como también se ha dicho en esta tribuna, a los profesionales que prestan servicios esenciales contra la violencia machista. Su labor es igualmente esencial y no descansa en tiempos de coronavirus. De ahí que debamos hacer hincapié en que todo esto se garantice con seguridad y con la protección adecuada al personal sanitario o personal esencial que son. Apoyaremos, insisto, este decreto porque nos parece que, aunque el Gobierno no está haciendo todo lo que puede por consensuar las medidas, la lealtad, el sentido de la responsabilidad y el compromiso cívico que nos mueve como ciudadanos hacen que apoyemos medidas para proteger a quienes más lo necesitan. Además, señorías, este debate nos brinda la oportunidad para compartir entre nosotros una reflexión. Que en medio de una pandemia estamos votando un decreto específico contra esta lacra de la violencia machista nos debería dar la medida de la importancia que tiene que, una vez que concluya este estado excepcional de alarma, sigamos luchando unidos. Por eso nos congratula que este Gobierno, aunque algunos de sus miembros se abstuvieran en el Pacto contra la violencia machista --me refiero concretamente a su abstención, con su firma, en octubre de 2017, señora Montero--, se acuerde de la importancia de dotar de fondos al pacto de Estado, el mayor hito de esta Cámara respecto a la lucha contra esta lacra y del que todos deberíamos sentirnos herederos y orgullosos, independientemente de quien lo impulsara. Cuando hablamos de salvar vidas, no puede haber ideología de por medio. Señorías del Gobierno, coincido con ustedes en que hay cuestiones en las que no hay colores políticos, y esta es una de ellas, pero nos gustaría pedirles que prediquen con la misma responsabilidad que exigen a la oposición para aprobar decretos cuando los redacten y cuando planteen cada nueva medida. La situación es grave y no basta con que haya altura de miras en la oposición; debe haberla también en el Gobierno. La crisis del COVID les exige a ustedes como Gobierno responsabilidad en primer lugar, y del mismo modo que nosotros celebramos que exista consenso en medidas como las que aprobamos en este decreto, les pedimos --depende solo de ustedes-- que aparquen, por favor, la ideología del resto de las medidas de respuesta a esta crisis económico-sanitaria, que no se conviertan ustedes en los primeros dinamitadores de los pactos de reconstrucción. Aunque algunos no apoyaran el Pacto de Estado contra la violencia machista, los de la reconstrucción deben salir adelante con el apoyo de todos. Es en el consenso donde nos hacemos fuertes y damos pasos hacia delante. Muchas gracias."
}