{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. El Estado español tenía, antes de la llegada del COVID-19, una lacra en la violencia machista. La llegada del coronavirus ha sumado circunstancias de mayor vulnerabilidad para muchas mujeres que, en muchos casos, se han visto obligadas a confinarse junto a sus maltratadores, generando una situación de mayor peligrosidad. De hecho, el número de denuncias, como se ha indicado, ha aumentado exponencialmente. En este contexto terriblemente complicado no existen soluciones mágicas. La capacidad de actuación tanto de asociaciones como de instituciones es limitada. Por eso valoramos positivamente las medidas que, siendo aún limitadas, se recogen en este real decreto. Respecto al fondo del pacto de Estado, aunque nos parece correcto que se busquen fórmulas para favorecer su ejecución, entendemos que sigue pendiente el debate sobre su dotación y sobre los criterios de reparto, que no tienen en cuenta algunos factores como la dispersión o el envejecimiento. El Gobierno debe garantizar que se destinen medios suficientes ahora y una vez que termine el confinamiento. La crisis del COVID-19 no puede servir de excusa una vez más para recortar políticas en igualdad o de lucha contra la violencia de género. Termino. Vamos a votar favorablemente, pero no nos conformamos; el Gobierno debe atajar el problema de la infrafinanciación de estos servicios, que no se ve solucionado, a nuestro juicio, con este real decreto. Obrigado."
}