{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. En primer lugar, nos alegramos de su recuperación, señora ministra En segundo lugar, desde Más País-Equo vamos a apoyar la convalidación de este real decreto-ley. Me gustaría plantearle tres cuestiones. La primera, queremos que este decreto y sus medidas se interrelacionen con la coordinación con las comunidades autónomas y con el Pacto de Estado contra la Violencia de Género. En segundo lugar, ahora y luego, queremos una hoja de ruta clara en la lucha contra el machismo. Nosotros la acompañaremos en la valentía y en la fuerza contra la extrema derecha que ha puesto en la diana de sus ataques al feminismo y la lucha por los derechos de las mujeres. La acompañaremos, pero le pedimos valentía. En tercer lugar, señora Montero, hoy, en la desescalada y en la nueva normalidad, las mujeres son más vulnerables ante el confinamiento y, por tanto, pedimos más actuaciones, más fuerza, más continuidad en las campañas. Y pedimos que se amplíe el foco; las mujeres hoy tienen dificultad para negociar y, por tanto, no pueden actuar en solitario. La campaña ya lo hace, pero nosotros queremos más continuidad y más firmeza. Las mujeres en riesgo solo sobrevivirán --solo-- con un escudo de solidaridad, vecinal y social, y, por tanto, las campañas se tienen que dirigir a crear ese escudo con fuerza y con determinación. Muchas gracias."
}