{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Egun on, guztioi. Buenos días a todos y a todas. Ongi etorri, señora ministra. Espero que tenga energía y que la guarde para utilizarla realmente cuando sea necesario. Sabemos que estamos viviendo una situación excepcional, y especialmente sienten esta excepcionalidad las personas que previamente a esta crisis sanitaria y social vivían en una situación de vulnerabilidad. Sin hacer victimismo, no podemos negar que un sector muy amplio de mujeres eran vulnerables y se ha agravado su día a día, sobre todo entre las que sufren la violencia machista. Leía estos días un artículo donde se afirmaba que la violencia de género aumenta en las emergencias globales. Los investigadores afirman que la violencia sexista ha aumentado de manera drástica en el mundo del coronavirus. La aplicación del Decreto del estado de alarma ha supuesto aislamiento, distanciamiento social y restricciones de libertad también para muchas mujeres que ya convivían antes con un maltratador y que siguen conviviendo con él y continúan sufriendo violencia machista. Resulta paradójico escuchar que el número de denuncias por malos tratos ha descendido. Igual se extraña, pero le voy a decir que en concreto en Navarra ha descendido --y además ha sido un descenso muy acusado-- y, según los datos de los que disponemos, esta situación se puede extrapolar a otros territorios. Preocupa y alarma este dato porque no muestra la realidad que encierran los hogares. Si fuera el caso de que hubieran descendido los casos de violencia llegaríamos a alegrarnos, pero ¿han descendido realmente los casos? ¿Qué razón lleva a que las mujeres denuncien menos? ¿Qué limita a las mujeres que sufren la violencia sexista para que no denuncien? No podemos olvidar el dato aportado por el estudio de la Delegación del Gobierno para la Violencia de Género, que nos dice que las mujeres que sufren violencia sexista necesitan de media ocho años y ocho meses para llegar a denunciar, pero esto también existía hace tres meses y, por desgracia, eran muchas más las mujeres que llegaban a denunciar. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Por ello, señora ministra, vemos necesario realizar un estudio de diagnóstico; es básico para conocer la realidad que ha generado esta excepcionalidad y poder dar respuestas excepcionales y reales. Podemos afirmar ya que este decreto se ha quedado corto y es insuficiente. Urge una actuación rápida tanto a la hora de obtener la imagen real como a la de dar una respuesta. Estamos de acuerdo con la ministra Montero en que son esenciales los servicios que de forma integral se están dando por parte de las diferentes administraciones para dar respuesta a la pandemia de la violencia sexista ahora y siempre, porque, por desgracia, esta situación no es excepcional y nos debería hacer reflexionar teniendo en cuenta a los servicios de información y asesoramiento y no solamente a los servicios de atención a los casos más graves. En el decreto se hace un llamamiento a la coordinación de todas las instituciones y entidades privadas, una coordinación que, a nuestro entender, debería haber existido previamente. Podemos afirmar también que se está atendiendo desde una perspectiva global --y cuando decimos global es central, estatal--, como nunca, perdiendo la perspectiva local, la más cercana a las mujeres que sufren la violencia sexista. Creemos que esto está generando cierta confusión. Desde el Grupo Parlamentario Euskal Herria Bildu tenemos como referencia a nuestro país, Euskal Herria, y por ello desde las administraciones tanto de Navarra como de la Comunidad Autónoma vasca estamos impulsando iniciativas que se adelantan a este propio decreto, pero es necesario realizar un esfuerzo específico para que la información llegue a todas las localidades, cuidando especialmente el ámbito rural, que en muchas ocasiones está en situación de abandono. Se trata de una reivindicación del movimiento feminista desde tiempos atrás. Por ello, solicitamos que a partir de ahora sean considerados como servicios esenciales para la prevención, información y atención y que, como tales, deben ser gestionados, coordinados y presupuestados. Tras cuarenta y cinco días de confinamiento y viendo que se inician los primeros pasos para la llamada desescalada, queremos recordar que lo que necesitamos no es una reconstrucción del orden social y económico que nos ha traído hasta aquí, sino una transformación profunda del modelo caduco actual, también en este ámbito, incluyendo perspectiva de género en todas las políticas. En los discursos previos al 8 de marzo planteábamos la necesidad de poner a las personas en el centro de todas las políticas públicas, una necesidad que ahora se ha convertido claramente en una exigencia que debe atenderse con urgencia. Como usted ha comentado, no es casualidad que las mujeres se concentren en sectores laborales como la limpieza, el servicio de atención a domicilio o las residencias de ancianos, sectores hasta ahora invisibles que en esta crisis se han puesto de actualidad y se han demostrado imprescindibles. Hemos sido conscientes del verdadero peso que tienen en nuestras vidas; sectores feminizados, empobrecidos, cercanos a la miseria. Tampoco quiero olvidar a las trabajadoras del hogar, en su gran mayoría mujeres migrantes sin papeles. Se les ponen dificultades para regularizar su situación que les posibilite acceder a las ayudas insuficientes que aquí se han aprobado para este sector. ¿Se acuerda alguien de aportar dignidad a estos trabajos, de garantizar condiciones laborales y sueldos dignos para estas mujeres trabajadoras? Lo decíamos en los discursos del 8 de marzo y en este del 1 de mayo: poner en el centro la vida y reconocer los cuidados. Ha llegado el momento de pasar de las palabras a los hechos. Por todo ello, cuidemos aquello que consideramos esencial para la vida, cuidemos a aquellas que lo hacen posible, garanticemos condiciones laborales dignas haciendo públicos estos servicios, dejando a un lado los criterios productivistas y ganancias irracionales, valorando el bienestar y el cuidado de las personas y evitando que los sectores productivos se feminicen para infravalorarlos y despojarlos de su centralidad. El decreto que somete hoy aquí a convalidación, señora ministra, responde a una situación de desigualdad y sufrimiento generada por el machismo que impregna esta sociedad, aunque algunos no lo vean. Y también vemos necesaria una respuesta urgente a la crisis social y económica fruto del COVID-19 para las mujeres, para que quienes ya estaban en la pobreza no acaben en la miseria. Y sabemos, señora Montero, que comparte esta necesidad desde una perspectiva feminista. Si quiere avanzar por este camino, nos encontraremos, como le he escuchado decir a usted. No puedo terminar sin un reconocimiento enorme al movimiento feminista y su papel, que ha sido, es y será clave para esto, para, como decía la semana pasada mi compañera Mertxe Aizpurua, que las consecuencias de esta crisis no las paguen las de siempre, porque las de siempre tienen sobre todo rostro de mujer. Eskerrik asko. Gracias."
}