{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Lo primero, nos alegramos por su presencia hoy aquí, señora ministra, significa que está recuperada. Lo segundo es pedir perdón porque yo hoy no debería estar aquí haciendo este discurso, debería estar aquí cualquiera de mis compañeras, por razones obvias. Pero es aún más obvio que, por fuerza mayor, hoy no pueden estar y simplemente seré su voz. Este grupo parlamentario no quiere exponer a nadie más de lo necesario en medio de esta pandemia. Hoy podría anunciarles y enunciarles todas las medidas que tenemos para intentar enriquecer este real decreto, un buen real decreto. Les podría hablar de fomentar, de impulsar la contratación de aún más profesionales para el acompañamiento psicológico de las víctimas, ampliar el parque móvil de vivienda pública de acogimiento, hablar de un plan de acción posconfinamiento de detección y protección, pero seguramente, señora ministra, tendremos más ocasiones para hablar de esto y poder introducir ideas. Pero es que este es el típico tema que creo que merece otro enfoque para, sobre todo, no ponérselo fácil a según quién. Hay momentos en la historia, en la vida, en los que las cosas cambian no porque se sepan, sino porque nos duelen realmente las cosas. Por mucho que las sepamos, hasta que no nos duelen no las cambiamos. Y hay personas, hay sucesos, hay iconos, que lo cambian absolutamente todo. Les voy a leer algo; es la entrevista que le hicieron en pleno prime time de Canal Sur, hace veintitrés años, a Ana Orantes. -- Pregunta: Ana, usted se casó con solo 19 años. ¿Cómo conoció a su marido? -- Respuesta: Le conocí en un Corpus. Yo fui a un baile con una vecina y fue bailando como nos hicimos novios. -- Pregunta: Y solo tres meses después de conocerse, ustedes deciden casarse. ¿Cómo se lo tomaron sus padres? -- Respuesta: Mi padre lloraba como un niño. Antes de irme le dijo a mi marido: Te llevas el sol de mi casa. Entonces, me fui a casa de mis suegros, nos echaron las bendiciones y nos casamos. -- Pregunta: Cuéntenos qué ocurrió el día que la pegó por primera vez. -- Respuesta: Mis suegros no tenían patio en su casa y pagaban a una mujer para que les lavara la ropa y la tendiera en el suyo. Yo no podía hacer lo mismo porque el jornal de mi marido no daba para tanto, así que mi madre se ofreció a que le llevara las sábanas y así poder tenderlas. Ese día yo iba a casa de mis padres para eso, se lo dije a mi suegro y se lo dije a mi marido. La casa de mis padres estaba lejos, a media hora andando, así que llegue tarde. Cuando llegué fui a saludar a mi marido, entonces se giró y me pegó. Aquella fue la primera vez. -- Pregunta: Su suegro se enteró, ¿qué ocurrió? -- Respuesta: Sí, mi suegro se enteró porque yo di un grito muy grande, era la primera vez. Él me preguntó qué había pasado, se lo conté y fue en busca de mi marido a pedir explicaciones. -- Pregunta: Y su suegra, ¿qué hizo? -- Respuesta: Todo lo contrario. Mi suegra llegó de una matanza y cuando se enteró le dijo a mi suegro que lo que hiciera mi marido era cosa nuestra y que él no se tenía que meter, me diera un beso o me pegara. -- Pregunta: Ana, ¿qué hacía su marido después de trabajar? -- Respuesta: Se pasaba toda la tarde bebiendo y jugando a las cartas, y cuando llegaba a casa siempre encontraba un motivo de discusión: si estaba la comida fría porque estaba fría, si estaba caliente porque estaba caliente; la cuestión era pegarme. A veces me sentaba en una silla y me daba con un palo hasta que no podía más y le daba la razón. -- Pregunta: ¿No lo denunciaba por los malos tratos? -- Respuesta: Al principio yo no lo denunciaba porque en aquella época no se hacía, luego, al final, sí, pero la verdad es que no me servía de mucho. Lo que me dicen es que las peleas son normales en familia y que él lo único que hace es lo que pasa en muchas casas. -- Pregunta: Ana, ¿cómo andaban de dinero? -- Respuesta: Así, así. Él me daba el dinero, pero yo siempre tenía que tenerle por delante su botella o sus dos botellas, y su coñac por la mañana. Él siempre era el primero, el segundo y el tercero. -- Pregunta: Una de sus hijas se casó con solo 14 años, ¿por qué? -- Respuesta: Porque él quiso abusar de ella. Yo no quería que mi hija se casara tan pronto, le decía que aguantara, pero ella insistió y se casó. -- Pregunta: ¿Qué fue entonces lo que la animó a pedir el divorcio hace poco más de un año? -- Respuesta: Porque en una de las últimas discusiones me cogió por el cuello e intentó ahogarme. Pedí el divorcio y me lo concedieron. Como tenemos una casa de dos plantas, yo me quedé con la de arriba y él con la de abajo. Al principio, no hacía más que amenazarme, luego conoció a una mujer y se fue. -- Pregunta: Pero él de vez en cuando vuelve a casa. -- Respuesta: Sí, yo me pongo a temblar cada vez que lo hace. Cuando el perro ladra, ya sabemos que llega. -- Pregunta: Ha estado casada cuarenta años, ¿qué ha sido usted para él? -- Respuesta: Absolutamente nada. Nunca he sido nada para él ni me ha querido, solo me ha dado palizas y sinsabores. -- Pregunta: Después de todo lo que ha pasado, usted dice que no tiene ilusión por nada. -- Respuesta: Ahora llegan las Navidades y sí, no tengo ilusión por la vida; estoy como enterrada en vida y solo quiero llorar. Yo le pregunto al Señor por qué he tenido que dar con este hombre.-- Ana Orantes, Canal Sur, 4 de diciembre de 1997. Trece días después, la mala bestia de su exmarido, José Parejo, le roció la espalda --por la espalda--, la quemó y la mató. Esa entrevista y ese asesinato lo cambiaron absolutamente todo y concienciaron a una sociedad que había normalizado durante demasiados años esas cosas. La respuesta del Gobierno del Partido Popular fue que era un caso aislado de un excéntrico. Hasta el año 2004, con un Gobierno del PSOE, del señor Zapatero, no se legisló. Hoy, veintitrés años después, hay un Grupo llamado VOX que lo niega, que sigue negando esto, que lo sigue llamando excentricidades. Así de importante es volver a recordar, así de importante es volver a luchar. Muchas gracias. (Aplausos)."
}