{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señora presidenta. «¿Por qué grita esa mujer? / ¿por qué grita?» Empiezo con versos de la poeta argentina Susana Thénon porque, como usted sabe perfectamente, señora ministra, la igualdad de género es siempre una cuestión de poder, y nos hubiera gustado que su ministerio hubiera desplegado acciones transversales en el Gobierno, porque la crisis derivada del coronavirus ha vuelto a constatar que bajo la tiranía de lo urgente y el soslayo de la perspectiva de género se contribuye a mantener la desigualdad y la discriminación contra las mujeres, que persiste, en palabras del secretario de Naciones Unidas, como una injusticia global abrumadora. El ejemplo concreto en fechas. El día 5 de marzo se aprueba en la Comisión Europa la nueva Estrategia para la Igualdad de Género 2020-2025, que se comprometía a eliminar desigualdades para avanzar hacia una Europa igualitaria y a la integración precisamente de la perspectiva de género mediante su inclusión sistemática en todas las fases del diseño de las políticas y en todos los ámbitos de actuación de la Unión Europea. Veinte días más tarde, la comisaria de Igualdad afirmaba que el COVID-19 está ejerciendo, y cito, «una presión desproporcionada en las mujeres en toda su diversidad», y apelaba precisamente a la protección de los derechos de las mujeres en áreas como la violencia de género incluyendo recursos adicionales. Mientras que «las mujeres proporcionan salud global, los hombres la lideran», es el título, muy elocuente, de un informe de la OMS. El real decreto que debatimos --y que contará con nuestro voto favorable pese a sus limitaciones y que adolece más bien de otro virus, el de la recentralización-- se centra en uno de los problemas más injustos de esta desigualdad, la que se expresa bajo la forma de la violencia. Si en todo el mundo el 35 % de las mujeres son víctimas de la violencia sexual, física o psicológica, estas cifras se incrementan con el aumento de la tensión debida al confinamiento. The Economist publicaba unos datos globales en este contexto y uno de ellos me parece especialmente estremecedor. En Dinamarca, las llamadas por delitos de violencia machista se han más que duplicado, suben un 140 %, mientras que las denuncias por delitos comunes caen hasta un 50 %. En Cataluña tenemos cifras similares. Pero, además, estas cifras probablemente infravaloran con mucho el problema porque muchos agresores siguen en casa, sin que las víctimas puedan pedir auxilio. Así que este puede que sea el delito más silenciado de todos los que estamos viviendo. Y nos hallamos ante la paradoja de que el estado de alarma y confinamiento decretados para proteger al conjunto de la ciudadanía condenan a muchas de estas mujeres a sufrir a su maltratador veinticuatro horas al día. T odas estas son triplemente víctimas: lo son de su agresor, lo son del confinamiento con sus agresores y lo son en el ámbito laboral porque se han quedado sin ingresos o permanecen agónicamente a la espera de que el dinero de los ERTE o las ayudas a autónomos llegue de una vez a sus cuentas. El trabajo realizado por centenares de entidades y profesionales merece todo nuestro agradecimiento a diario y no, señora ministra, que se les culpe del desamparo de muchas víctimas en el actual contexto, como se deducía de una redacción desafortunada de un documento oficial de su ministerio, afortunadamente rectificado a consecuencia de la presión de las entidades del sector. A pesar del trabajo de todos estos profesionales, tememos que las buenas intenciones del decreto se queden en papel mojado si no se acompañan de financiación y de premura para que la ayuda llegue cuanto antes a las víctimas. Acabo. Les pedimos que no pase con este decreto lo mismo que con los fondos derivados del Pacto de Estado contra la Violencia de Género, que las organizaciones autonómicas encargadas de gestionarlos aún esperan que se les comuniquen y asignen los fondos del ejercicio 2020 y ya estamos a finales de abril. Hablamos de recursos que no se están pudiendo destinar desde la proximidad a las víctimas en el periodo más necesario de su sufrimiento. Para defender a las víctimas menos presencia militar a efectos publicitarios y más compromiso y financiación para acabar con esta lacra, porque ahora es el momento. «Ya no grita / (¿te acordás de esa mujer?)». Espero que nos acordemos todos. Muchas gracias, señora ministra. Nos alegramos mucho de su recuperación. Gracias."
}