{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Buenos días. «Recuerda cuando el paisaje comenzó a desvanecerse. / Te sostuve hasta que aprendiste a caminar en el aire». Son unos versos de Leonard Cohen a los que llego a través del médico Javier Padilla, y él a través del médico Rafa Cofiño, quien sin duda está haciendo una enorme labor en Asturias, como tantísimas personas que trabajan en el ámbito sanitario en el conjunto del Estado. Recuerda que cuando el paisaje comenzó a desvanecerse te sostuve hasta que aprendiste a caminar en el aire. De esto va --dicen, y lo comparto-- la labor del sistema sanitario público y de esto va, a mi juicio, el propio concepto de salud, más allá de lo pura y estrictamente sanitario. Ahora que entendemos que nuestra sanidad pública es un común a proteger, veamos más allá, porque la salud trasciende las lógicas barreras de lo sanitario. Hablar de salud es hablar de cómo hemos pensado nuestras ciudades y nuestros pueblos, de los servicios públicos y la garantía de su acceso; es hablar de cuidados y visibilizar ese trabajo y a quienes lo realizan, que son quienes sostienen la vida, y es hablar de vidas libres, libres de violencias machistas. Son muchos los estudios que reflejan cómo ante las crisis, ya sean económicas, migratorias o climáticas, el riesgo de las mujeres a sufrir violencias machistas aumenta. Por esa certeza, es de saludar y de reconocer la actuación del Ministerio de Igualdad y la del Gobierno, tanto con este real decreto como con el plan de contingencia, que desde su puesta en marcha --porque está puesto en marcha-- ha demostrado su necesidad y función. Ya ha expuesto la ministra cómo se ha incrementado el número de llamadas al 016, así como las consultas a través del servicio de mensajería que ha habilitado el ministerio ante la crisis sanitaria por la pandemia. La coordinación con las comunidades autónomas, el refuerzo de todos los servicios implicados en la protección y acompañamiento de las mujeres que sufren violencias machistas, así como de sus hijas e hijos, es clave en un contexto de confinamiento, y sobre todo es clave --y así se ha demostrado-- que la lucha contra las violencias machistas nos interpela como una sociedad en su conjunto, que quienes la sufren no están solas, que nos queremos vivas y libres y que en este querernos vivas y libres debemos estar como una cuestión de Estado, y así lo aprobó esta Cámara en 2017, para poder hablar de democracia sin sonrojo y sin hacernos trampas. El sentido y el buen funcionamiento de las medidas del plan de contingencia han supuesto el reconocimiento internacional por parte de Naciones Unidas, ONU Mujeres, la OCDE o el Consejo de Europa. Además, les diré, es positivo ver cómo esta preocupación va más allá de nuestras fronteras y otros países han dejado claro el compromiso de actuar contra las violencias machistas en esta pandemia global, por el derecho a una vida libre de violencias machistas y porque los derechos o son para todas o no son derechos. Y todo esto no es nuevo, es fruto del compromiso del movimiento feminista en todas las partes del mundo. Hoy tenemos un Ministerio de Igualdad que sabe que en su hoja de ruta, en no dejar a nadie atrás, tenemos que tener presentes a todas y cada una de las mujeres, con una mirada interseccional que nos recuerde que hay elementos que atraviesan en la exposición a violencias machistas: la clase, la etnia, la identidad de género, la orientación sexual, la diversidad funcional, la situación administrativa. Esto ocurre porque es ese movimiento feminista fuerte el que ha ido señalando el camino y porque el feminismo --bien lo ha mostrado en su intervención la ministra-- es la brújula democrática para alcanzar la justicia social. Por eso, apelo a sus señorías a que tengan presente el consenso que alcanzó esta Cámara con el pacto de Estado. Sí, ese pacto que, hecho informe de recomendaciones base a seguir, inicia el trabajo para la erradicación de las violencias machistas en el conjunto del Estado. Ese pacto que, les voy a pedir, no expliquen a esta diputada cómo es porque, a diferencia de las personas que han intervenido por parte de otros grupos parlamentarios, estuvo en él. Formé parte de él y además pude comprobar la altura política que se tuvo en ese momento. Es necesario decir que ese pacto existe porque lo aprobaron unánimemente todos los grupos parlamentarios en la subcomisión del pacto de Estado. Una está encantada de explicar cómo funciona a esta Cámara para quienes aún no lo sepan, pero, claro, el conocimiento del buen funcionamiento de la Cámara parece que luego no da lugar a titulares tan vacíos como los que algunos utilizan. Lo que creo que no es coherente, señor Oblanca --me dirijo a usted--, es darse golpes con el texto de un pacto de Estado, de un informe, y luego votar en contra de este real decreto. Esta diputada no sabe si es porque no ha leído el pacto o porque no ha leído el real decreto, pero, ya sea por desconocimiento o por mentira, debería saber usted que es indigno mentir en esta Cámara y confundir a la ciudadanía en un momento como este. (El señor Martínez Oblanca pide la palabra). Quienes hoy, en un contexto tan sensible y grave para muchísimas mujeres como este, rompan este consenso --sépanlo--, están rompiendo con principios democráticos básicos, porque son esos principios democráticos, cívicos, comunitarios, los que hacen a la ciudadanía salir a las ocho de la tarde a sus ventanas y a sus balcones. Necesitamos en esos principios reconocer a quienes están sosteniendo la vida. La gente lo tiene claro, los servicios esenciales: médicas, enfermeros, trabajadoras y trabajadores de la limpieza, que limpian nuestras calles y también nuestros portales, la gente que trabaja en alimentación, todos ellos sostienen la vida en una situación de confinamiento, y en esa nueva normalidad tendremos que tenerles presentes más allá de los aplausos, en sus derechos, en políticas públicas, trabajos que estructuralmente han realizado y siguen realizando fundamentalmente mujeres. Hoy, que hablamos y pensamos todo el día desde nuestros hogares, desde los trabajos que siguen activos, en cómo va a ser la llamada nueva normalidad, tenemos que tener claro que la violencia machista no tiene que estar en la llamada nueva normalidad, que la violencia machista no puede formar parte nunca más de nuestra normalidad, porque lamentablemente, hasta hace bien poco que se le puso nombre, sí que formaba parte de la normalidad, como se ha relatado a través de --gracias por traerla a esta Cámara-- Ana Orantes. Sobre todo tienen que ser esas voces las que tomen protagonismo en este momento y en este debate. Así que dígname, señorías, quién está dispuesta a votar en contra de este real decreto para seguir haciendo que las violencias machistas sigan formando parte de la normalidad. Decir no a este real decreto es seguir considerando que es algo que sucede sí o sí dentro de lo normal. Voy acabando, presidenta. Todo lo excepcional del estado de alarma, del confinamiento, tiene que hacernos mirar desde lógicas que quizá no son las habituales. Hablemos desde la lógica de la protección de lo común, la lógica de los cuidados. No se preocupen, ¿eh?, que también tiene épica. Y si no que se lo digan a las mujeres que pasan de ser víctimas en una situación de violencia machista a ser supervivientes. Si quieren ver épica, miren ahí, pero, por favor, no las convirtamos en heroínas, ni a ellas ni a ninguna de las personas que se enfrentan con más riesgo y con más exposición en esta situación generada por la crisis sanitaria. En una democracia no tiene que haber heroínas; tiene que haber mujeres, tiene que haber personas libres con vidas libres de cualquier tipo de violencia, vidas libres de violencias machistas, vidas dignas de ser vividas. En su mano está, señorías. (Aplausos)."
}