{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANTERA DE CASTRO"
    },
    "text": "Gracias, señora, presidenta. Señorías, buenos días. Vayan mis condolencias, como las de todo el Grupo Parlamentario Socialista, para los familiares de las víctimas y de los enfermos de esta pandemia. El mundo de la mayoría de los españoles y españolas se ha reducido estas últimas semanas a las cuatro paredes de su hogar. Es una situación difícil, de eso no cabe duda, pero al menos en los casos en los que el confinamiento obedece a la acción cívica de no salir a la calle para no contagiar ni contagiarse se vive con buen estado de salud. Les pido, señorías, que hagan un pequeño esfuerzo, que activen su empatía. Les pido que se pongan en la piel de una mujer que lleva tiempo sufriendo maltrato por parte de su pareja, con la que convive bajo un mismo techo; una mujer que cada día teme la llegada de esa pareja al hogar que comparten, que teme llegar ella misma a ese hogar que no lo es, que en realidad es una cárcel en la que lo único que recibe es maltrato físico, psíquico o ambos, un lugar donde le rompen los huesos, el alma y el corazón. Para esa persona la situación de confinamiento ha convertido esas horas de convivencia con su agresor en una eternidad, en un infierno sin interrupción, sin respiro alguno. Este decreto que hoy sometemos a convalidación quiere tender las manos a esas miles de mujeres que han sufrido y están sufriendo el confinamiento en compañía de su agresor. Este decreto está sirviendo para que tengan a su disposición varias herramientas y más servicios; para que puedan pedir auxilio cuando lo precisen, porque las palizas no son normales en la familia; para que no se sientan solas; para que no crean que la sociedad les ha dado la espalda por la urgencia del virus. Esas mujeres tienen que saber que hay alguien ahí fuera que continúa vigilante y a su disposición. No olvidemos tampoco que, junto a sus madres, hay muchos menores que sufren atemorizados la violencia machista. Nuestro apoyo a este decreto también va por ellos. Los maltratadores tienen que saber también que todos los servicios de la lucha contra la violencia machista --policía, juzgados, abogacía, fiscalía, servicios sociales y muchos otros-- fueron declarados como servicios esenciales. La impunidad contra los maltratadores no existe. No tenéis rincón donde esconderos, tampoco en esta situación. Evidentemente, el contexto ha obligado a la adaptación de estos servicios, de ahí el valor y la necesidad de este decreto. Como ya ha dicho la ministra, ONU Mujeres ha reconocido el gran trabajo que está haciendo España contra la violencia machista durante el confinamiento, que supone una cultura de tolerancia cero contra la violencia machista. A su vez, ha advertido que las desigualdades de género empeoran en cualquier crisis, y esto incluye que aumenten los niveles de violencia sobre las mujeres. Hemos conocido algunos datos que, si bien no son concluyentes, nos ofrecen claros indicios de lo que ha ocurrido y está ocurriendo estos días de confinamiento en las casas de los hombres que agreden y asesinan a sus mujeres. Tenemos ya algunas cifras que constatan una bajada de las denuncias por las lógicas dificultades que tienen las mujeres para escapar de sus agresores --la última con siete de sus hijos-- y acudir a las comisarías o a los juzgados. Pero no nos llevemos a engaño ni a error, señorías, esto no significa que la violencia de género haya disminuido lo más mínimo; al contrario, se ha camuflado, se ha escondido. La presidenta del Observatorio contra la Violencia Doméstica y de Género, Ángeles Carmona, informó de ese descenso de las denuncias, pero recordó a su vez, como aquí también se ha recordado, y permítanme repetirlo, que el domicilio familiar es el escenario del 83 % de los casos de asesinato de mujeres a manos de sus parejas o exparejas. El ministro del Interior nos daba hace poco otro dato: las Fuerzas y Cuerpos de Seguridad del Estado, que están siempre vigilantes, atentas, han detenido a más de 4100 hombres por violencia de género desde el inicio del confinamiento. En contraste con el resto de denuncias, el teléfono de atención 016 registró el mayor número de llamadas de los últimos tres años y un incremento de los mensajes a ese mismo teléfono, que experimentaron en los primeros días de confinamiento un repunte --tomen nota, señorías de VOX-- del 286 %, repito, 286 %. Las risas aquí no caben, señorías. Además, en la primera quincena de abril, el repunte respecto al mismo periodo del año pasado fue de un 650 %, señorías. El nuevo servicio de atención psicológica por Whatsapp registró más de 700 consultas en solo tres semanas. Hemos tenido noticia, además, de dos asesinatos machistas, y otro está en investigación. Desde aquí, quiero manifestar mi rotunda condena y la del Grupo Parlamentario Socialista y el mayor afecto para las familias y amistades de las víctimas. Según un estudio publicado el año pasado sobre el tiempo que tardan las mujeres víctimas de violencia de género en verbalizar su situación, sabemos que de media tardan en hacerlo casi nueve años, y las mujeres más mayores incluso quince años. Son quince años de maltrato, de palizas, de amenazas, de huesos rotos, de lágrimas, de sangre, de almas sufriendo, de miedo, de miedo al miedo. Y conocemos, según este estudio, que el hecho de convivir con el agresor es una variable que influye negativamente en esta decisión de salir de la situación de violencia. En al menos la mitad de los casos, el factor con mayor incidencia, el que más retrae es el miedo al agresor, a su reacción y a las represalias que pueda tomar, especialmente contra sus hijos e hijas. Sabemos también por ese estudio que el apoyo social del entorno cercano es un factor importante a la hora de tomar la decisión de romper con la violencia de género y que ese apoyo del entorno puede actuar como factor de protección. Según la macroencuesta de violencia contra la mujer, tres de cada cuatro mujeres afectadas por violencia física o sexual le han contado los hechos a alguien de su entorno en quien han depositado la confianza. Es por eso que estos días se está apelando desde el Gobierno al conjunto de la ciudadanía, porque ahora más que nunca es de vital importancia que se multipliquen los ojos y, sobre todo, los oídos. Denuncien cuando sea preciso; háganlo, podrán salvar muchas vidas, porque las mujeres que están confinadas con su agresor tienen ahora más difícil poder hacerlo. Esta situación también reafirma la convicción de que la educación en igualdad es fundamental: fue un niño de once años el que salvó a su madre al llamar a la policía y dar la voz de alarma cuando estaba siendo agredida. Aun así, las mujeres que sufren violencia de género deben saber que tienen todos los servicios habituales a su disposición y, además, otros nuevos, dirigidos tanto a ellas como a las víctimas de explotación sexual y de trata con fines de explotación sexual. Señorías, voy acabando, las mujeres víctimas de violencia de género son, qué duda cabe, un colectivo especialmente vulnerable, máxime en una situación como la actual. Antes, incluso, de aprobar este decreto en el Consejo de Ministros, nada más iniciarse el estado de alarma, el Gobierno impulsó un plan de contingencia para prevenir, controlar y minimizar riesgos, mucho antes, señorías. Estamos ante un conjunto de medidas que refuerzan las contenidas en el texto legal, la ley integral, que reconoció hace ya más de quince años que la violencia de género no es un problema que afecte al ámbito privado, sino que es el símbolo más brutal de la desigualdad existente en la sociedad. Esas diversas disposiciones dictadas a nivel internacional reconocen la violencia de género como la ejercida contra las mujeres por el mero hecho de serlo. De ninguna manera puede ni debe confundirse con otro tipo de violencias, que lo son, no cabe duda, pero que en ningún caso tienen el carácter estructural específicamente discriminatorio ni obedecen a la dominación patriarcal, como ocurre con la violencia de género. Señorías, al principio les pedía que hicieran un esfuerzo empático, y es que, de la misma manera que lo tuvo el pacto de Estado, la aprobación de este decreto debe contar con el máximo consenso político, porque la emergencia está también detrás de las paredes de muchos hogares, incluso de muchos que no están afectados. El apoyo a este real decreto es el apoyo a las víctimas, la negación es olvidarse de ellas, pero la abstención es el peor de los reproches, porque es directamente no contar ni siquiera que existe. Voy acabando, señora presidenta."
}