{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Gracias, señora presidente. Quiero transmitir desde aquí mi más sentido pésame a los familiares y amigos de todos aquellos que han perdido la vida por esta pandemia. Mis oraciones están con ellos, con todos los contagiados y hospitalizados y con todos los que luchan contra este virus. Señorías, es lamentable que hoy, con 24 000 fallecidos por coronavirus --según datos cocinados del Gobierno-- y en el camino hacia la debacle económica hacia la que se nos empuja, tengamos que estar hablando de violencia de género. Pero tenemos que hacerlo porque la máquina de propaganda del feminismo marxista no descansa, ni siquiera ante 24 000 fallecidos. Su feminismo marxista necesita dinero y, a tal fin, han vuelto a crear una puerta de atrás con la que saltarse la ley presupuestaria y así poder acumular año tras año más subvenciones. Pero no pararemos hoy aquí. Al igual que hicimos con otra trampa que ponía al señor Iglesias en la Comisión de Secreto Oficiales, iremos al Tribunal Constitucional a interponer recurso contra este real decreto-ley, evidenciando también el abuso por el que arbitrariamente asignan 15 millones de euros a las televisiones privadas. El país se hunde y nos asola una pandemia, pero a su feminismo radical solo le preocupan sus chiringuitos y, con ello, arrastra a un Gobierno que debería estar preocupado exclusivamente por los contagios y los fallecidos. Con este Real Decreto-ley de medidas urgentes para la protección de víctimas de violencia de género, el Gobierno del bulo, además de vulnerar la ley, nos vuelve a mentir. Ni estas medidas requieren urgencia, ni van a dar protección real a las víctimas, ni la violencia tiene género. La única urgencia que existe aquí es blindar económicamente sus chiringuitos, que rentabilizan la tragedia del maltrato para vivir del dinero público y que no están dispuestos a perder privilegios mientras los españoles se enfrentan a una crisis que nos perseguirá décadas. ¿Cómo pueden hablar de dinero para el pacto de Estado cuando no hay test ni respiradores para todos? ¿Cómo pueden plantearse gastar dinero en campañas institucionales para difundir su ideología cuando los sanitarios españoles se hacían batas con bolsas de basura? ¿Cómo pueden decir alegremente a las comunidades autónomas que gasten el dinero en propaganda feminista mientras millones de españoles se han quedado sin trabajo? Espero que no tengan la poca vergüenza de repetir la soflama feminista de que el machismo mata más que el coronavirus; solo le doy estos números, 1051 mujeres trágicamente asesinadas en diecisiete años frente a 24 000 muertos en dos meses. Aun así, ustedes nos hacen venir aquí para colar de forma chapucera fondos para mantener sus chiringuitos. Estos millones que ustedes quieran derrochar en feminismo son siempre un despilfarro, pero ahora mismo son un despilfarro criminal. Las medidas que contempla este real decreto, como el pacto al que se acogen, solo protegen a las mujeres víctimas de un varón heterosexual; por lo tanto, excluyen a hombres, niños, ancianos y cualquier otro tipo de violencia. Además, este pacto de la vergüenza exige la ampliación de la condición de víctima a las mujeres que no han denunciado, lo que supone un coladero de denuncias falsas para cobrar prestaciones. Este pacto exige la implementación en los colegios de programas de adoctrinamiento ideológico feminista. Aquí le quiero decir algo, señora Montero. Nuestros hijos son nuestros, no suyos, y siempre que ataquen nuestro derecho constitucional a educarlos según nuestras convicciones nos tendrán enfrente. Este pacto introduce la agravante por género. Se castiga al hombre por el mero hecho de serlo, violando el artículo 14 de la Constitución. Este pacto también viola el principio in dubio pro reo y el de presunción de inocencia, y la consecuencia más importante es que las mujeres que sí son agredidas siguen sin estar protegidas, porque, acéptenlo, sus leyes no funcionan. ¿Cómo van a funcionar si el dinero que debería ayudarles a tener una vida mejor se lo gastan en chiringuitos y sus asesinos salen a la calle en lugar de pudrirse en la cárcel con la prisión permanente revisable? En resumen, este Pacto de Estado contra la Violencia de Género, aprobado por todos los partidos menos VOX, liquida garantías constitucionales y acaba con derechos civiles básicos para la mitad de la población. Es una funesta consecuencia de un proceso ideologizado que, con la connivencia del miedo a ser señalado con la estrella amarilla del machismo, suprime garantías judiciales, que son las que dan seguridad jurídica al individuo y fundamentan el Estado de derecho. Además, este pacto y sus leyes de género incumplen sistemáticamente el Convenio de Estambul, ese que tanto les gusta enarbolar para, bajo su mando, lesionar los derechos de todos los que no sean mujeres heterosexuales. En definitiva, este es un pacto que me obliga a corregir a mi admirado compañero, el doctor Steegmann, quien llamaba al coronavirus la peste roja. Me temo que su feminismo --sectario y excluyente-- es la verdadera peste roja. Ustedes, la izquierda en general y el feminismo en particular, se inventan una idea, la plasman en un objetivo político que les sea rentable y lo bautizan como derecho fundamental. A partir de ahí, aspiran a acabar con cualquier discrepancia, porque quienes nos opongamos a su idea seremos tachados de fascistas, machistas, peligrosos e inconstitucionales, y convenientemente demonizados y perseguidos porque, según ustedes, nos oponemos a su derecho fundamental. Y esto es lo que ocurre con el feminismo. Pero no se lo vamos a permitir, señorías, no vamos a permitir que sigan imponiendo sus ideas totalitarias, que asesinan libertades con la excusa de proteger sus derechos fundamentales. No vamos a permitir que, con la falsa excusa de proteger a la mujer, rompan derechos como la igualdad constitucional y la presunción de inocencia, ni que sus asociaciones afines se sigan forrando a costa a los impuestos de los españoles, ni que las mujeres realmente maltratadas sigan desprotegidas, ni que miren hacia otro lado cuando las víctimas sean hombres, niños o ancianos. No vamos a permitir la discriminación que hacen sus leyes contra los homosexuales, porque mucho ponerse detrás de la pancarta el Día del Orgullo Gay, pero les dejan desprotegidos cuando realmente lo necesitan. No vamos a permitir que, en plena pandemia y con 24 000 fallecidos, nos hagan perder a los españoles tiempo y dinero en su plan totalitario, porque defender este pacto y este real decreto no es defender los derechos humanos, como nos quieren hacer creer; defender este pacto es apostar por la mentira, por el totalitarismo y por la violación de derechos fundamentales. Defender este pacto es aceptar la desigualdad entre españoles y entre sexos, es aceptar que haya víctimas de primera y de segunda, es comprar su discurso de odio contra el hombre. En resumen, defender este pacto es aceptar la injusticia. Nos podrán insultar y llamar fascistas todas las veces que quieran, pero VOX seguirá defendiendo una ley de violencia intrafamiliar que garantice protección, igualdad y justicia para todos: niños, hombres, mujeres, heterosexuales u homosexuales. Seguiremos defendiendo sin tregua la presunción de inocencia y la igualdad de todos los españoles ante la ley. Señorías, la historia demostrará lo injusto de su modelo de sociedad. La historia condenará también a los partidos sedientos de votos y carentes de principios, como son el Partido Popular y Ciudadanos, y a todos los partidos cómplices del Pacto de Estado contra la Violencia de Género por haber destruido vidas inocentes de muchos hombres falsamente denunciados y por haber cercenado los derechos fundamentales de la mitad de la población. Pero a ustedes, señores del Gobierno socialcomunista, la historia les juzgará por haber abandonado miserablemente a España ante una pandemia y por haber invertido más esfuerzos en alimentar el feminismo y el odio que en proteger y salvar las vidas de todos los españoles. Muchas gracias. (Aplausos)."
}