{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Marcos Domínguez",
                "apellidosNombre": "Marcos Domínguez, Pilar",
                "codParlamentario": 143,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pilarmarcosd",
                "twitterUserId": "144981542",
                "twitterUserName": "pilarmarcosd"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARCOS DOMÍNGUEZ"
    },
    "text": "Muchas gracias, señora presidenta. Quiero empezar trasladando las condolencias de mi grupo a los familiares de las 325 personas fallecidas hoy --según los datos que acaban de hacerse públicos--, nuestros mejores deseos de recuperación para todos los enfermos y un infinito agradecimiento a todo el personal sanitario que se está volcando en esta crisis: 39 230 médicos y enfermeros se han contagiado en su trabajo de curarnos a todos los demás. Señora ministra, me alegro muy sinceramente de que su señoría esté ya completamente recuperada del COVID-19 y pueda incorporarse a este Pleno, casi vacío, para exponernos el Real Decreto-ley 12/2020. Su convalecencia ha llevado a que la norma que hoy debatimos tenga ya un mes de vida, tiempo suficiente para que su departamento haya evaluado con detalle el impacto de las medidas. Y por esa evaluación yo le pregunto, porque ha hablado su señoría de muchas cosas, pero muy poco del real decreto-ley. Veamos, el 12/2020 establece que se considerarán servicios esenciales: uno, los de información y asesoramiento jurídico las veinticuatro horas del día a mujeres víctimas de violencia de género; dos, los de teleasistencia y asistencia social integral a esas víctimas, y tres, los servicios de acogida. Muy bien, extraordinario, si no fuera porque todo eso ya estaba previsto en la ley y se desarrolló en el Pacto de Estado contra la Violencia de Género del año 2017, un pacto que mi grupo votó aquí --aquí-- a favor y el suyo no. ¿Se acuerda? Quizás no lo recuerde porque hoy lo ha calificado de referente internacional; pues fenomenal. Señora ministra, hay una primera pregunta obligada. ¿En este mes de vigencia del real decreto-ley puede enumerar la ministra cuántos servicios de información, asistencia y acogida se han realizado en toda España gracias al 12/2020, pero no se podrían haber prestado en ausencia de esta norma? ¿Cuántos, dónde y a qué coste? Se lo pregunto y le pido respuesta con detalle aquí o por escrito. Por cierto, para los servicios de acogida, el artículo 3.3 del real decreto-ley prevé la utilización de establecimientos de alojamiento turístico. ¿Qué tipo de alojamientos y por cuánto tiempo? Y una cuestión verdaderamente sorprendente: ¿Por qué no han previsto ustedes en su real decreto-ley el más mínimo requisito de vigilancia de COVID-19 para esos establecimientos de acogida?, porque los test, señorías, también aquí son imprescindibles. Nadie quiere escapar de una violencia para quedar desprotegido ante una pandemia. Es verdad que los datos de asesinatos por violencia de género que han publicado ustedes muestran una bajada en marzo, con el arranque de la gran reclusión. Sin minimizar nada, señora Montero, es más que dudoso que ese buen dato sea resultado de las medidas de su real decreto, porque, en realidad, la única novedad relevante del 12/2020 es que decide exceptuar el cumplimiento de la Ley General Presupuestaria. El artículo 7 dice que nos saltemos esa ley, con carácter excepcional, eso sí, y limitado a un crédito de 100 millones de euros que el Pacto de Estado de Violencia de Género distribuye entre las comunidades autónomas. Verá, señora ministra, la Ley General Presupuestaria dice algo muy fácil de entender: si una comunidad autónoma no gasta en una partida parte del crédito que le corresponde en un año, ese remanente se restará al año siguiente de la cuantía que le corresponda para ese mismo crédito. ¿No han pensado ustedes que si hubo un remanente y no se gastó quizás fue porque no había por qué gastarlo? Y sobre todo --ahora que está aquí la señora ministra de Hacienda--, ¿qué sentido tiene premiar el incumplimiento en un momento de tan grave tensión presupuestaria como el actual? Un dato adicional: resulta que el 12/2020 es el único real decreto-ley del coronavirus que exceptúa de cumplir la Ley General Presupuestaria. Sus compañeros del Consejo de Ministros la mirarán con mucha envidia, señora Montero. En estas semanas de baja por el coronavirus habrá visto usted --lo hemos visto todos-- los esfuerzos de su Gobierno para explicarnos que había que doblegar dos curvas: la curva de los contagiados y la curva de los fallecidos. Había que doblegarlas porque antes dispararon toda su fuerza exponencial empujadas por el cóctel explosivo de imprudencia, improvisación e imposición de su Gobierno. Imprudencia, improvisación e imposición. Imprudencia, porque no hicieron caso a nadie, no atendieron los avisos de la Organización Mundial de la Salud ni los de la Comisión Europea ni la alerta de países tan cercanos como Italia. ¿No pensaron nunca que suspender el Carnaval de Venecia no podía ser un capricho? ¿Y el Mobile, tampoco encendió ninguna alarma? Posiblemente, no hicieron caso siquiera a ese ignoto comité de seguimiento que --nos han contado-- les aconsejaba diariamente desde el 13 de enero. Imprudencia e improvisación porque ustedes seguían restando importancia al virus hasta superar la fecha mágica del 8 de marzo. Entonces era una gripecilla, ¿se acuerdan? La Comunidad de Madrid hizo que saltaran todas las alarmas cuando decidió, en solitario, cerrar colegios después de haber cerrado, también en solitario, los centros de mayores. Saben todos ustedes que se debió actuar antes. Ya todo el mundo sabe que la gran diferencia del impacto de la pandemia entre distintos países se explica por el momento en el que se toman las primeras medidas, porque el impacto no es simétrico y la incompetencia de su respuesta mide la asimetría de nuestra destrucción. Estamos pagando el precio de su imprudencia para imponer su agenda con el más estricto de los confinamientos y el más doloroso récord de vidas truncadas. Piénselo sinceramente, señora ministra, ¿cuál ha sido el coste de la banalización del virus antes del 8 de marzo para posponer cualquier decisión de aquella manifestación? ‘Te va la vida en ello’, predijo la vicepresidenta Calvo; mientras, usted coreaba aquello de ‘sola y borracha quiero llegar a casa’ o ‘Madrid será la tumba del fascismo’. Pues nada de todo eso es feminismo, nada, señorías; sí es la muestra de un sectarismo letal. Por eso hoy, con 212 917 contagiados y con 24 275 fallecidos, según las cifras oficiales, quiero hacerle una pregunta y le pido una respuesta. Con los informes que tuvieron y que no atendieron, ¿volverían ustedes a posponerlo todo para no menoscabar su agenda divisiva?, ¿volvería usted a alentar la participación en las manifestaciones del 8 de marzo?"
}