{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señora ministra de Hacienda. Voy a respaldar con mi voto la convalidación de este real decreto-ley por el que se extiende el plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones tributarias, tal y como usted acaba de explicar. Resulta más que razonable una normativa excepcional y urgente de estas características ante la prolongación desde hace siete semanas de la situación de emergencia sanitaria, dada la extensión del contagio por coronavirus que ha hecho necesarias medidas para su contención mediante la declaración del estado de alarma y sucesivas prórrogas. Son medidas imprescindibles para ofrecer un más amplio margen de maniobra temporal a contribuyentes que tienen muchas dificultades para realizar operaciones como consecuencia de la actual situación, que es generalizada, pero se focaliza especialmente en autónomos y pequeñas y medianas empresas, así como en sus asesores fiscales. Indudablemente, todos estamos desbordados por el impacto del COVID-19, pero la extensión del plazo para cumplir con las obligaciones tributarias es una necesidad incuestionable, que queda recogida en el artículo único de esta normativa. No quiero desaprovechar este asunto, señora ministra de Hacienda, para reclamar al Gobierno medidas adicionales y excepcionales en materia fiscal que sean proactivas y permitan a las administraciones públicas facilitar el desarrollo de la actividad económica, adoptar iniciativas que eviten la destrucción del tejido productivo, que, como hemos visto en los diferentes indicadores oficiales, ya se está produciendo a gran escala, y que además aporten confianza para la reacción económica y la generación de empleo, una prioridad histórica para los españoles, que lo será con mayor énfasis si cabe cuando superemos la situación de emergencia sanitaria. De hecho, los datos de la encuesta de población activa publicada ayer por el Instituto Nacional de Estadística, estando muy matizados, ya se disparan a 3 313 000 parados tras el primer impacto del COVID-19. A nadie se nos escapa que las EPA sucesivas serán muchísimo peores, desgraciadamente. En consecuencia, tenemos la obligación de encontrar soluciones para atenuar los dramas laborales que se avecinan. En todo caso, emplazo al Gobierno a promover o respaldar medidas como las que en nombre de Foro tuve ocasión de registrar en este Congreso de los Diputados para dotar a los ayuntamientos de capacidad para establecer bonificaciones en el IBI a empresas, pymes, autónomos, comercio, sector primario y emprendedores que ya han visto afectadas sus actividades por la crisis del coronavirus. Son necesarios con urgencia cambios legislativos que den capacidad a la aplicación de ordenanzas fiscales para regular una bonificación de hasta el 90 % de la cuota íntegra del impuesto sobre bienes inmuebles. Finalmente, señora ministra, el Gobierno no puede demorar por más tiempo el desbloqueo de 2800 millones de euros a las comunidades autónomas, que necesitan recursos para las obligaciones contraídas en el transcurso de esta tragedia y que también tienen que convertirse en principales organismos impulsores de los objetivos de reactivación económica y de creación de empleo para superar los efectos devastadores en el orden económico y social que ya se avecinan tras esta pandemia. Concluyo, señora presidenta, expresando mi apoyo a la convalidación. Le pido, señora ministra, agilidad en la adopción de más amplias medidas de reactivación económica, en las que la política fiscal tiene que convertirse en palanca de apoyo para nuestros autónomos y pymes, y no en la puntilla definitiva. Usted apelaba al día después. Para ese día, sin rebajas impositivas estamos perdidos. Muchas gracias, señora presidenta."
}