{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes a todos y a todas. Efectivamente, comparezco en esta Cámara para solicitar la convalidación del Real Decreto-ley 14/2020, aprobado por el Consejo de Ministros celebrado el pasado día 14 de abril; un real decreto por el que se aplazan todas las declaraciones de impuestos del mes de abril para pymes y autónomos. Señoras y señores diputados, saben que la crisis sanitaria que nuestro país está viviendo junto con el resto del mundo ha llevado a este Gobierno a poner en marcha un conjunto de medidas sin precedentes para paliar los efectos del confinamiento en la actividad económica y, por tanto, productiva. Y saben también que la realidad del día a día está siendo difícil, muy difícil, para las familias, para los trabajadores y para los colectivos más vulnerables de nuestra sociedad, pero también para las pymes y los autónomos, que les recuerdo a sus señorías que representan en torno al 95 % del total de nuestro tejido productivo. Por eso, el objetivo del Gobierno ha sido en todo momento proteger las rentas de las clases medias y trabajadoras y ayudar a los colectivos más vulnerables para que los efectos de la crisis sean los menores posibles, para que nadie se quede atrás. Esto, señorías, es un diferencial muy importante de gestión respecto a lo que ocurrió en la crisis de 2008, en la que la clase media española se vio debilitada, se incrementaron las desigualdades y se produjeron efectos que todavía a día de hoy no se han podido paliar. Por eso, tenemos que ayudar a quienes con su esfuerzo levantan todos los días este país y contribuyen a su mantenimiento, a su fortaleza y, por tanto, a su progreso. De ahí que en las últimas semanas se hayan ido adoptando decisiones importantes en un esfuerzo también mayúsculo por parte del Ejecutivo. Diríamos que se ha activado todo el músculo del país para, por un lado, contener la pandemia sanitaria, y por otro, mitigar las consecuencias de la misma en el terreno social, laboral o económico. Lo hemos hecho, primero, con el objetivo de proteger a los ciudadanos, garantizando su salud, y segundo, para permitir que se pudiera transitar en las mejores condiciones posibles. Creo, señorías, que compartimos todos los que estamos aquí presentes y los que nos escuchan desde sus domicilios que la sociedad española está siendo ejemplo de cumplimiento de todas las medidas de confinamiento, pero también ejemplo de solidaridad, y será también --no me cabe duda-- ejemplo de recuperación. Estoy convencida de que entre todos resolveremos una salida de esta crisis de la manera más efectiva, pero también más justa posible. Mientras esto ocurre, el Gobierno está donde tiene que estar, tomando decisiones a la altura de las circunstancias. De hecho, hemos actuado con celeridad, con responsabilidad y con transparencia para que los ciudadanos, por un lado, reciban los mejores servicios públicos y, por otro, dispongan de una potente red de seguridad que permita transitar estas semanas hasta que, paulatinamente, podamos recuperar la movilidad, la actividad económica y, en definitiva, nuestra nueva normalidad. Señorías, somos conscientes, muy conscientes del número de empresas y del número de autónomos que, por el cumplimiento de este confinamiento de la población y por responsabilidad, han tenido que disminuir su actividad y, por tanto, han visto afectado su volumen de negocio o, directamente, lo han visto paralizado. Una gran parte de ellos ha tenido que acudir a los mecanismos de ERTE reforzados por causa mayor, que han permitido que determinados sectores de nuestra economía se hayan podido mantener en una suerte de hibernación, con el objetivo de activarse en el momento oportuno en función de la evolución de la pandemia, circunstancia, señorías, que en el día de ayer expresó el presidente del Gobierno a través del llamado plan de transición o plan de desescalada. Esta medida, sin duda, nos ha permitido proteger a trabajadores y a autónomos, incluso a aquellos que aún no tenían periodos mínimos de cotización y, por tanto, ha hecho posible que las familias hayan contado con una garantía de renta. Igualmente, ha facilitado a las empresas optar por esta suspensión temporal o por la reducción de jornada sin que se hayan visto obligadas al despido directo del mercado laboral de este conjunto de trabajadores, porque detrás de cada pequeña y mediana empresa, detrás de cada negocio que se impulsa por un autónomo se encuentran miles de familias que están padeciendo en primera persona los efectos económicos derivados de esta crisis sanitaria. Por eso, el Gobierno estableció como prioritarias todas las acciones que se dirigieran a este colectivo, desde la primera norma que se aprobó por el Consejo de Ministros, en la que se ayudaba a los ciudadanos a afrontar esta crisis, hasta las medidas que hicieran menos dura la situación de empresas y autónomos. Yo diría que nunca antes un Gobierno ha realizado una apuesta tan directa, tan extensa y con tantos recursos dirigidos a un colectivo. Y, señorías, como ministra de Hacienda, puedo entender que nunca nada nos va a parecer suficiente, sobre todo cuando sigue habiendo una parte de empresas, de emprendedores, que está pasándolo realmente mal, pero eso no puede ni debe restar valor al esfuerzo que se está realizando desde el Ejecutivo por encontrar no solo recursos, sino también vías legales para responder a estas demandas. Y dicho esto, hasta la fecha las medidas aprobadas por el Gobierno han supuesto, por un lado, una mayor flexibilidad laboral --los que están afectados por el COVID-19 podrán ajustar sus plantillas acogiéndose a estos ERTE reforzados que conceden derechos a los que no los tenían, fundamentalmente a trabajadores temporales-- y, por otro lado, una ampliación de los plazos de duración de los contratos temporales. Hemos puesto recursos que garantizan la liquidez. Saben que tanto autónomos como pymes están accediendo a créditos en condiciones favorables, los que se garantizan por el ICO, y que hacen frente a sus compromisos de pago a través de esta vía --hasta un 80 % de aval del Estado para estos colectivos cuando solicitan este tipo de crédito--. En tercer lugar, señorías, se han aprobado medidas que facilitan la moratoria en el pago de hipotecas y ajuste de gastos en comunicación, electricidad y gas. De hecho, se ha ampliado este bono social eléctrico a los autónomos que hubieran cesado su actividad o que hubieran reducido sus ingresos en más de un 75 %. En cuarto lugar, señorías, este colectivo también podrá suspender facturas de electricidad y gas y abonarlas seis meses después de que finalice el estado de alarma. Nuestra estimación es que se pueda beneficiar en torno a un millón de empresas y autónomos. En quinto lugar, hemos puesto en marcha una prestación extraordinaria en caso de cese de actividad, incluyendo a colectivos que tienen un altísimo grado de estacionalidad. Incluso, los autónomos beneficiarios de esta prestación están exonerados de pagar la cuota mensual a la Seguridad Social. Y, en sexto lugar, hemos aprobado también para este mismo colectivo un aplazamiento en el pago del alquiler durante el estado de alarma y hasta los cuatro meses posteriores, medida que se aplicará cuando el propietario del inmueble sea una entidad pública o un gran tenedor. Se calcula que 150 000 inmuebles de uso comercial y más de 70 000 de hostelería podrán beneficiarse de una medida, que, como indico, no tiene referencia previa. Les puedo decir, señorías, que el balance que podemos hacer con los últimos datos disponibles indica que 1 154 000 autónomos han solicitado ya la prestación extraordinaria por cese de actividad, de los cuales se ha concedido a 1 039 000 hasta el día 24 de abril y más de 919 000 ya la han cobrado, por un importe de 671 millones de euros. Aun así, seguimos buscando el camino, la vía que facilite este día a día hasta que volvamos a la nueva normalidad o a la normalidad completa cuando tengamos a nuestra disposición las vacunas o los tratamientos terapéuticos. Así, por ejemplo, seguimos trabajando para que puedan aplazar el pago de sus declaraciones de impuestos o puedan retrasar el pago de la cuota de cotización a la Seguridad Social. De hecho, señorías, esta norma que presento en esta Cámara en el día de hoy y que someto a su convalidación establece precisamente ampliaciones y medidas que benefician, que dan un respiro, si me permiten esta expresión, a pymes y autónomos en el ámbito tributario, las medidas de aplazamiento de impuestos más importantes que ha habido en nuestra historia democrática. Se trata de que más de 3,4 millones de pymes y autónomos puedan aplazar todas --insisto, todas-- las declaraciones de impuestos del mes de abril. Estamos hablando de una importante inyección de liquidez para este colectivo, que se cifra en torno a 3500 millones de euros que no se ingresarán ahora en el erario, una cantidad con la que podrán contar las empresas para que puedan hacer frente a esta situación y, por tanto, paliar los efectos que, sin duda, está teniendo esta pandemia. Creo que esta expresión, este decreto-ley habla a las claras de que somos un Gobierno sensible con nuestro sector productivo, pero también con los gestores y asesores fiscales que están ayudando en estas semanas que son complicadas para pymes y autónomos a que estas personas puedan dedicarse al ejercicio de la actividad productiva y a la vuelta a la normalidad en sus negocios. Por eso, señorías, si convalidan esta norma, estarán haciendo posible que pymes y autónomos con una facturación de hasta 600 000 euros tengan de plazo hasta el 20 de mayo para presentar las declaraciones correspondientes a este mes. Así, el plazo del 20 de abril para presentar la declaración trimestral del IVA, el pago fraccionado del IRPF y del impuesto sobre sociedades también se amplía hasta el día 20 de mayo, y en el caso de declaraciones domiciliadas el plazo va del 15 de abril a una ampliación hasta el 15 de mayo. Por eso, además de retrasar la fecha para presentar e ingresar estas declaraciones tributarias, les recuerdo que ya aprobamos al inicio de la emergencia, como he hecho mención al principio de mi intervención, que puedan aplazar este pago de impuestos por un periodo de seis meses, tres meses sin ningún tipo de interés. En concreto, establecimos la posibilidad de aplazar hasta 30 000 euros tanto durante seis meses como, insisto, tres meses sin interés, y el 98,8 % de los autónomos, es decir casi un 99 %, se encuentra dentro de esta medida, porque su declaración está por debajo del umbral de estos 30 000 euros. Igualmente, el 94 % de las pymes también estarán bajo este paraguas, bajo este aplazamiento, y con esta nueva ampliación de la autoliquidación no se tendrá que ingresar hasta el mes de octubre, el mes de noviembre, cercano ya al cierre del ejercicio. Esto significa, señorías, que la inmensa mayoría --insisto, 99 % de autónomos y 94 % de pymes-- tienen la opción de aplazar el conjunto de su deuda tributaria sin pagar intereses durante los tres primeros meses, una medida que está ayudando a la tesorería de muchos de estos colectivos. Les puedo decir que hasta el día de ayer 400 000 contribuyentes han presentado 626 000 solicitudes de aplazamiento, lo que significa que ya hemos aplazado 2334 millones de euros, un importe sin duda importante que va a permitir proteger a nuestro tejido productivo. Estos son, señorías, los beneficios que conlleva la aplicación de este real decreto-ley. Son medidas que harán algo más fácil que este colectivo afronte la situación que estamos viviendo, porque lo que queda claro es que este país no podrá recuperarse y, sobre todo, no podrá hacerlo con el vigor que necesita si su sector empresarial no lo hace. Aprobar medidas en este sentido no es solo una cuestión política, se trata de una responsabilidad como Gobierno ante el futuro y la recuperación de nuestra economía. Seguimos mejorando y adaptando esta toma de decisiones del Gobierno a esta realidad diaria de nuestras empresas y de nuestros autónomos. De hecho, la semana pasada el Consejo de Ministros aprobó una batería con más de treinta medidas orientadas principalmente a pymes y autónomos. Al aplazamiento del pago de impuestos seis meses, con tres de carencia en la moratoria fiscal para prolongar la presentación de las declaraciones tributarias, además de los pagos fraccionados de sociedades o IRPF hasta el 20 de mayo y a las líneas de crédito avaladas por el ICO hasta 100 000 millones, gran parte destinadas a pymes y autónomos, se une el hecho de que las pymes podrán cambiar el sistema del cálculo del pago fraccionado en el impuesto sobre sociedades y que los autónomos también podrán pasar del sistema de módulo al de estimación directa, medidas ambas que van a suponer adicionalmente un ahorro de 1100 millones de euros, estimando en torno a unas 425 000 las empresas que se van a beneficiar de ello. Además, señorías, hay una rebaja fiscal para los que tributan en módulos, descontándose el cálculo de los pagos fraccionados en IVA e IRPF de los días que dure el estado de alarma. Con la aplicación de esta medida se ahorran 30 millones de euros en el primer trimestre, afectando a 362 000 contribuyentes en los pagos de IRPF y a otros 200 000 en los pagos del IVA. Insisto, señorías, como pueden ver, estas medidas excepcionales adoptadas por el Gobierno para hacer frente al COVID-19 y destinadas a autónomos y microempresas son una parte fundamental del paquete de ayudas urgentes recientemente aprobadas y son las mayores ayudas en la historia de España para este grupo de trabajadores. Por ello, les he trasladado la importancia que tiene que esta norma se convalide, para beneficiar a aquellos colectivos vulnerables ante los efectos económicos de la crisis por parálisis de la actividad productiva o por disminución de la misma. Por esta razón apelo a su convalidación y, por tanto, a su responsabilidad. Termino, pero antes de hacerlo quiero trasladarles una reflexión, porque tenemos que pensar hoy en el día después, cuando pase, esperemos que pronto, esta pandemia. Saben que el presidente del Gobierno ha propuesto alcanzar un acuerdo para la reconstrucción social y económica de España, un acuerdo en el que tienen que participar todas las fuerzas políticas que no se han excluido, pero igualmente las económicas y las sociales del país, conjuntamente con comunidades autónomas y ayuntamientos. Se trata de encontrar entre todos el mayor consenso posible para formular un plan de medidas realista con las que se contribuya a reconstruir nuestra economía, con las que podamos reactivar nuestros niveles de crecimiento y garantizar a los ciudadanos los mejores servicios públicos, por tanto la consolidación de nuestro sistema público de bienestar en la peor de las situaciones. Nadie puede ni debe quedarse atrás. Por eso ha de quedar claro que estamos combatiendo una crisis global que no entiende de territorios. Lo estamos haciendo desde la responsabilidad, y con ese espíritu de responsabilidad esperamos superar la situación, saliendo fortalecidos como país de las consecuencias de esta gravísima crisis sanitaria. Y todos somos necesarios para conseguirlo, nuestro tejido productivo también. De ahí la importancia de que hoy esta Cámara convalide la norma que he defendido, porque reconstruir la economía, equilibrar nuestro crecimiento depende en primera instancia de que nuestras pymes y nuestros autónomos puedan recuperar su fortaleza, puedan tener capacidad de impulsar su producción. Les aseguro que este Gobierno con esta norma, con todas las medidas que en ella se contienen, que se suman a las ya aprobadas por esta Cámara, pretende ayudar a que en esa recuperación esto sea posible. En ello confiamos y esperamos su voto favorable. Muchas gracias. (Aplausos)."
}