{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Le adelanto, ministra, que vamos a votar a favor del real decreto-ley que hoy nos trae a convalidación porque entendemos que podrá dar oxígeno a los autónomos y pymes y porque no se puede exigir a las empresas que cumplan unas obligaciones bajo unas normas que están pensadas y previstas para una situación de normalidad, cuando estamos en una situación de excepcionalidad. Es una medida que ya venían solicitando muchas asociaciones de empresarios autónomos, pymes y asesores y por la que se retrasa un mes el pago de determinados impuestos, como son la declaración trimestral del IVA, el pago fraccionado del impuesto sobre sociedades y el IRPF; una medida que se suma, como usted también había dicho, a los aplazamientos que se aprobaron al inicio del estado de alarma que permitían a autónomos y pymes con un determinado volumen de operaciones retrasar el pago de declaraciones y liquidaciones, aplazamientos de seis meses en los que, a nuestro juicio, debieran considerar la no aplicación de intereses de demora. Este decreto, como he dicho, viene a aplazar en un mes la presentación del pago de IVA e IRPF y del impuesto sobre sociedades que pymes y autónomos con menos de 600 000 euros de volumen de operaciones tenían que pagar el 20 de abril, y, paradójicamente, el mismo día de la publicación del decreto, esto es, el día 15 de abril en caso de domiciliación. Desde luego, ministra, a lo mejor ha sido una medida un tanto in extremis, pero bienvenida sea. Según ustedes, el aplazamiento tributario supone una inyección de liquidez para las empresas, y lo es, pero solo para un mes, un pequeño respiro, y no para todas, por la limitación existente en cuanto al volumen de operaciones y porque quedan fuera las empresas que forman parte de un grupo empresarial y apliquen el régimen especial de consolidación fiscal, independientemente del volumen de facturación que tengan. Entendemos que son necesarios los ingresos para ir haciendo frente al gasto público, pero nos encontramos en una situación de extraordinaria y gran incertidumbre. Ante la falta o disminución de la actividad de las empresas y, por tanto, de sus ingresos, entendemos que deberían extenderse estas moratorias si cabe a lo mejor hasta la liquidación de junio. Querríamos entender que pudieran beneficiar a un mayor número de empresas al ayudarles en su liquidez, pero también en prevenir un impacto económico negativo mayor sobre aquellos sectores que se consideran más vulnerables en la economía. En este sentido, no acabamos de entender que en este ámbito se hayan tomado decisiones de manera un tanto escalonada, al tiempo que otras se anuncian rápidamente en los medios pero luego se retrasen, y me refiero a la posibilidad de modificar la tributación por módulos con la estimación directa, porque las empresas, como también ha dicho antes el diputado de Cantabria, en una situación de alarma, con gran incertidumbre, lo que necesitan es seguridad jurídica, saber a qué atenerse en el ámbito tributario. Convendría o hubiera convenido a lo mejor que las medidas tributarias se hubieran aprobado de forma global, quizá en un solo paquete, con plazos más largos y en una sola disposición, siendo conscientes además de que estas generan tensiones de tesorería en las arcas públicas. Pero, como he dicho, nos encontramos en una situación extraordinaria de paralización de la actividad como consecuencia del COVID-19 y, además, no se trata de una condonación de deuda, de un perdón, sino de una moratoria. No quiero dejar pasar la oportunidad para llamar su atención sobre otro ámbito tributario, que afecta a las personas, en general, y no a las empresas y autónomos. Me refiero a la campaña de la renta, porque a lo mejor sería conveniente --por lo menos que lo estudiasen-- la posibilidad de acelerar las devoluciones, así como aplazar la fecha final de la campaña, más que nada por las dificultades que existen para realizar las gestiones y poder garantizar la atención presencial de aquellos contribuyentes que lo necesiten o incluso facilitar la declaración de la renta a aquellas personas que necesitan de asesores fiscales. Por último, ministra, quiero decirle que su Gobierno nos habla constantemente de la necesidad de implicarnos todas y todos ante esta situación, y estamos de acuerdo. Mi partido creo que lo está haciendo y, pese a tener discrepancias con algunos de los decretos traídos a esta Cámara, creo que hemos actuado con responsabilidad. Hoy también haremos lo mismo, pese a que este decreto no afecta ni a la CAV ni a Navarra por nuestra especificidad tributaria y fiscal. Pero creemos que es necesario que nos informen de las medidas a los grupos políticos, que no nos enteremos por los medios de comunicación, una información que su socio de Gobierno, Podemos, solicitaba cuando estaba en la oposición y que ahora a lo mejor ha olvidado. Pese a estas pequeñas matizaciones, entendemos que el decreto va en la buena dirección, y, desde luego, vamos a votar a favor. Gracias."
}