{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. En primer lugar, quiero enviar un recuerdo para todas las víctimas del COVID y para todos sus familiares; en todo caso, ánimo a todos. Dicho esto, señora ministra, nosotros le vamos a convalidar el real decreto-ley, aunque esto no impide que seamos críticos; no le restamos valor al esfuerzo que están haciendo, lo que pasa es que nos parece realmente corto, corto y tardío. Le recuerdo que este real decreto-ley se publicaba el mismo día en que finalizaba el plazo de presentación de las autoliquidaciones domiciliadas. Nosotros --yo personalmente-- se lo veníamos ya reclamando desde la semana siguiente de la presentación del estado de alarma. Por ejemplo, nos parece realmente pobre aplazarlo simplemente un mes, porque, señora ministra, me gustaría que subiera usted a esta tribuna y le dijera a esos autónomos, a esas pequeñas y medianas empresas que no presentaron su declaración el día 20 de abril, en qué les habrán cambiado sus circunstancias el 20 de mayo, y que se lo dijera también a los asesores fiscales y a toda la gente que está trabajando para hacer frente a esta situación; prácticamente, en nada. Se lo pedí la semana pasada, se lo pido hoy y se lo volveré a pedir la semana que viene: alarguen los plazos, el 20 de mayo no soluciona nada. También le pedimos que incremente la posibilidad de los aplazamientos tributarios sin aval no solo a 30 000 euros, que incremente la cantidad y que también incremente el límite de los 6 millones de euros de facturación, porque también es absolutamente insuficiente, ministra; insuficiente porque hay muchísima casuística. Quiero contarle un caso que me explicaban ayer: una pequeña empresa de menos de quince trabajadores que elabora productos espirituosos y paga impuestos sobre alcoholes, con una facturación de menos de un millón de euros, tuvo que presentar el aplazamiento del IVA, sociedades e IRPF --llegaba justo a los 30 000 euros--, y ahora, el 20 de mayo, tendría que ingresar más de 30 000 euros de impuestos especiales, pero no le ha llegado el crédito avalado del ICO. En ese sentido, quiero hacerle una referencia: no es suficiente que ayer el presidente del Gobierno en una rueda de prensa dijera que sigue de cerca las denuncias que le llegan de las pequeñas y medianas empresas respecto a algunas entidades financieras. Eso lo puedo decir yo, o lo puede decir una patronal, pero el presidente del Gobierno no tiene que decir que sigue de cerca, tiene que actuar; se lo dije la semana pasada: actúe. Algunas de estas empresas financieras tienen capital público --no hace falta que le diga el nombre-- y están planteando intereses que no son razonables en estos momentos; están planteando operaciones con un desembolso doble: uno ahora y otro de aquí a un mes, mes y medio o dos meses en que te vence una póliza, te vence una operación y con esa la cancelaremos. Eso está pasando y el presidente del Gobierno debe actuar, no debe decir que sigue de cerca estas situaciones. Pues bien, esta empresa tiene un problema que es cómo llegar a fin de mes, porque sus ingresos prácticamente han desaparecido. Esta empresa presentó un ERTE --usted hacía referencia a los ERTE de fuerza mayor--, un buen ejemplo de lo que se tenía que hacer. Ese empresario me decía: «¿Sabes qué pasa, Ferran? Que cuando finalice el estado de alarma no voy a poder recuperar todos mis ingresos, ni voy a poder empezar a trabajar con todos mis trabajadores --con la normativa actual, si no se rectifica, el ERTE de fuerza mayor finaliza--. Y tampoco voy a poder mantener el empleo durante los seis meses siguientes, porque la mayoría de mis clientes, vinculados a la hostelería, no habrán recuperado su actividad». A esto tenemos que darle solución, a todos esos autónomos tenemos que darles solución, señora ministra, y no podemos hacerlo en el último momento. Se lo han reclamado ya diferentes portavoces. En este momento hay muchísima incertidumbre vinculada a la crisis sanitaria. Se lo recordaba yo la semana pasada. Los poderes públicos, y el Gobierno principalmente, tienen que aportar mayor seguridad jurídica y no incertidumbre, porque cuando se plantea una medida uno debe saber si podrá acogerse o no a ella, y no estar pensando en si la van a rectificar de aquí a una semana o de aquí a quince días. Sinceramente, le ofrecemos ayuda. Usted ha hecho un llamamiento a los pactos de la reconstrucción económica y social y nosotros vamos a participar, nuestra portavoz ya les dijo que no habría ningún problema al respecto. Ahora bien, que sean pactos y no contratos de adhesión: aquí está esto, estáis todos de acuerdo y votáis. De momento, en relación con todos estos reales decretos-leyes, nosotros no hemos hecho pactos, sino contratos de adhesión porque les votamos sin que nos informen previamente de cuáles son sus intenciones. Pero esto tiene un límite y debe entenderlo. Si hay voluntad de pacto real, el pacto es acuerdo y diálogo. En todo caso, señora ministra, tenemos muchísimos temas pendientes, porque usted no ha repasado solo el real decreto-ley. En relación con este decreto le avanzo que también vamos a pedir su tramitación como proyecto de ley para enmendar algunas de estas cuestiones, aunque ya le digo que algunas tienen que enmendarlas ustedes. Por ejemplo, el 20 de mayo no es suficiente, alárguenlo, porque de aquí al 20 de mayo no habrá cambiado para la mayoría de los autónomos ninguna circunstancia respecto del 20 de abril. Como le digo, tenemos cuestiones pendientes. El presidente del Gobierno se comprometió con los ayuntamientos para que pudiesen aplicar los remanentes de tesorería. No lo han aprobado esta semana y dicen que lo harán la semana que viene. Sean generosos y no cicateros, que los ayuntamientos puedan disponer libremente de todo su remanente de tesorería para lo que ellos crean conveniente --gasto social, gasto de promoción económica y ayuda a las pequeñas y medianas empresas-- y eliminen para 2020 y 2021 la regla de gasto para los ayuntamientos. Seguramente, eso será un motor de la recuperación económica. Muchísimas gracias."
}