{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Este es uno de los decretos leyes de medidas tributarias que nos parecen necesarios y por eso hoy votaremos a favor de su convalidación. Sin embargo, he de decir que este decreto nos parece manifiestamente mejorable. Esta serie de medidas que estamos tomando de plazos tan cortos a la larga están introduciendo cierta inseguridad jurídica entre los ciudadanos. Por eso, le quiero proponer que, en lugar de hacer tantas normas con plazos tan cortos, hicieran una mayor, y un ejemplo es la que se ha aprobado en Cantabria, donde se ha establecido el plazo de lo que dure el estado de alarma y un mes más, con lo cual, la gente ya tiene esa seguridad, y no tener que estar con plazos tan cortos y luego haciendo prórrogas. Para no perjudicar y colapsar totalmente la recaudación, también le quiero proponer que estudien la forma de incentivar a los contribuyentes que puedan cumplir los plazos, para que no se intenten acoger todos a la moratoria. Ese incentivo podría ser interesante, y estaría muy bien que ustedes pudieran hacer alguna prueba, porque, claramente, la recaudación final se va a a ver alterada, todos somos conscientes de que estas medidas no van a solucionar el problema. Se terminarán los plazos, seguiremos teniendo situaciones que van a necesitar más medidas coyunturales y ahí es donde, efectivamente, es más necesario tener para el futuro ese pacto de Estado lo más amplio posible, algo que quizá podría acometerse para sentar las bases de la reforma fiscal de la que todo el mundo habla en esta Cámara, que fuera integral y en la que hubiera un mínimo común denominador para continuar. Cuando finalice esta pandemia el problema será de otra forma, ya no de naturaleza procedimental por la imposibilidad de presentarlo a causa del confinamiento, que es como en muchas ocasiones lo están justificando ustedes en los preámbulos, sino de naturaleza económica, porque la situación financiera va a impedir que la gente pueda pagar, porque no va a tener dinero. Sería deseable que en esta comisión de reconstrucción se tanteara la posibilidad de lograr un acuerdo, con unos conceptos recaudatorios que fueran consensuados y sirvieran de base para esa futura reforma integral, que quedara una situación en la que cada partido político pudiera utilizar sus objetivos políticos no para dar la vuelta a las leyes, sino, en casos de alternancia, modificando las cuotas, los tipos y las deducciones, de modo que los ciudadanos tuvieran esa seguridad jurídica de comprender siempre cuál es el sistema fiscal. De ahí, efectivamente, la necesidad de ese pacto de estado. La semana pasada oía al señor Casado que le decía al señor Sánchez: Solo me importan los españoles, y a usted solo le importa el poder. Bueno, creo que eso mismo también se lo podía haber dicho el señor Sánchez al señor Casado, porque parece que el Partido Popular en estos momentos está esperando que esta pandemia se lleve por delante a este Gobierno, para entrar ellos. De todas formas, creo que en pocas semanas se va a ver muy bien a quién le convenía mejor esta frase, cuál de los dos era realmente sincero. Habría que recordarles que los españoles no son tontos y al final pasan factura. Ya hemos visto en la legislatura pasada un ejercicio de irresponsabilidad política monumental y cuál ha sido el resultado en las urnas, que se puede ver precisamente en esta Cámara. Quiero terminar haciendo un reconocimiento también a muchos funcionarios que a pesar de la interrupción de los plazos siguen trabajando de forma ejemplar desde su casa, continuando con esta forma que también la mayoría de españoles están siguiendo. Creo que no podemos ser menos los diputados de esta Cámara. Y, señora ministra, como mañana tiene una comparecencia, ya le plantearé alguna medida concreta para Cantabria que tienen ustedes bastante atrasada, y creo que será una buena ocasión, además de tratar el tema de las entidades locales, que también merece algo más de tiempo del que dispongo ahora desde esta tribuna."
}