{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. La verdad es que es un papelón hablar después de Ferran Bel, sobre todo en estos temas, porque lo hace bastante bien. Igual no me gusta todo lo que dice, pero siempre me gusta cómo lo dice. Empiezo saludando desde aquí a mi compañero Joan Capdevila, que haría este discurso si no estuviera confinado, así como a mi compañera Marta Moreno y a Sergi Tarrés, que han elaborado este discurso. Este real decreto tiene una buena y una mala noticia. La buena es que amplía el plazo para presentar e ingresar algunas declaraciones tributarias ligadas a facturaciones inferiores a 600 000 euros y, por tanto, aligera la situación de una parte importante del tejido empresarial, como son las pymes y los autónomos; esta es la buena. La mala noticia es que se queda corto y llega tarde, con cuotas ya pagadas en pleno parón para quien en muchos casos es a la vez el jefe, el portero, el contable, el mozo de almacén, el transportista y el operario de la empresa. Si ha habido una cuarentena de facturación, también debería haber una cuarentena de tributación. De esta crisis no nos sacará la caridad de multimillonarios con imperios con pies de barro que a la mínima de cambio han presentado un ERTE; unos ERTE que ya les anuncio --y no es la primera vez que lo hacemos-- que revisaremos uno a uno. De esta crisis nos sacará el currante que se echa a la espalda su pequeño negocio cada mañana y que está aguantando a pulmón cada día. Frente al mayor martillazo económico en ochenta años, si no apoyamos y garantizamos el flujo de caja del autónomo y del pequeño y mediano empresario, simplemente nos quedaremos sin tejido productivo y, en consecuencia, sin el andamio económico-social sobre el que se supone que se sustenta este sistema; un sistema que hasta sus arquitectos piden hoy cambiar. Hasta que esto no pase, hasta que el sistema no cambie, cuantas medidas adoptemos no serán más que parches necesarios, pero parches, al fin y al cabo, incluido este real decreto-ley que es un parche también, desde nuestro punto de vista, insuficiente. Ustedes copian medidas adoptadas en otros países de nuestro entorno, pero se quedan cortos. En Italia se aplicó a todas las microempresas y en Francia a las pymes de hasta cincuenta trabajadores. Desde nuestro punto de vista, el criterio no puede ser exclusivamente el de la facturación por su evidente reflejo engañoso de la salud real de una empresa. Se deberían, por ejemplo, aplicar moratorias según el margen de beneficio. Hay empresas que para poder subsistir, aunque sean pequeños negocios, deben facturar millones debido al estrecho margen de su sector. En definitiva, si quieren copiar a otros países, les pedimos que copien bien. Consideramos que hay que ser imaginativos e intentar hallar fórmulas, más allá de los aplazamientos y moratorias. Hay que poder mostrar un horizonte de esperanza en el que los autónomos y las pymes puedan recuperar la actividad y, en consecuencia, los ingresos. Hay que establecer desde ya un plan de posconfinamiento y unas instrucciones claras sobre cómo, cuándo y dónde podrán reabrir. No se trata de ir con prisa, se trata de ir sabiendo adónde y cómo se va. Hay algo urgente, emergente y viejo: los préstamos del ICO. En plena sequía de liquidez de autónomos y pymes, ustedes anunciaron jugosas líneas de crédito a través del ICO, pero cuando los autónomos y las pymes van al banco a pedirlas los abusos comienzan con la obligación de contratar seguros y paquetes de productos bancarios innecesarios. Les pedimos desde aquí que controlen a la banca o la usura seguirá. El aire que quieren dar a los autónomos tiene que llegar íntegro a los autónomos. Si permiten que otros se lo queden por el camino, simplemente no servirá de nada. Señoría, hay algo que nos dicen los autónomos: las facturas están llegando, pero las ayudas no. Volvemos a reiterarles algunas de las propuestas que aún no contemplan en ayuda de autónomos y pymes. La primera es el aplazamiento urgente de oficio de las obligaciones tributarias del 20 de abril al 30 de septiembre aplicable a pymes y autónomos, así evitaríamos burocracia y daríamos oxígeno a esas liquidaciones. La segunda es el aplazamiento urgente de oficio del plazo tributario del impuesto sobre sociedades para pymes del 27 de julio al 30 de septiembre, es decir, el tercer trimestre. La tercera es la implementación inmediata de la llamada tasa digital a empresas que están viendo incrementados exponencialmente sus ingresos durante la crisis y el confinamiento. Me refiero, como siempre, a meterle un impuesto a Glovo, Amazon y Deliveroo, por ejemplo. Y, la cuarta, ante estimaciones de caída del PIB del 15 o del 20 %, solo cabe una solución tan ambiciosa como necesaria: una reforma fiscal profunda sustentada en un impuesto sobre el patrimonio valiente, en un impuesto sobre la riqueza financiera valiente y en un impuesto sobre las transacciones financieras valiente. En definitiva, señora ministra, señorías del Gobierno, no les pedimos que sean muy de izquierdas --que estaría bien--, les pedimos que sean muy valientes. Muchas gracias."
}