{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Señores del Gobierno, tengo que decirles que este decreto que nos traen hoy es entre nada y poco ambicioso, que pretende compensar una parte de las medidas aprobadas por ustedes mismos en relación con la pandemia del coronavirus. Han puesto ustedes de moda la autoenmienda esta temporada, convirtiéndola, lamentablemente, en el modus operandi de esta crisis. Siento decirles que este decreto sirve para demostrar que su hoja de ruta está basada en la improvisación y en el zigzag de sus rectificaciones, improvisación que vimos ayer en su máximo esplendor cuando la enorme expectación generada con su llamado plan de desescalada se desinfló como lo hace un suflé. No solo han sido incapaces de fijar un calendario con fechas concretas, sino que han dejado entrever la intención de mantener indefinidamente el estado de alarma. Además, como viene siendo tristemente habitual, la oposición nos enteramos por la prensa. Nos anunciaron ayer un plan de desconfinamiento sin consensuar con nadie, ni siquiera con los agentes sociales, y que se pierde en varias fases, llenas de condicionantes que solo sumaron más incertidumbre a la incertidumbre que ya hay. Aquí las únicas fases que están claras y que el Gobierno cumple constantemente son tres: la negación, la improvisación y la rectificación; negación, improvisación y rectificación que siguen ustedes una y otra vez cuando más urgencia tiene este país por salvar vidas y por salvar empleos. Señorías, toda España sabe lo que en Ciudadanos pensamos del señor Sánchez y que estamos en las antípodas ideológicas de sus socios de Podemos. Por eso, muchos españoles podrían entender que si ustedes están empeñados en equivocarse, en hacer oídos sordos y en estrellarse contra la realidad, nosotros dijéramos: Oiga, allá ustedes, porque es problema suyo. Pero ¿saben qué? Que no es problema de ustedes. Y no lo es, porque si el Gobierno se obstina en dirigirse al precipicio, detrás va España y los españoles --y eso Ciudadanos, por ser un partido de Estado, no lo puede permitir--. Nuestra obligación moral es arrimar el hombro, además es por lo que nos pagan, para poder salvar vidas y salvar empleos, anteponiendo siempre los intereses de España a los de nuestro partido. Señores del Gobierno, lo vuelvo a repetir: les volvemos a tender la mano para hacer juntos la rectificación que más falta les hace a ustedes y más necesaria es también para los españoles, que es la rectificación del rumbo, corregir el rumbo. Hace tres semanas que la señora Arrimadas planteó unos pactos de la reconstrucción para enderezar ese rumbo y avanzar lo más rápido posible en la dirección correcta. Hace tres semanas que esperamos esos pactos de la reconstrucción; deberían estar en marcha ya, pero al Gobierno y --siento decirlo-- a los señores del PP no les debe interesar mucho esa premura. Necesitamos unidad, si el virus no entiende de ideologías, las soluciones tampoco deberían hacerlo. Me centro en el real decreto que nos ocupa. Ustedes reconocen en este real decreto-ley las serias dificultades que supone, tanto para empresas como para los asesores, tener que confeccionar en esta situación actual declaraciones fiscales, y por ello deciden aplazar la presentación de las liquidaciones un mes. ¡Un mes! ¿Ustedes creen que pueden decretar un aplazamiento de declaraciones y autoliquidaciones de impuestos y hacerlo por un mes? ¿Cree de verdad, señora ministra, que las empresas habrán recuperado la normalidad para el 20 de mayo? Además, este aplazamiento es solo para micropymes y autónomos con un volumen de operaciones inferior a 600 000 euros. ¿Por qué dejan fuera a la gran mayoría de empresas de nuestro país, empresas de mediano y gran tamaño? ¿Tienen algo en contra de ellas, algo ideológico? Estas medidas que recoge el real decreto-ley se llevan pidiendo desde el inicio del confinamiento, pero ustedes las aprobaron días antes de que venciera el plazo: un día antes de que venciera la presentación con domiciliación bancaria, y apenas cinco días antes de que venciera para la presentación sin domiciliación. ¿Les parece bien haberlo aprobado con un día antes de antelación, cuando casi todas las declaraciones estaban ya hechas? Señores del Gobierno, ministra, tenemos encima la peor tormenta económica del último siglo, con consecuencias catastróficas para autónomos, empresas y economía de las familias españolas. Déjense ayudar, acepten las propuestas que cada día les estamos haciendo llegar. Les estamos tendiendo la mano, les estamos apoyando como partido de Estado que somos, pero también apelamos a tomar todas las medidas que sean necesarias con previsión, ahora que todavía estamos a tiempo. Ciudadanos votará a favor del real decreto-ley porque incluye, aunque tarde y de forma poco ambiciosa, como decía antes, algunas de las peticiones que desde nuestro grupo parlamentario hemos ido demandando desde el inicio de la pandemia. Sin embargo, pediremos su tramitación urgente como proyecto de ley para enmendarlo y ampliarlo a más contribuyentes y por más tiempo. Queremos, señorías, congelar todo el calendario fiscal del primer semestre y que todas las empresas, sean del tamaño que sean, puedan acogerse a este aplazamiento de impuestos, dado que las tensiones de liquidez afectan por igual a pequeñas y grandes empresas. También proponemos y queremos que aquellos ciudadanos que deseen retrasar su declaración de la renta hasta después del verano puedan hacerlo, que se ayude también a los ayuntamientos para que puedan flexibilizar mucho más la regla de gasto y dar el uso a la totalidad del superávit y al mismo tiempo que los ayuntamientos, modificando la Ley Reguladora de las Haciendas Locales, puedan aprobar bonificaciones en el ámbito de los impuestos que les son propios. Necesitamos mucho más, señora ministra. Necesitamos un plan de turismo específico para apoyar y revitalizar el sector de turismo y hostelería; necesitamos que las líneas de avales funcionen a pleno rendimiento; necesitamos que se bonifique la cuota de autónomos para que puedan acceder a la prestación extraordinaria con un 40 % menos de ingresos y no con el 75 % actual, así como extender la prestación a los mutualistas, a los autónomos societarios y a quienes se hayan reincorporado hace poco de una baja o permiso de paternidad. En definitiva, señorías, necesitamos muchas cosas y cada vez tenemos menos tiempo. Seamos valientes, intentemos estar a la altura de los españoles. Tenemos una idea que se concreta en un foro que son los pactos de la reconstrucción, tenemos que sentarnos ya para tomar decisiones con urgencia. Ciudadanos ya se ha ofrecido --y lo vuelvo a hacer aquí-- a desbloquear la situación con sensatez, moderación y sin ideología, pero, por favor, sentémonos ya. Muchas gracias."
}