{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Mis primeras palabras quiero que sean de sentido homenaje para los 24 275 fallecidos hasta la fecha por el coronavirus en España, vidas rotas y truncadas que debemos honrar cada día. Quiero expresar mi pésame a los familiares que estos días además de perder a sus seres queridos no han podido acompañarles como deberían y seguro que como merecían. España tiene una deuda con ellos, la tendrá siempre. Se plantea aquí la convalidación del Real Decreto-ley 14/2020, con el que se extiende el plazo de presentación de algunas declaraciones tributarias. Señora ministra, este decreto es un claro resumen de su gestión durante la crisis, de su lamentable gestión y de la de su Gobierno. La aprobación de este decreto habla de su improvisación y del desprecio a nuestros autónomos y empresarios, porque, cómo si no se interpreta que publique en el Boletín Oficial del Estado el 15 de abril una medida que permite aplazar las declaraciones tributarias, declaraciones que si se opta por la domiciliación tienen fecha de presentación ese mismo día 15 de abril. ¿A quién quieren engañar, señora ministra? ¿Lo ha llamado actuar con celeridad? Desde luego, a los empresarios y autónomos no los engañan, empresarios y autónomos que en pleno confinamiento ya tenían preparadas, presentadas y domiciliadas sus declaraciones desde hacía días por sus gestorías, que no podían estar pendientes de ustedes más tiempo, y lo hacen únicamente ampliando el plazo durante un mes cuando saben de sobra que no será suficiente, y por el camino se dejan también a 19,5 millones de contribuyentes que, sin poder visitar a sus gestores, sin poder acudir a sus citas en Hacienda para hacer la declaración de la renta, tendrán que presentar su declaración estos días ante su negativa a ampliar el plazo. En resumen, aprueban una medida insuficiente el mismo día que acaba el plazo para presentar millones de declaraciones trimestrales de impuestos y abandonan a millones de españoles. ¿Cómo llaman a esto? Usted ha manifestado estos días que este decreto era una medida destinada a inyectar liquidez en las empresas ¿Inyectar liquidez, dice? ¿El aplazamiento de las declaraciones tributarias en esta situación inyecta liquidez o inyecta decencia? Es una medida justa, es una medida decente, porque los pequeños empresarios y autónomos que están, como todos los españoles, confinados en sus casas no están teniendo actividad. ¿Tan difícil es de entender para ustedes lo de a ingresos cero, gastos cero? ¿Pensaban pagar sus compromisos publicitarios arruinando a millones de españoles? Inyecta liquidez, dice el Gobierno. ¿Como los créditos ICO, que tampoco están llegando como tienen que llegar a los pequeños empresarios de este país? ¿O habla usted de la prestación por cese de actividad de los autónomos que aún no han cobrado muchos de los más de un millón de solicitantes? Señora ministra, se ha referido estos días a las medidas de su ministerio como medidas ambiciosas. ¿Ambiciosas? ¿Cuáles? ¿Que aún haya autónomos que han recibido un sms diciendo que les han cobrado la cuota de autónomos del mes sin haber generado muchos ni un solo euro? ¿Eso es ambicioso? Yo creo que eso es indecente. Alemania ya ha aprobado ayudas por el equivalente al 6 % del PIB, a lo que hay que sumar un 25 % en garantías; Francia ha aumentado su presupuesto hasta el momento por una cuantía equivalente al 4,5 %; Austria, al 7; Estados Unidos, al 10. Aquí, quitando las garantías, ¿de qué hablamos?, ¿de un 1,5 %? ¿Ese es su ambicioso plan? ¿Es este el músculo del que nos ha hablado hoy aquí? En casi dos meses de estado de alarma les ha sido imposible tomar conciencia de la dimensión del problema y aún son incapaces de estimarla. Desde aquel impacto poco significativo que, según Calviño, tendría la crisis en España no han pasado ni sesenta días, pero aún no se han enterado del problema que tienen delante y siguen actuando tarde y mal, de forma improvisada y totalmente a remolque del resto de países de nuestro entorno. Cuando nos ha dicho antes que la crisis no entiende de territorios, yo, que vivo a 30 kilómetros de Portugal, le diría que, si no entiende de territorios, entiende de Gobiernos que sepan gestionar. Aún no han entendido el impacto en el empleo y en nuestro tejido empresarial que esta crisis tendrá y que son nuestros autónomos y empresarios los que exigen medidas para no ahogarse, para llegar vivos al fin del desconfinamiento y poder tener alguna opción de sobrevivir. Y en medio de este tsunami, ¿esto es para usted una medida ambiciosa? ¿Esto es todo lo que pueden esperar los españoles de su Gobierno? Le hago un rápido resumen de sus medidas ambiciosas; sí, señora ministra. Ustedes prometieron una liquidez ilimitada que no llega; flexibilizaron las condiciones de los ERTE a las empresas, asumiendo parte de las cotizaciones, y después cambiaron las condiciones de los ERTE y los limitaron al periodo de alarma; y cuando todo se desbordó intentaron evitar nuevos ERTE y exigieron a las empresas que asumieran el coste de sus trabajadores, aunque no trabajen con los llamados «permisos retribuidos», y prohibieron los despidos. El resultado es: empresas cerradas, sin producir ni ingresar, pero asumiendo todos los costes, lo que llevará a la desaparición de muchas de ellas. ¿El modelo socialcomunista que quieren implantar es este, señora ministra? Señora Montero, ha hablado también de no dejar a nadie atrás, es su frase de estas semanas. ¿Estos decretos no dejan a nadie atrás? ¿Se los enumero? Sus decretos económicos dejan atrás a mucha gente, su gestión de la crisis deja atrás a un país entero. Ustedes no pueden hablar de no dejar a nadie atrás, no tienen legitimidad moral, o, si no, recuérdeselo a los 5,3 millones de españoles que dejaron en el paro en 2011 o las 170 000 empresas que cerraron en 2011 en España; dígaselo a los pensionistas, a los que congelaron las pensiones, o a los funcionarios, a los que bajaron el sueldo. ¿De verdad piensa que alguien les cree cuando hablan? Es imposible que no dejen a nadie atrás porque directamente no miran atrás, no miran a sus ciudadanos. No ven cómo están sufriendo nuestros autónomos o nuestros empresarios, cómo cientos de miles, si no más de un millón, de españoles se han quedado sin trabajo estas semanas y cómo estos decretos no los ayudan. Señora ministra, habla de escudo social en sus intervenciones y de verdad que no sé a qué se refiere. No entiendo ese término en sus bocas. ¿Lo dicen por las mascarillas y los test fake? El verdadero escudo social estas semanas no ha sido un Gobierno sin plan conocido y lleno de improvisación; el escudo social de nuestro país están siendo nuestros héroes en los hospitales y los que han hecho que podamos llenar nuestras neveras en todas las fases de la cadena de valor o los que nos han protegido. El escudo social no han sido ustedes; el escudo social son los 4131 alcaldes de este país que se están dejando la piel para solucionar los problemas de sus vecinos, los problemas del día a día, que son los que ellos solucionan y los que los convierten en auténtico escudo social. Señora Montero, España necesita un Gobierno y una hoja de ruta; España necesita creer en sus gobernantes, necesita creer en que serán capaces de llevarnos a un futuro mejor, pero también necesita certeza, necesita seguridad, necesita confianza, que es todo lo contrario de lo que usted y sus compañeros le están aportando. Con todos mis respetos, señora Montero, los españoles quieren poder confiar en su Gobierno y en su ministra de Hacienda y no lo hacen, porque ustedes han perdido toda la credibilidad. Señora ministra, esta crisis requiere olvidarse del márquetin y centrase en la gestión; esta crisis requiere tomar decisiones, requiere ser valiente; ya no le van a valer recetas populistas, ahora tiene que bajar el balón y jugarlo, pero eso hay que saber hacerlo, hay que saber gobernar y me temo que el Gobierno del que es portavoz ha dilapidado ya la credibilidad que tuviera, si es que alguna vez la tuvo. Muchas gracias."
}