{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Gracias, señora presidente. En primer lugar, quiero transmitir mi agradecimiento a todos los españoles que están en la primera línea intentando salvar vidas y por hacernos la vida más fácil a los que estamos en casa. En segundo lugar, quiero transmitir mi pésame y mi dolor a los miles de españoles y a sus familias por sus fallecidos, pero muy especialmente a los que han perdido a un ser querido, un padre, una madre, un hermano, un hijo, y no se han podido despedir de él; ese dolor les acompañará toda la vida. Yo me he puesto la corbata de luto para decirles que lo siento como propio, en especial a aquellos amigos que han pasado por esta tragedia; lo siento enormemente y agradezco a la presidenta que venga hoy de riguroso negro. Hoy se han dicho cosas aquí terribles. Se nos ha acusado --a nuestra compañera-- de miserables y se nos ha llamado parásitos. Mire, si pusiéramos en papel físicamente todas las iniciativas que hemos presentado desde que se ha declarado el estado de alarma llegarían seis centímetros por encima de esta tribuna; representan el 90 % de las iniciativas de esta Cámara. Si cogiéramos el resto de las iniciativas, serían dos escalones de esa escalera. Estos parásitos --como decía el señor Iglesias-- somos unos currantes; les gustará más o menos, pero nos hemos deslomado, el 90 % de las iniciativas. Si bien debe celebrarse la adopción de esta medida, cabe preguntarse si la misma será eficaz y si es suficiente a los efectos de revitalizar la economía, especialmente en comparación con las adoptadas por otras jurisdicciones de nuestro entorno, y las intervenciones de algunos de nuestros compañeros van en esta línea. Vistos los límites cuantitativos, consideramos que la medida va dirigida a paliar la dificultad organizativa de estos pequeños contribuyentes, que no son microempresas --microempresa es aquella que factura menos de 2 millones de euros--, son el micro del micro del micro. Creo que es una medida más propagandista que real, pero bueno, está bien y la apoyamos, señora ministra. En línea con lo señalado en la exposición de motivos de la norma, más que aliviar su situación económica y financiera, viene a ayudarles a organizarse con sus asesores externos. La realidad es que esto solo hace la horca un poquito más larga y estoy convencido de que tendrán que ampliarla porque, como han dicho otros ponentes anteriormente, el 20 de mayo no es una fecha suficiente. Nosotros, el 18 de marzo, presentamos una PNL muy extensa --aquí la tiene--, donde recogíamos algunas de las cosas que ha dicho el señor Rufián, trasladarlos a octubre y, en otras, condonarlos, ganar plazos, porque el tiempo es fundamental, el tiempo es imprescindible; el tiempo y la credibilidad, el kairós y el cronos griego, y nosotros estamos actuando, desde nuestro punto de vista, tarde y mal. Señorías, nos enfrentamos a la mayor crisis económica de nuestro país en tiempos de paz y el señor Sánchez y su Gobierno todavía no tienen un plan; un plan que tenga principio, que tenga desarrollo y que tenga final. Yo lo que veo son tiritas para una hemorragia. En verdad, hablar de política económica para referirse a la acción gubernamental es absurdo; no hay nada parecido a un plan que afronte los problemas económicos de España. Estamos ante un gigante proyecto de colectivización económica y de ingeniería social, en el que quiere imponerse, desde el Gobierno, un modelo económico inédito en cualquier país democrático occidental y cuya meta última es convertir la economía española en una economía controlada y dirigida por el Estado. Este modelo es inviable a medio y largo plazo. Una economía como la que aspira a construir el gabinete comunista solo conduce a un lugar, a Venezuela, a la miseria del hambre, a la miseria humana y a la miseria moral, que esa sí es real y no de la que nos acusaba el cacique bolivariano comunista Iglesias, socio de su Gobierno. Quizá a algunos o a muchos no les importa y consideren esta previsión exagerada o alarmista; sin embargo, no lo es. La economía tiene sus leyes e incumplirlas todas termina por pasar una elevada factura. El resultado final se traducirá en el empobrecimiento general de España, con una incidencia acusada sobre las clases medias y, en especial, sobre los españoles con menores recursos. La economía española se dirige hacia una situación muy preocupante, cuando no ha terminado de absorber las consecuencias de la gran recesión, y lo hace sin margen fiscal presupuestario para abordarla gracias a las políticas contrarias, equivocadas y erróneas de los Gobiernos anteriores y no solo del suyo, sin unos mercados capaces de ajustarse y con caídas de producción y empleo; el Gobierno sigue cobrando impuestos a los españoles, que son el motor de nuestra economía, mientras les impide acudir a trabajar y les impulsa a cerrar sus negocios. El Gobierno trae a esta Cámara un real decreto con un solo artículo, que seguramente modificará, lo que ya se ha convertido en una tradición en este Ejecutivo; y si hablamos de rectificaciones continuas en el BOE, también se dan en su Ejecutivo: el señor Iglesias ha desautorizado a la señora ministra más de dos veces. El Gobierno no para de poner trampas a las pymes, y eso nos preocupa, señora ministra. Los avales del ICO, como se ha dicho, no llegan o llegan mal; está habiendo muchísimos problemas. Respecto a los ERTE, hay mucha gente que está teniendo un montón de problemas para poder aplicarlos y no son suficientes. Cerca de 700 000 autónomos han cerrado sus negocios por mandato del Gobierno. No se ha aplazado el pago de impuestos, y cuando lo han hecho, como se ha dicho repetidamente hoy, lo han hecho tarde. Credibilidad en la gestión y credibilidad en las cuentas; sin ella, no podrán acudir a Europa a pedir nada, y no la tienen en las cuentas --es terrible y vergonzoso lo que ha pasado con los datos que ustedes han emitido-- ni en la gestión. Desafortunadamente, su gestión de las cuentas andaluzas no es un buen carnet para España ni para Europa, y por lo tanto, no nos cree nadie y no nos ayudarán si no hacemos los deberes. Yo le animo a que piense en dónde podemos reducir el gasto que sobra, el gasto ineficiente, para ayudar a las personas que lo necesitan y para que cuando vayamos a pedir dinero nos lo quieran dar sin un mayor coste. Nosotros le hemos presentado miles de propuestas extensas, detalladas, con modelos, con simulaciones, pero desconozco las suyas, desconocemos los escenarios y desconocemos los objetivos de déficit; no nos da datos sobre el producto interior bruto, nos falta información. Ahora lo hemos simplificado --termino ya--, pasamos de grandes propuestas, extensas y detalladas, basadas en simulaciones a un plan de diez puntos para ver si lo entendía y ahora es mucho más fácil. Paguen las nóminas y váyanse. Muchas gracias. (Aplausos)."
}