{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, señora presidenta. Querría comenzar trasladando desde aquí los ánimos y la fuerza al pueblo español para que siga resistiendo en estas jornadas tan duras por las que estamos pasando, a los familiares de aquellos que han perdido a una persona en este trance y a aquellos que siguen luchando contra esta enfermedad. Las medidas recogidas en este real decreto son, como tantas otras en estos días extraños, apenas decisiones de emergencia que pretenden aliviar una situación penosa para muchos negocios. En este sentido, representan tan solo una pequeña porción de las muchas decisiones que ya se han tomado y que están por tomarse las próximas semanas. En este caso se trata de extender un mes los plazos de presentación e ingreso de las declaraciones de autoliquidaciones tributarias para empresas y autónomos con volumen de operaciones inferiores a 600 000 euros en el año 2019, como ya se ha dicho. Por eso confiamos en que esto suponga un cierto alivio para miles de pequeños negocios, no ya solo por el retraso en sí en la liquidación de los tributos, sino porque estos plazos adicionales resultan fundamentales para la obtención o documentación necesaria de cara al cumplimiento de las obligaciones con la Administración de la manera más transparente y veraz posible. En fin, son medidas que en definitiva responden a un cierto clamor por parte de los sectores más afectados y que trasladan la señal clara de que este Gobierno escucha, a la vez que trata de atender sobre la marcha unas demandas en crecimiento exponencial dentro de los muy estrechos márgenes de lo posible. Esto no quiere decir que sea suficiente. Por mucho que haga el Gobierno en estas circunstancias, nunca será suficiente, y seguramente quede aún un cierto margen de mejora en los procedimientos diseñados para acceder a las ayudas de excepción. En el mismo orden de cosas, confío en que el Gobierno esté planteándose tomar también medidas de alivio en la liquidación de otros impuestos --lo han mencionado aquí ya algunos otros ponentes antes que yo--, como por ejemplo, la posible ampliación sin coste adicional de los plazos establecidos para el pago de deudas tributarias hasta el 31 de diciembre de 2020, ya que en la actualidad las deudas tributarias contraídas hasta el 30 de mayo podrán aplazarse un máximo de seis meses pero aún continúan generando intereses de demora a partir del cuarto mes de aplazamiento. Pienso también en la campaña de la renta --algo que también se ha mencionado aquí--, que pasará a la historia como la campaña del coronavirus por haberse iniciado casi a la vez que la pandemia. Cuántas familias podrían verse ahora en dificultades, en serias dificultades sobrevenidas incluso para fraccionar su liquidación en estos momentos. No conozco la cifra, señora ministra, pero le aseguro que serán las familias más vulnerables las que enfrenten nuevamente este tipo de tensiones. Por eso, nunca será suficiente lo que podamos hacer desde las instituciones públicas. Nos constan las dificultades extraordinarias que se presentan en el manejo de la Tesorería General del Estado durante estas jornadas y las muchas presiones a las que se ve sometido el Gobierno y , particularmente, su despacho, señora ministra. Si bien la consigna de inyectar liquidez a nuestra economía es hoy más que nunca una necesidad, no se nos escapa la enorme tensión a la que esta consigna somete a las cuentas públicas que usted vigila; tensión que se mantendrá, por cierto, a lo largo de los próximos años en la forma de déficit y deuda pública. Esto me lleva al debate que se está dando en las altas instituciones europeas, un debate que entiendo que la administra ha soslayado, puesto que efectivamente es la ministra Calviño la que viene haciendo ese trabajo, pero sigo insistiendo en que el eje Calviño-Montero es hoy más importante que nunca para que este Gobierno funcione. Decía que el resultado de estas conversaciones, tanto en el Consejo como en la Comisión Europea, no solo marcará las condiciones de salida para esta crisis, sino que determinará el futuro del propio proyecto europeo. Se trata de responder a las dos preguntas que condicionan decisivamente estos estrechos márgenes de lo posible a los que me refería anteriormente. No solo hablamos de la cuantía de los recursos a destinar, sino de la fórmula para concretar esos recursos, porque si al final los mismos se traducen en créditos, es decir, al fin y al cabo en deuda soberana emitida por los distintos países, si no hay una transferencia neta de estos recursos por la vía de mutualizar deuda europea, el mismo proyecto de integración regional, a nuestro entender, estará herido de muerte. En este sentido, los países del norte deben entender de una vez por todas que no puede haber un mercado único ni una moneda única sin que las instituciones europeas asuman a la vez determinados compromisos fiscales y de gestión de deuda. Esto es, sencillamente, insostenible. En este punto, cabe recordar que la cantidad de fondos públicos destinados a avalar nueva financiación y renovación de préstamos a raíz de esta crisis en España apenas se encuentra en una posición intermedia, si la comparamos con otros países. Hay varias fuentes, pero todas coinciden en indicar que estamos en una posición intermedia; por las fuentes que he podido consultar yo, España está en un 9,1 % del PIB, mientras que Francia y Reino Unido están en un 14 y un 15 %, respectivamente, Italia casi en un 30% y Alemania en un 38,6 %. Sin embargo, sin una respuesta colegiada por parte de Europa, nuestro país no tendrá la musculatura suficiente para sostener en el tiempo este tipo de medidas, que irremediablemente repercutirán en nuestro endeudamiento. Por eso y a nuestro juicio, el inmenso desafío que enfrenta su cartera, señora ministra, es el de no perder el paso de las muchas, diarias y cruciales demandas que se le presentan, mientras va preparando las reformas estructurales que debe acometer nuestra Hacienda pública, reformas que ya venían requiriéndose desde hace años y que adquieren ahora un tono completamente diferenciado, a la luz de los acontecimientos críticos que hoy vivimos. Me refiero a la transición ecológica y a la fiscalidad verde, que están aún por desarrollarse y que deben servir como auténtico motor de una transformación productiva que ayudará a salir de este atolladero. Me refiero, desde luego, a la financiación autonómica, un problema que ha sido largamente postergado y cuyas costuras han estado a punto de reventar durante esta crisis. Me refiero también a las dificultades de muchas corporaciones locales para atender servicios sociales. En fin, me refiero a muchas cosas que seguramente usted tendrá en la cabeza. No queda más remedio, por tanto, que trabajar con los tres horizontes temporales a la vez. Insisto, por ello, en que será un gran desafío trabajar sobre los objetivos a medio y largo plazo, a la vez que no se descuidan los objetivos a corto plazo. Dicho de otro modo, deberemos resolver cómo evitar que los objetivos a corto plazo condicionen o dificulten los objetivos a medio y largo plazo. En todo caso, confío en que mañana, durante la comparecencia en la Comisión de Hacienda, podamos extendernos en este debate, señora ministra. También aplaudimos desde nuestro grupo el hecho de que se haya incorporado un capítulo de fiscalidad en los objetivos planteados por la recientemente aprobada Comisión no permanente para la reconstrucción social y económica tras el COVID-19, porque este capítulo es clave para salvar el difícil momento por el que atravesamos y porque también ha llegado la hora, digámoslo de una vez, de que tengamos un debate serio y en profundidad sobre política fiscal con los partidos de la derecha. Porque es muy fácil plantear la bajada de tipos impositivos, incluso la exoneración de determinados impuestos --lo hemos escuchado hoy aquí profusamente--, pero no lo es tanto compatibilizar estas medidas con las fuertes demandas de política social y de política económica que ahora se presentan y, a la vez, mantener bajo un cierto control el déficit público."
}