{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 14/2020, DE 14 DE ABRIL, POR EL QUE SE EXTIENDE EL PLAZO PARA LA PRESENTACIÓN E INGRESO DE DETERMINADAS DECLARACIONES Y AUTOLIQUIDACIÓN TRIBUTARIAS. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, quiero sumarme a las palabras con las que ha empezado este Pleno, palabras de condolencia a los familiares de las personas fallecidas, así como nuestro deseo de pronta recuperación a todos los enfermos, a los que queremos transmitir mucho ánimo. También quiero empezar dejando constancia especialmente del reconocimiento público de nuestro grupo a la respuesta valiente, comprometida y ejemplar de la mayoría de la ciudadanía ante las medidas de confinamiento que están sirviendo para evitar el colapso de nuestro sistema sanitario, medidas que priorizan la protección de la salud, pero que a la vez generan efectos colaterales en la situación económica y social de muchas personas. Esto justifica que el Gobierno, para afrontar esta pandemia global y sus efectos, haya ido adoptando desde el primer momento no solo medidas de carácter sanitario sino también medidas de protección laboral, económica y social, como también ha recordado la ministra en su intervención, y el real decreto-ley que hoy convalidamos en el ámbito tributario es un ejemplo más en este sentido. En concreto, se facilita el cumplimiento voluntario de las obligaciones fiscales de las pymes y autónomos ante una nueva realidad. Se amplia para ello, como se ha dicho, en un mes el plazo de presentación de las declaraciones que finalizaban el 20 de abril correspondientes a la declaración trimestral de IVA, la del pago fraccionado, de sociedades e IRPF. Con este real decreto-ley, el Gobierno nuevamente responde ante las consecuencias de la crisis con rigor ante las circunstancias y de acuerdo con el momento de la evolución de una crisis que está en permanente cambio. ¿Por qué digo esto? Porque parece que la gente no lo acaba de entender, pero el Gobierno sí actuó con anticipación cuando dos días antes de la declaración del estado de alarma, el 12 de marzo ¡12 de marzo!, en Consejo de Ministros adoptaba ya la posibilidad del aplazamiento del pago de los impuestos por un periodo de seis meses, con tres meses sin pago de intereses de demora, lo que a efectos prácticos permitía retrasar el pago de los impuestos objeto de la norma que hoy se convalida hasta el mes de octubre, facilitando la inyección o la posibilidad de inyección de liquidez al sistema, porque lo que realmente inyecta liquidez, lo que realmente evita las tensiones en las empresas es precisamente ese aplazamiento del pago, aplazamiento que se decidió, como digo, el 12 de marzo. En aquel momento, el estado de alarma todavía no se había declarado, con lo que no estaba aprobado el alcance temporal de las limitaciones de movilidad que se establecieron con posterioridad, unas limitaciones sobrevenidas para las empresas y mantenidas después por varias prórrogas del estado de alarma que, acompañadas de un desigual nivel de digitalización en las empresas y una difícil conexión en red en los territorios más rurales, es lo que justifica la posibilidad de aplazamiento de la presentación de las declaraciones que se recoge en la norma posterior que hoy precisamente convalidamos. Lo que quiero dejar claro es que una cosa es la presentación de la declaración y otra cosa es la posibilidad del aplazamiento del pago, y el aplazamiento del pago ya se hizo en aquel momento. Este mes de más para la presentación de la declaración lo que hace también es que, en el caso de que se tarde un mes más, se aplazará todavía un mes más, y es lo que explicaba la ministra, que se podría llegar incluso a final de año. Por tanto, no es ninguna improvisación, es una decisión: se hacen análisis, se escucha y se toman las decisiones de acuerdo con las circunstancias. Y perdónenme, haríamos un flaco favor a la imagen empresarial de nuestro país si en aquel momento, antes de que hubiera ningún problema de movilidad, pensáramos que las empresas no podían presentar esas declaraciones. A posteriori, sí, pero en aquel momento evidentemente no. Es más, nuestro país está muy avanzado, escuchaba el otro día que incluso hemos avanzado en el teletrabajo cinco años, se ha acelerado la transformación digital muchísimo. En cualquier caso, conociendo estos problemas, decisión, análisis, adaptación y respuesta, que es lo que está haciendo este Gobierno. El señor Bel planteaba dudas sobre el importe de la deuda a aplazar. El importe de la deuda a aplazar o la fijación del tipo de contribuyentes está ajustado al tamaño del contribuyente y por tanto a su vulnerabilidad inicial ante la crisis. Los socialistas somos muy conscientes de que son momentos muy difíciles. El cierre temporal de muchas empresas ha afectado de manera directa e indirecta a muchas otras, y especialmente a determinados sectores. Si se mantuviera la situación actual, las consecuencias económicas sobre estos sí podrían dejar en situación de vulnerabilidad a otro tipo de contribuyentes, pero esto dependerá de la evolución de la crisis, de la rapidez con la que sea posible la desescalada y la adaptación de estos sectores económicos a una nueva normalidad dentro de la extraordinaria situación que ahora afrontamos con esperanza con el plan de desescalada presentado ayer por el presidente del Gobierno y consensuado con las comunidades autónomas. Me consta que el Gobierno continúa haciendo un seguimiento estricto de la situación de manera resiliente, aportando soluciones ante los problemas detectados. Qué quiere que le diga, señor Píriz, un poco de contención en las críticas, porque las críticas constructivas siempre son bienvenidas para nosotros porque enriquecen el debate, pero lo que usted nos ha dicho hoy aquí, desde luego, es todo menos una crítica constructiva. ¿Realmente nos cuestiona nuestra credibilidad el portavoz de un partido que en plena crisis nada más y nada menos que subía el IVA a todos los ciudadanos y al mismo tiempo realizaba una indecente amnistía fiscal a unos pocos? (Aplausos). ¡Contención, contención! Son momentos muy difíciles, hay gente que atraviesa por momentos muy difíciles, pero demagogia no, por favor, y las críticas constructivas, que la gente nos está mirando en la calle. Por tanto, la incertidumbre no la está generando el Gobierno, la están generando aquellos que no paran de suscitar dudas. Si hay problemas, muy bien, se dicen, se analizan y se buscan soluciones. Dicen que otros países lo han hecho mucho mejor. También tienen un colchón fiscal mucho mayor que el nuestro. Hablan de Francia; Francia tiene una recaudación impositiva trece puntos por encima de la de España. Por tanto, ya está bien de hacer demagogia también con los impuestos. Dicen que han presentado muchas iniciativas. La realidad es que yo solo he visto iniciativas de supresión de impuestos en la Comisión de Hacienda. No todos los contribuyentes se encuentran ante las mismas dificultades para cumplir con sus obligaciones tributarias. Lo verdaderamente importante cuando se aplica una medida de política fiscal es hacerlo en términos progresivos. Aquí de lo que se trata es de que hablemos de una fiscalidad justa. Las rebajas fiscales que se hicieron y que son una receta de pasado han demostrado que, si no se hubieran aplicado, podrían haber evitado muchos recortes en sanidad. Esa es la lección que tenemos que aprender, porque precisamente ahora, en plena pandemia, es cuando se demuestra la importancia de estos impuestos como contribución al fortalecimiento de los servicios públicos. Ya termino, presidenta. Señorías, ante la envergadura de la crisis no podemos escatimar gastos para salvar vidas y no hay mejor muestra de solidaridad que pagar los impuestos acorde a nuestra capacidad económica. Sin duda, la mejor salida de la crisis va a depender de la justa contribución individual y colectiva que todos hagamos. Ante las dificultades, es cierto que la ayuda de los distintos Gobiernos nunca parece suficiente. El esfuerzo titánico…"
}