{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Señor presidente, el BNG mantuvo desde el principio una actitud constructiva y de apoyo al estado de alarma porque siempre tuvimos claro que el objetivo principal es ahorrar vidas y que esto está por delante de cualquier objetivo político. Lo mantuvimos aun cuando comprobamos que en algunas ocasiones el Gobierno no actuó con este criterio. Lo mantuvimos aun cuando nuestras propuestas --creo que todas absolutamente sensatas y realizadas con ánimo de colaboración-- no fueron tenidas en cuenta o lo fueron de forma tardía e insuficiente, como sucedió con la paralización de la actividad económica no esencial. Mantuvimos y mantenemos una actitud constructiva por responsabilidad política y, por eso, avanzamos que estamos a favor de que sea prorrogado el estado de alarma para los próximos quince días, porque nos parece necesario para acabar de controlar la pandemia y salvar vidas. Pero sabemos que hay maneras y maneras de hacerlo. Ya en anteriores ocasiones pusimos de relieve que discordamos de la gestión que estaba realizando el Gobierno y de decisiones concretas, como la centralización producida con el llamado Mando Único en Madrid y la usurpación de competencia de las comunidades autónomas, y no ya por razones políticas, sino por razones sanitarias, por ser negativo para la eficacia práctica del operativo contra la pandemia. Fíjese en qué estado colocaron ustedes la cuestión que, frente a un Gobierno de partidos que se dicen autonomistas e incluso en ocasiones federalistas --que se empecina en centralizar--, somos fuerzas políticas soberanistas, que no defendemos el estado autonómico porque nuestro objetivo es la soberanía de nuestras naciones, las que estamos aquí defendiendo las competencias autonómicas, en nuestro caso no los gestores, sino las instituciones nacionales de nuestro país, de Galiza. Si la centralización no tenía sentido en la fase de escalada, mucho menos lo tiene ahora, en la de desescalada. Los criterios marcados por el Gobierno evidencian el desconocimiento de la realidad en nuestro país, muy diferente a otros territorios. ¿Tuvieron ustedes en cuenta, por ejemplo, que Galicia tiene más de la mitad de los núcleos de población del Estado español como consecuencia de un hábitat disperso que provoca que muchos concellos, que superan ampliamente los 5000 habitantes, no tengan ningún núcleo que se aproxime siquiera a esa cantidad? ¿O que las provincias, creadas en 1833 para reforzar el centralismo y que no responden a ninguna realidad social definida, no tengan ningún sentido como ámbito de gestión? A juicio del BNG, el ámbito de decisión en la fase de desconfinamiento progresivo debe ser Galiza, a partir de los criterios generales que tenga a bien marcar el Gobierno español desde su papel de coordinación. Tenemos una forma diferente de habitar el territorio que nunca entendieron en Madrid y que parece que este Gobierno sigue sin entender. Por eso presentamos una propuesta de modificación que esperamos que esta vez sea aceptada. Si así fuese, votaríamos a favor. Pero, claro --y finalizó--, vemos que en vez de dialogar y acordar con las fuerzas soberanistas y de izquierdas que los estuvimos apoyando, prefirieron hacerlo con aquellos que hasta ahora incluían en la derecha ultramontana. En fin, ustedes escogen su camino y veremos adónde conduce. En todo caso, el BNG no quiere obstaculizar la prórroga del Estado de alarma y, por eso, aunque no la acepten, nos vamos a abstener, porque --insisto-- discrepamos en el cómo pero estamos de acuerdo en que el estado de alarma debe continuar. Obrigado."
}