{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Señor Sánchez, usted no me ha escuchado. No ha respondido a las cuestiones que le he planteado, y en cambio se ha inventado que yo haya planteado una especie de esquema independentista del coronavirus --en absoluto--, algo así como un camino a la independencia epidemiológica. (El señor presidente del Gobierno, Sánchez-Pérez Castejón, hace gestos negativos). No, no lo he hecho, no lo he hecho. He explicado nuestra propuesta --una propuesta que creo que es razonable, sensata y asumible--, y le he dicho además que sería coordinada con el Ministerio de Sanidad; lo he explicitado así. Le he dicho también otras cosas, le he pedido que no rompiera puentes, que reconstruya los apoyos que le llevaron a la Presidencia y le he pedido varias veces que escuche, y usted a mí al menos no me ha escuchado, otra vez; una pena. De sus dos intervenciones, señor Sánchez, no me ha quedado claro --supongo que a nadie más, porque no ha sido muy claro en el tema-- cuánto tiempo más va usted a alargar el estado de alarma. ¿Sine die? (El señor presidente del Gobierno, Sánchez Pérez-Castejón, hace gestos negativos). ¿O es que pretende volver a prorrogarlo quince días más, con este panorama parlamentario que tiene? ¿Otros quince días de espectáculo por los votos? En esta cuestión de la centralización hay una cosa básica que quiero remarcar, y es que la ciudadanía vasca no necesita tutelas de nadie, es mayor de edad y forma una amalgama social de gente capaz, solvente, con recursos intelectuales y que sabe responder a las situaciones. Como en otros lugares, me dirá usted. Sí, claro, como en otros lugares, pero con la diferencia de que a nosotros y a nosotras se nos ha hurtado la posibilidad de poder responder mejor a esta crisis sanitaria. No estoy diciendo que lo hubiéramos hecho mejor, porque no lo sabemos, no lo sé yo ni lo sabe usted, y no lo sabemos porque su Gobierno, con su política de no colaboración, de recentralización y de mando único, nos ha hurtado la posibilidad de hacerlo. Y no, no se trata de demostrar nada, se trata de hacer las cosas de la mejor forma posible para conseguir los mejores resultados posibles; se trata de eso, de nada más. Por otro lado, antes le he dicho que nunca hemos entendido la política como si fuera un bazar persa. Hay quien tiene como prioridad en la política proteger el capital, salvaguardar las prerrogativas, mantenerse en la riqueza mientras condenan a la mayoría a la pobreza y a la precariedad. Hay quien tiene otras prioridades, incluso lo de hacer elecciones aunque sea en situación de alarma sanitaria. La nuestra sigue siendo la que nos trajo aquí, a este hemiciclo: defender los intereses de los vascos y las vascas y, mientras se decidan aquí cuestiones que nos atañan y nos afectan, defender también los intereses de las clases trabajadoras del Estado, proteger a quien necesita protección. Esa es nuestra prioridad y en esa defensa hemos ido desgranando nuestro posicionamiento en esta crisis del coronavirus también. Hoy, señor Sánchez, su prioridad es salvar la votación de la prórroga del estado de alarma, aunque para ello haya preferido mirar hacia la derecha en lugar de recabar y trabajar el apoyo de las fuerzas de izquierda. ¿Sabe por qué son tan importantes los pasos que se están dando en estos momentos? Porque la sociedad de las próximas décadas dependerá de las decisiones que se tomen ahora, en este presente tan convulso. La historia, es verdad, se ha acelerado enormemente en todo el mundo, se están planteando cosas que hace unos meses serían inimaginables, impensables para todos nosotros. Pero esta situación que vivimos no nos empuja obligatoriamente hacia un futuro determinado, todo lo contrario; nos obliga a adoptar decisiones, a elegir; en definitiva a elegir. Y ya se sabe que las decisiones diferentes o las elecciones diferentes darán forma a futuros diferentes. Esta ventana, terrible y espeluznante por el sufrimiento y angustia que ha traído consigo para millones de personas, es también crucial para dibujar ese escenario diferente. Un escenario que se irá cerrando o abriendo dependiendo de las decisiones que se adopten ahora, y dependiendo de la dirección en que se adopten esas decisiones; y el momento de influir en la dirección de la historia es este, aquí y en el mundo. Espero que lo tenga en cuenta. Gracias."
}