{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, yo creo que todos los ciudadanos son conscientes de que gestionar esta pandemia no habría sido fácil para ningún Gobierno, pero sí sé que hay una sensación de envidia hacia otros países donde se ha gestionado mucho mejor este virus y esta pandemia, donde tienen muchísimos mejores datos sanitarios y económicos, y donde realmente hay unidad política. En nuestro país no tenemos ninguna de estas cosas, pero nada impedía que pudiéramos estar en la línea alta de la buena gestión de esta crisis. Usted hace una apelación a la unidad y yo lo comparto. Creo que hay muchos españoles a los que les gustaría ver que en un momento como este hay unidad política y se consensuan las medidas para salir de esta crisis, Pero para pedir unidad hay que ser creíble, y yo no sé si elegir a la señora Lastra como portavoz en un momento como este para hacer estos debates es tener mucha credibilidad a la hora de pedir unidad. Hoy a nosotros no nos ha tocado la ira de la señora Lastra, porque hoy votamos una cosa que a ustedes les gusta, pero ya me tocará en el siguiente Pleno o en el otro, cuando vote algo que no le guste al Gobierno. Por cierto, la señora Lastra ha lanzado tremendas críticas a un partido como es el Partido Popular, pero ni mu a Bildu o a Esquerra Republicana de Catalunya, que va a votar en contra; ni mu. Ustedes tienen 155 escaños. Espero que esta pandemia sirva, entre otras muchas cosas, para saber quiénes son los partidos de Estado, quiénes son los partidos leales a los españoles, quiénes son los partidos responsables y quiénes son los partidos que, en medio de una pandemia, empiezan a decir que con una Cataluña independiente habría menos muertos. Yo voy a pensar siempre en el interés general y no me importa que unos días algunos me llamen facha y otros días algunos me llamen traidora. Yo voy a pensar siempre en los autónomos que se podrían haber quedado descolgados este sábado porque de momento no hay un plan económico; voy a pensar siempre en las familias; voy a pensar en las 244 personas --si no tengo mal el dato-- que han fallecido hoy por esta pandemia. Señor Sánchez, usted apela a la unidad y a mí me gustaría que la hubiera, sin duda, pero usted va a tener que esforzarse también mucho para ser creíble pidiendo unidad. Lo digo porque todos recordamos cómo hizo usted oposición cuando estaba en la oposición; lo digo porque espero que usted se corrija --y creo que lo va a hacer a partir de ahora--, pero usted se puede pasar dieciocho días sin llamar a la oposición. Usted hace ruedas de prensa donde nos anuncia estados de alarma y medidas económicas que no ha consensuado con nadie. Creo que los ciudadanos han visto esta unilateralidad y esta improvisación del Gobierno, y han visto cómo hay algún partido que, a pesar de todo esto, está tendiendo la mano y está intentando salvar vidas y salvar empleos, a pesar, repito, de las circunstancias. Quiero recordar que hoy no votamos una valoración del Gobierno de Sánchez e Iglesias; hoy votamos si este sábado decae el estado de alarma o no, o si se retrasa quince días más al menos. Nosotros lo tenemos claro, yo cuando vote, voy a pensar en los autónomos, en las familias, en los trabajadores, y vamos a intentar ser lo más útiles posible. Y creo que lo hemos sido porque hemos arrancado al Gobierno tres condiciones que son importantes. En primer lugar, alargar los ERTE y las ayudas y desvincularlas más allá del estado de alarma, porque creo que todo el mundo entiende que, cuando decaiga el estado de alarma, cuando decaiga --como decía el señor Sánchez-- esa causa de fuerza mayor, no se va a recuperar el cien por cien de la demanda. Estamos en una pandemia y sectores enteros van a sufrir muchísimo, y es normal y necesario desvincular los ERTE y otras ayudas económicas y sociales de la declaración jurídica del estado de alarma. La segunda de las condiciones --y quiero insistir mucho en esto, señor Sánchez-- es que usted necesita un plan B de salida ordenada del estado de alarma. Lo necesita por una cuestión técnica, porque, ¿usted les está diciendo a los españoles, señor Sánchez, que si viene un rebrote en otoño usted va a volver a declarar el estado de alarma? ¿Usted les está diciendo a los españoles que va a alargar el estado de alarma hasta octubre, hasta noviembre, cuando muchos expertos dicen que puede haber un rebrote en nuestro país? Supongo que no. Por tanto, usted necesita un plan B para garantizar las medidas sanitarias y las medidas económicas y sociales para proteger a los trabajadores. Pero es que necesita un plan B para algo más aritmético; necesita un plan B porque tiene un Gobierno con ciento cincuenta y cinco escaños. ¿Qué pasa si usted pierde la votación dentro de quince días? ¿No nos va a proteger de ninguna manera? Usted tendría que tener un plan B, un plan C, un plan D y todos los que hicieran falta. Por tanto, usted necesita --y España necesita-- que usted haga un plan B que dé cobertura jurídica, sanitaria, social y económica cuando decaiga el estado de alarma. Y se lo digo desde la posición desde la que le estoy votando que sí a prorrogar quince días más de estado de alarma, porque no podemos salir del estado de alarma este sábado. El tercero de los requisitos es muy claro: hay que consensuar las medidas; las medidas sanitarias no las han consensuado con nadie. Creo de verdad que ustedes van a tener que aumentar la obligatoriedad del uso de mascarillas, como han tenido que hacer en el transporte público, aunque al principio no querían. Las medidas económicas hay que hablarlas, hay sectores que pueden caer de una manera sin precedentes. Vamos a tener una situación económica dramática. La situación ya de por sí no partía de unos buenos datos a nivel agregado, pero, ¿usted sabe la preocupación que hay en muchísimas familias no solo de que sus padres o sus abuelos puedan morir, sino de no saber si van a tener que perder su casa o si van a poder comprar en el supermercado porque llevan dos meses en un ERTE sin cobrar? De verdad, yo creo que tenemos que salir de esta burbuja política y pensar cómo podemos ser útiles, cada uno desde nuestra responsabilidad. Pero, insisto, no estamos haciendo una valoración del Gobierno, porque creo que he dejado clara mi postura respecto a lo que pienso de este Gobierno, y no voy a dejar ni un momento de criticar y denunciar los errores y los abusos que también está cometiendo el Gobierno en un momento como este. Pero quizá hoy y ahora sea la última intervención que haga antes de traer un niño a este mundo, y les puedo garantizar y les puedo pedir que cada vez que voten algo, cada vez que hagan algo desde el Gobierno no piensen en salvar la carrera política de nadie, no piensen en salvar un Gobierno a toda costa; piensen en salvar vidas y en salvar empleos. Para eso, para esa responsabilidad, aquí va a haber diez escaños, pero no para salvarle a usted o para salvar a su Gobierno, para salvar a los españoles. Muchas gracias."
}