{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Vamos a ver, voy a empezar con las alusiones también. Señor Asens, ha dicho que era importante ser flexible, lo ha dicho antes, supongo que para justificar el pacto con Ciudadanos. Supongo que abandonar las convicciones para alguien que ha sostenido siempre y ha hecho gala de hacer política desde las convicciones, es marxismo, pero en este caso de Groucho Marx. Y cuando usted dice más Tardà y menos Torra, yo le digo: más Tardà y más Torra. Piense en lo que comparten Joan Tardà y el president Torra, piense en lo que comparten con usted: el reconocimiento del derecho a la autodeterminación, la lucha por los derechos y las libertades, el 1 de octubre como ejercicio de autodeterminación colectiva. Les pido que no nos hagan pagar a nosotros sus contradicciones. Ya que ha citado a Joan Fuster, les meves contradiccions són les meves esperances. No nos hagan pagar a nosotros sus incomodidades y sus contradicciones. Señor Rufián, bienvenido, se lo ha dicho antes la señora Vehí, bienvenidos a nuestra posición. Cuando coincidimos nos hacemos comprender mejor dentro y fuera. Señor Sánchez, se queja de que la oposición ha sido dura desde el principio, pero es que ustedes han cometido muchos errores desde el principio. Apela a la responsabilidad del resto de fuerzas políticas, pero en esta crisis usted debe asumir la responsabilidad de sus actos y de sus pactos. ¿Ve cómo yo le decía que no escucha? Ahora tampoco porque mira el móvil, pero ¿ve cómo no escucha? No escucha porque el problema no es el estado de alarma. Le veo y se lo he dicho, lo estaba defendiendo, me ha encantado verle defender unas posiciones que el president Torra le había trasladado desde el primer momento. El problema es este estado de alarma, esta prórroga, la que no pactan, la que no negocian. Se lo han dicho ahora también, ¿cómo se pudo confinar la Conca d’Òdena e Igualada, si se hizo el día 11 y ustedes no dijeron que lo iban a hacer hasta el 14, pero no aplicaron el confinamiento hasta el 29? (El señor presidente del Gobierno, Sánchez Pérez-Castejón: No es verdad). No me digan que falto a la verdad porque no es así. Por más que usted lo repita, una mentira no se convierte en realidad. Pero fíjese, no ha buscado el apoyo del resto de partidos, ha esperado a que llegara, como Esperando a Godot, el apoyo. Consensuar es siempre mucho mejor que decretar, señor Sánchez, estoy segura de que usted lo sabe, pero usted ha presumido y no ha ejercitado ese diálogo. Y se lo he dicho, la epidemia evoluciona, pero el Estado involuciona, al menos el Estado de las Autonomías, y la limitación o la vulneración de derechos y libertades --que usted ha hecho antes equilibrios retóricos para justificar el límite-- es siempre una cuestión de perspectiva. Fíjese cómo será que incluso se lo ha tenido que afear una fiscal del Supremo que participó en el juicio del 1 de octubre. Ha hablado de agravios, de que no hay agravios. Walter Ricciardi, miembro del Consejo de la Organización Mundial de la Salud, afirmó con respecto a España --cito textualmente--: Yo hubiera aplicado las medidas diez días antes. Y añadía: Para el coronavirus diez días pueden ser toda una vida. Y el precio que hemos pagado en esos más de diez días se calcula desgraciadamente en vidas humanas. Pero es que cuando le conviene los virus no entienden de territorios, y cuando no le conviene ¡vaya si entienden de territorios! Tanto es así que en poco más de un mes el virus ha aprendido geografía española para poder desconfinar por territorios. Pero es que igual es su Gobierno el que no aprende que estos territorios se gestionan mejor desde la proximidad que desde la autoridad. Al Gobierno de Cataluña le parece una obviedad tener que gestionar crisis sanitarias a través de regiones sanitarias. Lo que le parece es una extravagancia su empeño en gestionar una crisis sanitaria a través de demarcaciones administrativas. ¿De verdad usted piensa que un ciudadano no sabe a qué hospital tiene que acudir, señor Sánchez? No me lo diga, que hay mucha gente que suspende geografía, pero todo el mundo sabe a qué hospital tiene que acudir. Usted ha aludido a ella. La ley que regula el estado de alarma dice en su artículo 1.º: Se procederá a la declaración de los estados de alarma, excepción o sitio cuando circunstancias extraordinarias hiciesen imposible el mantenimiento de la normalidad mediante los poderes ordinarios de las autoridades competentes. Es textual. El estado de alarma nunca es necesario por razones de orden jurídico, porque no se pueda regular una situación por otros medios. Por tanto, ahora mismo no es necesario para el desconfinamiento este estado de alarma, el que usted pretende imponer. Debemos seguir anticipándonos. ¿Tiene un plan de reconfinamiento si se puede producir una segunda ola? ¿Lo tiene o lo está ya preparando? Si es que sí, querremos saber con qué indicadores, en medio del galimatías de cifras que se van barajando. Acabo, señora presidenta. «En la historia de España la democracia y la descentralización política del Estado siempre se han necesitado mutuamente, han sido realidades inseparables. El centralismo solo ha logrado imponerse sacrificando la libertad política». Son las cuatro primeras líneas del Pacto de Granada del PSOE, de 2013. Es proverbial, y es oracular; el centralismo que ustedes y Podemos han impuesto ha sacrificado la libertad política. Lo denunciaron en 2013; lo perpetraron en 2020, en pleno estado de alarma en tiempos de coronavirus. Muchas gracias."
}