{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Dos previas. La primera está muy bien. A mí me alegra escuchar a la derecha hablar de transparencia, porque así dejará de borrar discos duros y darles martillazos cuando pillen a alguno de los suyos robando, seguramente; y me alegra que denuncien el hecho de que desde la izquierda --entiendo que nosotros también estamos ahí-- controlemos las redes, porque, como todo el mundo sabe, Twitter y WhatsApp están llenos de tricolores, de esteladas, de martillos, de hoces, de todo eso… Es terriblemente absurdo. Lo malo es que hay gente que se lo compra, y creo que tenemos que hacer una reflexión, porque gente como Trump o Bolsonaro han llegado al poder sobre esa base. Está todo en la magnífica serie La voz más alta, que explica esto de Fox y Roger Ailes. Señor Asens, Jaume, aquí habitualmente cito a Marx, a Allende y a gente así. Hoy voy a citar a Jorge Javier Vázquez (risas), que dijo el otro día aquello de qué pinta aquí Pablo Iglesias, ¿no? Pues, ¿qué pinta aquí este ataque a Esquerra?, ¿qué pinta aquí? Usted habla de incomodidad. ¿Usted estaba cómodo con el modelo Barcelona? ¿Estaba cómodo cuando Ada Colau fue alcaldesa gracias a los votos de facto de Valls, de un tipo que lo que hizo fue exportar a miles de gitanos en Francia? ¿Estaba cómodo? ¿De qué sirve que yo le diga esto aquí? ¿Estaba cómodo cuando Podemos le quitó la alcaldía a las CUP y a Esquerra Republicana para aliarse con el PSOE? Seguramente no, ¿no? ¿De qué sirve que usted aquí me diga aquello de más Tardà y menos Torra? O.K. Es como si le dijera más Maragall y menos Valls, ¿no? No sirve de nada, aplauden con las orejas, como ya he dicho alguna vez. Así que no sé a qué viene, pero le pido que no lo haga más, por favor, porque sabe lo injusto y lo tramposo de todo esto. Señor presidente, estoy de acuerdo con usted en el tema ese de que está mal eso de decir votas junto a unos, votas junto a otros, pero es que el hecho de que ustedes hayan girado, hayan virado, hayan pactado, en definitiva, con Ciudadanos, para nosotros es mucho una cuestión de piel y nos duele sobre todo por las compañeras y compañeros de Unidas Podemos. Estamos hablando de la gente del hotel Lledoners, repito, hotel Lledoners, que es así como llaman a la celda, a las celdas donde están nuestros compañeros y compañeras. Te puede gustar muy poco el independentismo, te puede caer fatal Dolors Bassa, Carme Forcadell y compañía, pero si eres decente, sabes que es una absoluta barbaridad que estén en una celda y es aún más absolutamente bárbaro decir que es un hotel. Esa es la gente con la que ustedes han pactado, así que para nosotros es un tema de piel, al igual que lo es que nos digan, desde según qué entornos, que nosotros estamos al lado del fascismo, de la ultraderecha, de la extrema derecha, en definitiva, de VOX, gente que, en total, pedía quinientos años de cárcel para nuestros compañeros y compañeras, ¡quinientos años de cárcel! Así pues, también les pido que no lo digan o que según quién, no lo diga. Los hechos cambian, las opiniones cambian, ustedes son los primeros que hablaron sobre desconfinamiento. Bien, nosotros hablamos, hablemos, pero empecemos por desconfinar la política y las críticas son positivas, siempre y cuando sean constructivas. ¿Nosotros hemos criticado alguna cosa? Sí, pero igual que gente tan poco sospechosa como Ximo Puig. ¿O Ximo Puig es de Esquerra? O como Núñez Feijóo. ¿O Núñez Feijóo es de las CUP? No. Y sí que es cierto que hay alternativas, hay alternativas, nosotros las hemos explicado. ¿La primera? Corresponsabilidad. ¿De qué que se trata? ¿Quieren hacerlo así? Bien, vale hagámoslo, hablemos, dialoguemos, pactemos, como se hizo con la salida de niños y niñas. Yo con la señora Lastra hablo cada día, se puede hacer, pero no lo podemos arreglar todo, y arreglamos un montón de cosas. La segunda opción es la de horizontalidad, y sí que es cierto que hay mecanismos autonómicos y estatales para hacerlo, si no, ¿cómo pudo la Generalitat confinar a la Conca d’Òdena o Igualada? Con mutua colaboración, en definitiva, señor presidente, con mutua colaboración. Acabo. Yo creo que hay un virus que será no tan terrible como este, pero muy terrible en el futuro, que es el virus electoral, el virus electoral, y creo que entre todos tenemos que hacer un esfuerzo para entendernos y que cosas como la de hoy no se repitan. Muchas gracias."
}