{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias a todos los grupos parlamentarios por sus palabras, por el tono, y sobre todo a los grupos parlamentarios que hayan decidido apoyar la prórroga del estado de alarma. Creo que fue en una de las primeras comparecencias que hice ante esta Cámara cuando hablé de que esta epidemia iba a traernos distintas etapas en la lucha para lograr la victoria, una victoria parcial primero, que sería la que estamos consiguiendo ya, que es doblegar la curva, es decir, que haya más recuperados o curados diarios que diagnosticados. Creo que eso lo hemos logrado y que se está confirmando además la tendencia. Es verdad que tendremos que cogerlo con toda la prudencia posible, porque efectivamente tendremos que ver durante los próximos días cuáles son los efectos del desconfinamiento que estamos aprobando y que estamos implementando en todo el territorio; me refiero a la libertad de recuperación que ustedes conocen de los espacios de paseo de los menores, posteriormente de la gente que quiere hacer deporte, de los paseos de los mayores, etcétera. Por tanto, tendremos que ver cuál es la evolución de los datos de la epidemia y del número de diagnosticados en función de las consecuencias de las decisiones que estamos tomando en esta transición hacia la normalidad. Pero es evidente que esa victoria parcial --me gusta además utilizar el término parcial, porque no es completa-- la hemos logrado conjuntamente gracias al esfuerzo de todas las instituciones y del conjunto de la ciudadanía, y sin duda alguna también de los profesionales sanitarios. Habrá una segunda victoria, también parcial, que será cuando culminemos todo este proceso de desescalada, y finalmente la victoria será total cuando, dentro de esa nueva normalidad, la ciencia, los investigadores logren la vacuna o el remedio terapéutico que esperemos llegue antes que después. ¿Por qué digo esto? Porque a la pregunta que se plantea al Gobierno --me parece además muy razonable-- de si lo que el Gobierno está planteando es el horizonte de un estado de alarma perpetuo en los próximos meses, hasta que encontremos la vacuna o el remedio terapéutico, yo respondo categóricamente: no, no, al contrario. Creo que es muy importante volver a recordar que el estado de alarma no forma parte del proyecto político de este Gobierno de coalición. El proyecto político de este Gobierno es ampliar libertades, recuperar derechos sociales, reconstruir lo público, que es una de las principales lecciones que tenemos que sacar de esta crisis; es crear empleo y que ese empleo sea digno, es construir un ingreso mínimo vital con el concurso de las comunidades autónomas, respetando las competencias de las comunidades autónomas; es proyectar una imagen de España solidaria, europeísta, es lógicamente crecer de manera sostenible logrando esa transición ecológica. Ese es el proyecto político con el cual este Gobierno se presentó ante ustedes y logró la mayoría parlamentaria que nos permitió conformar este Gobierno y a mí ser investido. Por tanto, el estado de alarma no forma parte del proyecto político. Lo he dicho antes; forma parte de una necesidad como consecuencia de una emergencia que ha surgido a tenor de la invasión del COVID en nuestro país y en el continente europeo. Quiero, pues, que tengan tranquilidad en relación con esas tres fases que he descrito antes. La primera, relativa a la aprobación por parte de todos ustedes de ese decreto de alarma para confinarnos todos en nuestras casas y evitar la propagación del virus. La segunda, de desescalada, en la que se plantee un estado de alarma que nos permita ir modulando la gradualidad de esa salida que necesitamos durante las próximas semanas. Se podrá decir: ustedes están planteando un horizonte de seis semanas, de ocho semanas. No lo estamos planteando nosotros; es una exigencia de la epidemia, de lo que nos están diciendo los expertos. Necesitamos dos semanas, que es el periodo de incubación, para saber exactamente cuál es el resultado de las medidas que estamos adoptando y, en consecuencia, cuál es la evaluación que hacemos desde la ciencia y los expertos de las medidas de desconfinamiento que estamos poniendo en marcha. Señorías, el ánimo del Gobierno de España es que la desescalada se produzca cuanto antes mejor, porque eso significará, con toda la prudencia y la precaución, que estamos avanzando más rápidamente de lo que prevemos hacia esa nueva normalidad. Y lo que estamos haciendo es ser lo más estrictos posible en el cumplimiento de lo que marca nuestra Constitución: cada quince días venir aquí a rendir cuentas, pedirles el apoyo y ganar otros quince días para poder gestionar ese estado de alarma. Sin duda alguna, efectivamente, tendremos que plantear una gobernanza cuando termine la exigencia de restringir la movilidad y la libertad de reunión en los próximos meses. En ese sentido manifiesto la voluntad del Gobierno de España de trabajar con los grupos parlamentarios para que, cuando podamos abordar esa nueva situación y gobernarla, lo hagamos con los instrumentos jurídicos que existen: las leyes orgánicas o no orgánicas y las modificaciones que podamos traer a la Cámara para que esa gobernanza sea lo más eficaz posible. En todo caso, lo importante es volver a subrayar, señorías, que ahora, en este preciso momento, en este instante, dada la evolución de la pandemia, la única forma que tenemos de poder garantizar una transición gradual y lo más --digamos-- prudente posible es, lógicamente, el estado de alarma. Señorías, la decisión --créanme que digo esto de corazón-- de venir al Congreso de los Diputados y pedirles una nueva prórroga del estado de alarma está basada en la ciencia; en la ciencia. Y aquellos que se oponen y que no votan a favor del estado de alarma y de su prórroga están tomando su decisión en base a la peor de las políticas, que es la política partidista. (Aplausos). Señorías, yo agradezco de verdad, de corazón, el apoyo de aquellos grupos parlamentarios que, hasta incluso no compartiendo un proyecto político como el que nosotros representamos o hasta incluso compartiendo una visión de España distinta a la que yo, como presidente del Gobierno, pueda representar, anteponen el interés general. No solamente dice mucho de ustedes, sino también de aquellos que en una hora crítica como la que está viviendo nuestra sociedad y nuestro país vuelven a fallar a los españoles y se ponen de perfil en un momento tan crítico como el actual. (Aplausos)."
}