{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. El señor Casado nos tiene acostumbrados a algo que en mi tierra, y me imagino que en toda España, es más viejo que el hambre, que es eso de reñir para que no te riñan. Sale aquí, nos llama de todo, nos insulta, nos difama, nos calumnia, miente, tergiversa los datos, y luego, cuando le respondemos, se hace el ofendido y dice que nosotros le insultamos. Mire, hace quince días yo le hice un relato sobre todo lo que había dicho usted desde el mismo día de la declaración del estado de alarma, y no en los medios de comunicación, sino aquí, en esta tribuna, señor Casado, y entre otras cosas le dije que usted nos había acusado de acabar con la Constitución, con el Estado de derecho, la separación de poderes y la propiedad privada, y ahí queda eso. Hoy incluso ha ido más allá porque, fíjese, ha batido usted su propio récord: treinta y siete insultos en quince minutos en su primera intervención, sí, señor Casado, a razón de tres insultos por minuto. Ha sido su aportación de hoy al esfuerzo de la sociedad española por salvar vidas. Mire, le voy a relatar algunos de los que he tomado nota: manipulador, mentiroso, cesarista, malversador, incompetente, incapaz, inepto, chapucero, pésimo, negligente, arbitrario, irresponsable, nefasto, opaco, fraudulento… --voy a coger aire--, curandero. Es como un chiste de Gila y usamos a los españoles como perros de Pávlov. Y eso lo ha dicho usted, no lo ha dicho el Grupo Socialista, que no le ha acusado de nada de esto a usted, señor Casado. Así hasta treinta y siete insultos. (Aplausos). Esa ha sido toda su aportación ante la mayor crisis de la historia reciente de España. Pero mire, ni todos los insultos del diccionario le van a ayudar a ocultar la irresponsabilidad que supone no apoyar el estado de alarma, señor Casado. Lleva semanas acusando al Gobierno de España de todos los males, y cuando alguien le recuerda el desastre, porque eso sí es un desastre y no el señor Ángel Gabilondo, de su gestión en Madrid lo único que hace es señalar también en esto al Gobierno de España, y ya está bien de tomar el pelo a los ciudadanos, señor Casado, porque mire, las medidas del Gobierno de España --vamos a decirlo una vez más-- se aplican en todas las comunidades autónomas, en todas las comunidades autónomas por igual, pero solo en Madrid, solo en esta comunidad que ustedes convirtieron en su laboratorio de privatizaciones, de residencias y de la sanidad, se da la desastrosa situación que todos los españoles miramos angustiados, señor Casado. Y ya está bien, porque llegará el momento de hablar de todo esto claramente y de pedir cuentas por todo lo que ustedes han hecho y lo que no han hecho también. Y entonces no podrá esconderse en mentiras tan burdas que se desenmascaran en cinco minutos. Mire, le voy a citar a un clásico, a Marco Aurelio, cuando decía aquello de que lo que no es útil para la colmena no es útil para la abeja. Tome nota, señor Casado. Señora Arrimadas, una nunca sabe a qué atenerse con ustedes, con Ciudadanos; si les nombro, mal, si no les nombro, peor, en todo caso lo que no voy a entrar es en provocaciones. Ya estoy acostumbrada a los ataques personales por parte de su grupo, y por lo tanto ni siquiera voy a entrar. Sigo pensando lo mismo de Ciudadanos que el día 7 de enero. Por último, ya que el señor Rufián me saca a bailar en esta tribuna, mire, señor Rufián, apreciado Gabriel, dos incoherencias de su discurso y una certeza. La primera incoherencia: usted en su discurso pedía mantener el contenido de las medidas del estado de alarma, pero sin el estado de alarma, y no concuerda una cosa con la otra. La segunda incoherencia es que en su discurso también decía que el Gobierno les ha hecho caso en varias cosas que han planteado y, sin embargo, nos acusa de no querer sentarnos o de no negociar. La certeza, señor Rufián, es que ustedes saben que esta decisión es una decisión política que no han tomado esta semana, sino que tomaron hace ya tiempo, y que el día 27 de abril, señor Rufián, la señora Marta Vilalta hizo pública en nombre de Esquerra Republicana de Catalunya. Por tanto, seamos conscientes de esa realidad, no se amparen ustedes en otras cosas porque sabe muy bien --y yo también-- que este Gobierno y este grupo sí han querido negociar y sí han querido sentarse a hablar. Vuelvo a tenderle la mano, señor Rufián, a usted y a Esquerra Republicana de Catalunya, porque estoy convencida de que el futuro de este país, el futuro social y económico de este país, el bienestar de los ciudadanos pasa por que la izquierda de este hemiciclo se entienda. Muchas gracias. (Aplausos)."
}