{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON LAS PERSPECTIVAS ECONÓMICAS DEL GOBIERNO PARA NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señoría. Efectivamente el COVID-19, la crisis del COVID, tiene una triple dimensión: la sanitaria, la social y la económica. Ahí están las perspectivas económicas de un parón de la actividad en el año 2020 y una recuperación de la misma en el año 2021, y creo que si algo se ha demostrado con esta crisis del COVID es que el camino para adelantar precisamente esa recuperación económica es el de la unidad. La unidad salva vidas, señorías, y la unidad también puede salvar empresas y puestos de trabajo. Ayer tuvimos un buen ejemplo en el Consejo de Ministros, donde aprobamos un real decreto- ley para extender los ERTE hasta el 30 de junio, previo diálogo y acuerdo entre el Gobierno y los agentes sociales, es decir, los empresarios y los sindicatos. Esta semana se va a poner en marcha la Comisión parlamentaria para la Reconstrucción Social y Económica, y creo, señoría, que su grupo --y el conjunto de grupos-- está llamado a fraguar esa unidad, porque esa unidad, señorías, no solamente salva vidas en esta crisis del COVID, sino que también puede salvar empresas y puestos de trabajo. (Aplausos)."
}