{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON LAS PERSPECTIVAS ECONÓMICAS DEL GOBIERNO PARA NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, el pasado 9 de marzo le propuse un plan de choque económico frente a la crisis del coronavirus, pero su Gobierno contestó que tendría un impacto poco significativo y transitorio. Yo no sé si les parece poco significativo que ya haya 27 000 fallecidos o que sea transitoria la destrucción de un 10 % de la economía nacional y de 5 millones de empleos. Ayer presentamos ese plan B, que usted no encuentra, para reactivar España con más liquidez, también con reducción de costes fiscales, laborales y burocráticos. En vez de presumir pagar, y tarde, 5 millones de prestaciones por desempleo, usted debería ocuparse de recuperar el empleo para evitar los recortes sociales como los que se votaron aquí hace diez años. Para ello, hay que desconfinar a la población española por grupos de riesgo, con mascarillas obligatorias, con test masivos, con rastreo de contagiados, con huella digital, y reforzar el Sistema Nacional de Salud. Para eso, hemos propuesto un pacto Cajal de Estado por la sanidad, la atención a los mayores o la investigación. Y sustituir de una vez el estado de alarma por la legislación básica, tal y como aconseja la Unión Europea y ya han asumido la mayor parte de sus Estados. Pero usted sigue con su geometría variable, que le llevó ayer a intentar hasta el final un pacto con la CUP, Esquerra, y Junts per Cat, mientras exige a los que meten un cordón sanitario que vengamos aquí a extender su manto de armiño un mes más. Pero, señor Sánchez, hasta aquí hemos llegado. Le hemos apoyado dos meses para salvar vidas, pero no le volveremos apoyar para arruinar a España por tercera vez. De nuevo, esa debe ser la vieja normalidad socialista. Muchas gracias. (Aplausos)."
}