{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON LAS PERSPECTIVAS ECONÓMICAS DEL GOBIERNO PARA NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias señoría. Vamos a ver: el Gobierno se ha propuesto no entrar en esta suerte de dialéctica con sus argumentarios de cartón piedra, señor Casado, porque entendemos que el enemigo no es el Partido Popular; el enemigo común que tenemos es el COVID y, en consecuencia, tenemos que actuar frente a él. Serían fácilmente rebatibles muchas de las cosas que usted ha dicho, pero no voy a entrar en ello porque creo que los españoles no quieren eso, ni del grupo de la oposición ni tampoco del Gobierno de España. Sí diré que la crisis de COVID, señorías, tiene sus singularidades. No está afectando a sectores poco competitivos, poco eficientes, sectores víctimas de una burbuja --como ocurrió, por ejemplo, con el sector de la construcción residencial en el año 2008--, sino que está afectando a sectores muy expuestos a esas restricciones sanitarias, por ejemplo, el sector turístico; sectores muy competitivos generadores de empleo Y ahí está la lógica de lo que estamos haciendo durante esta semanas, señoría: estamos sosteniendo, a través de las líneas ICO y a través también de las prestaciones para sostener renta de trabajadores y de empresas, a trabajadores autónomos, a trabajadores por cuenta ajena, a empresas del sector del turismo y sectores que están directamente afectados por estas restricciones sanitarias. Y ese es el camino, señoría, el camino es el de la unidad; el camino, señoría, es el de que entre todos forjemos esa unidad no solamente para salvar vidas en el frente sanitario, sino también para salvar empresas y salvar puestos de trabajo. Yo, señorías, creo que este Congreso tiene una tarea muy importante a partir de esta semana con esa Comisión parlamentaria por la reconstrucción social y económica, y le pido que abandone la confrontación y que sume y arrime el hombro. (Un señor diputado: ¡Muy bien!--Aplausos)."
}