{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ENTIENDE USTED POR NUEVA NORMALIDAD? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor presidente, yo no le oculto que no me gusta nada el término, me suena al título de una serie de televisión americana exactamente. Para mí normalidad es normalidad, eso es a lo que tenemos que tender y hay bastantes cosas en juego. Lo que no puede haber, una vez eliminado el riesgo de pandemia o una vez que esta esté controlada, son restricciones en el ámbito de los derechos; ni debe haber restricciones o cambios en los derechos competenciales institucionales, de acuerdo con el orden constitucional, o aprovechar para hacer una reforma en tal sentido con esa excusa. Creo que hay que tomar medidas y, en prevención, hay que asegurarnos de que con los suministros no ocurra lo mismo --y en eso Europa tiene mucho que decir--, y estoy de acuerdo en que hay que trabajar con sistemas de alarmas tempranas. Pero sobre todo se trata de rehacerse económicamente. Tiene usted que aclarar cuanto antes exactamente cuál es la posición europea con respecto a la financiación que pueda producirse, porque en este momento todavía no lo tenemos nada claro y tenemos que saber cuáles son los márgenes de cada una de las instituciones, porque desde luego las instituciones van a tener que ser protagonistas en esa recuperación. Por eso le recuerdo que sería muy urgente hacer una comisión de concierto. Y habría que aprovechar para cambiar también las bases socioeconómicas. No se aprovechó en la crisis de 2008 y vemos que son muy endebles y con cada vendaval --que no tiene por qué depender del Estado español, sino que puede venir de fuera-- se las pone en cuestión porque tenemos ámbitos económicos débiles. La Comisión de reconstrucción creo que debería ir destinada a esto. A ninguno se nos oculta que hay un mal clima y, la verdad, intentar ponernos a reformar temas en el ámbito sanitario, en el de la dependencia, el de los cuidados, etcétera, en plena pandemia y sin la necesaria tranquilidad y serenidad, no me parece lo más adecuado. Me recuerda a aquello de: en tiempo de tribulación, no hacer mudanza. Por último, quisiera decirle que por algunas instituciones e incluso por representantes de sus coaligados en el Gobierno se ha dejado deslizar en los últimos días que el País Vasco ha pasado a la fase 1 por criterios políticos y no por criterios técnicos. A mí me parecen estas declaraciones muy graves e irresponsables y le pido…."
}