{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ENTIENDE USTED POR NUEVA NORMALIDAD? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señor Esteban, quiero que sepa, sobre el planteamiento que usted hace --y ahí está el ministro de Sanidad--, que la suya no es la única comunidad autónoma, que ha habido otras de distintos colores políticos que han criticado la decisión que ha tomado la autoridad sanitaria, pero, desde luego, el planteamiento que ha hecho siempre el Gobierno es decidir sobre la base de criterios técnicos y estrictamente técnicos, para nada políticos, porque estamos hablando de la salud pública, estamos a hablando de salvar vidas. En relación con el término nueva normalidad, efectivamente, si alguna lógica tiene es la de alertar a la ciudadanía a que no podemos rebajar los niveles de protección, de restricción y de distanciamiento que exige para no propagar el virus, como hemos tenido estas últimas semanas. Creo que es compartido por todas sus señorías --también por los presidentes y presidentas autonómicos, con los que me reúno todos los domingos-- que no podemos relajar los mensajes que traslademos a la ciudadanía, no podemos transmitirles que hemos vencido definitivamente al virus porque el virus sigue ahí presente en el conjunto de la sociedad. Comparto con usted, señorías, que de verdad que el estado de alarma para nosotros es una necesidad, no es un proyecto político. No hemos recentralizado ningún tipo de competencias de las autonomías. Ahí está, por ejemplo, el ministro del Interior que ha hecho un trabajo extraordinariamente positivo de coordinación con las policías autonómicas, por ejemplo, con la Ertzaintza. Ahí está el ministro de Sanidad, que puede defender, como lo hemos hecho en esta Cámara, señoría, que desde luego las competencias y la gestión sanitaria en esta crisis han permanecido en manos de los Gobiernos autonómicos. Quiero decir con esto, señoría, que nosotros lo que queremos es transitar hacia esa nueva normalidad con un estado de alarma distinto, porque efectivamente es muy distinta a la situación de la de hace ocho semanas, pero necesitamos culminar esta etapa. A partir de ahí, señorías, se tiene que abrir un debate político en esta Cámara para ver cómo podemos reforzar esos mecanismos de coordinación entre los distintos niveles de la Administración para que efectivamente esos rebrotes, si se dan, sean los menos posible. (Aplausos)."
}