{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿APUESTA POR LA DERECHA NEOLIBERAL RECENTRALIZADORA Y SUS POLÍTICAS FRENTE A LA MAYORÍA PROGRESISTA DE LA INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, yo creo que no hay que mezclar los debates. Estamos hablando, entiendo, infiero por su pregunta, del resultado de la votación de la prórroga del estado de alarma. Y le he dicho antes al señor Esteban, y también se lo planteo a su señoría, que el estado de alarma no es un proyecto político; nuestro proyecto político, el proyecto político de un Gobierno progresista formado por el Partido Socialista y por Unidas Podemos es reforzar el Estado del bienestar; es extender los derechos y libertades; es proteger algunos derechos que están puestos en cuestión por la derecha y por la ultraderecha, por ejemplo, el de la igualdad de género; es reforzar el papel en Europa; es reforzar el papel de España en el mundo, por ejemplo, fortaleciendo la cooperación al desarrollo; es impulsar la reindustrialización bajo parámetros de sostenibilidad, la transición ecológica justa; es, lógicamente, todo aquello que defendí desde esta tribuna precisamente en mi debate de investidura y que contó con el apoyo de la mayoría de sus señorías. Ese es el proyecto político de este Gobierno. Por cierto, creo que esta pandemia que usted ha calificado como la crisis de nuestra vida, y efectivamente lo es, demuestra que esa hoja de ruta, que ese programa de Gobierno con el que nosotros nos presentamos ante ustedes cobra aún mayor relevancia durante los próximos años. Y ese es nuestro proyecto político, señoría; lo otro, el estado de alarma, es simple y llanamente una necesidad para, desde el punto de vista constitucional, dar respuesta a una pandemia que por primera vez ha golpeado no solamente a España sino también al conjunto del mundo. (Aplausos)."
}