{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ JUICIO LE MERECE SU PROPIA ACTUACIÓN AL FRENTE DEL COMITÉ DE COORDINACIÓN INTERMINISTERIAL CREADO ANTE LA AMENAZA PARA LA SALUD PÚBLICA PRODUCIDA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Señora Calvo, he revisado su agenda. Seis veces, dice. ¿Cuántas veces dice que la convocó? ¿Seis? ¿Sabe cuántas veces aparece? Cero. Otro comité fantasma lleno de pseudoexpertos, eruditos imaginarios y compañeros de partido. Y eso que en su agenda cabe realmente de todo: estreno de la película Adú, desayuno informativo de la señora Lastra, presentación de una colección de discursos de la líder del PSE, mesa de cesiones a Torra y actos feministas varios; claro, llegaba el 8-M y ahí nos iba la vida. Mire, señora Calvo, no engañe: más turismo tiene Francia y más tráfico Alemania. Lideramos el exceso de muerte porque lideramos el defecto de previsión. Ustedes llegaron tarde, usted llegó tarde. Su negligencia se cuenta en miles de vidas rotas y en millones de vidas arruinadas. Piénselo. Si por esto no se dimite, entonces, ¿por qué? Y ahora me acusará seguramente de crispar la bronca política. Yo le pido que se lo diga a su vecino de escaño, señor Iglesias, que llama inmundicia a un adversario, y al propio PSOE, que lidera una campaña obscena contra Madrid. El partido de los falsos tés chinos, de las mascarillas inútiles, de los sanitarios sin EPI, de los comités opacos, los expertos imaginarios, de las mentiras a la CNN y a los españoles, de los muertos mal contados, el partido de su letal imprevisión debería ser más humilde e incluso decir: gracias, Ayuso; gracias, Madrid. Pero, en fin, señora Calvo, admito que no toda la responsabilidad es suya. La comparte con aquel que temerariamente la nombró para presidir aquel estéril comité. En realidad, esta agenda suya no solo detalla las actividades de la vicepresidenta primera, también precisa con nitidez sus capacidades. (Aplausos)."
}