{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿APUESTA POR LA DERECHA NEOLIBERAL RECENTRALIZADORA Y SUS POLÍTICAS FRENTE A LA MAYORÍA PROGRESISTA DE LA INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias. Señor presidente, yo no me refería tanto al estado de alarma como a su voluntad de alcanzar acuerdos con las derechas. Conviene recordar, porque hay que tener memoria --yo no sé si esto es una crisis de nuestras vidas, pero desde luego es una crisis de época que creo que trasciende a nuestras propias vidas--, que fue la derecha quien consiguió que los ricos fueran más ricos y los pobres fueran más pobres durante la gestión de la anterior crisis, que un 10 % de la población acaparara el 90 % de los recursos del país, que un 1 % de la población tuviera más del 25 % del conjunto de la riqueza del país, que creciera la desigualdad, como señalaba el propio Banco de España, que los cuidados pasaran a ser relegados de cualquier faceta de atención pública y política. Eso fue lo que hicieron las derechas y eso es lo que tememos que se pueda volver a hacer si se opta por alcanzar acuerdos con ellos. En definitiva, hay que optar por un modelo neoliberal, que fue el de la anterior gestión de la crisis, el que llevó a países a la ruina y el que llevó al empobrecimiento colectivo de la población en el Estado español, o apostar por un frente progresista que pueda hablar no tanto de reconstruir como de transformar. Porque en realidad de lo que se trata es de transformar la realidad actual para alcanzar el nuevo modelo económico y social y, sobre todo, para que no vuelvan a pagar la crisis aquellos que la pagaron en la anterior crisis: los jóvenes, las mujeres, los trabajadores en general. Y para eso hay que tomar medidas, medidas que vemos difícil que puedan alcanzarse con las derechas, medidas que tienen que ver con una nueva política fiscal, como la creación de un impuesto sobre la riqueza de manera clara y un impuesto también sobre las empresas --que las hay-- que están obteniendo pingues beneficios también durante esta gestión sociosanitaria; recuperar el dinero que se entregó a los bancos, denunciar nuevamente el papel o timo de la estampita que hacen los bancos cuando reciben dinero al 0,25 y horas después lo venden al 1 %, obteniendo un 0,75 de ganancia neta por no hacer nada. Habrá que hablar también de los cuidados, de la dimensión de los cuidados, de la economía de los cuidados en esta nueva realidad. Habrá que hablar también de moratoria a grandes obras, para que no nos volvamos a encontrar con bochornos como el de grandes infraestructuras que apenas sirven para nada mientras la gente no tiene que comer. Y, asimismo, habrá que hablar también de nacionalizar empresas. Se lo dijimos en la investidura y se lo decimos ahora con total claridad y determinación: nosotros no estamos aquí para aceptar las cosas que no podemos cambiar; estamos aquí para cambiar las cosas que no podemos aceptar."
}