{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿APUESTA POR LA DERECHA NEOLIBERAL RECENTRALIZADORA Y SUS POLÍTICAS FRENTE A LA MAYORÍA PROGRESISTA DE LA INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, yo creo que uno de los errores de la izquierda en muchas ocasiones es hablar de redistribución y olvidar el crecimiento y la creación de empleo. Esta crisis --antes lo he dicho-- es una crisis que está afectando a sectores competitivos, a diferencia de lo que ocurrió en otras crisis. El sector de la construcción residencial, por ejemplo, sufrió una burbuja inmobiliaria que explotó y, como consecuencia de ello, tuvo una derivada precisamente en el sector financiero. Aquí estamos hablando de sectores expuestos claramente a las restricciones sanitarias. Y ahí está la lógica de las cosas que está haciendo el Gobierno de España, no solamente creando esa red de protección a las familias, sino también creando una red de protección a las empresas a través de las líneas ICO, con 300 000 operaciones casi en lo que llevamos de estado de alarma y con más de 30 000 millones de euros puestos en garantías de liquidez a las pequeñas y medianas empresas y a los trabajadores autónomos. En segundo lugar, por ejemplo, con los expedientes de regulación temporal de empleo o las prestaciones por cese de actividad de los trabajadores autónomos. ¿Por qué? Porque lo que debemos sostener es ese tejido productivo para que cuando se reanude la actividad económica ellos lideren el crecimiento económico y la creación de empleo. Por eso, señoría, creo que es tan importante la unidad. La unidad salva vidas, señoría, pero también la unidad política de todos nosotros, los grupos parlamentarios, puede salvar muchos empleos y muchas empresas. (Aplausos). --"
}