{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ JUICIO LE MERECE SU PROPIA ACTUACIÓN AL FRENTE DEL COMITÉ DE COORDINACIÓN INTERMINISTERIAL CREADO ANTE LA AMENAZA PARA LA SALUD PÚBLICA PRODUCIDA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Álvarez de Toledo, si me pregunta por mi actuación en términos tan personales, comprenderá que humanamente tenderé a ser autobenevolente, así que se lo voy a objetivar. Ese comité interministerial se crea el 4 de febrero y hasta el 13 de marzo se reúne seis veces, tres de ellas con la presidencia del propio presidente, razón por la cual estábamos preparados para, en poco más de un día y después de ser declarada la pandemia oficialmente por la Organización Mundial de la Salud, declarar el estado de alarma en nuestro país para pararla. (Aplausos)."
}