{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ JUICIO LE MERECE SU PROPIA ACTUACIÓN AL FRENTE DEL COMITÉ DE COORDINACIÓN INTERMINISTERIAL CREADO ANTE LA AMENAZA PARA LA SALUD PÚBLICA PRODUCIDA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Señora Calvo, celebro verla. Significa que está recuperada, contra lo que afirmaba usted el pasado domingo: He vuelto antes, contra el criterio de los médicos, llegó a decir. Supongo que era retórico, porque lo contrario sería inquietante. También aseguró que nadie va a eludir su responsabilidad. Hablemos de la suya. El 4 de febrero, ante el avance del virus, el Gobierno creó un comité de coordinación interministerial y le encargó a usted la tarea crucial de presidirlo. Dos semanas después usted rechazó la cancelación del Mobile porque, dijo, la alarma social no se corresponde con la realidad. El 8 de marzo diecisiete muertos ya seguía alentando manifestaciones masivas, y hoy España es el país europeo con más exceso de muerte, más sanitarios infectados, el confinamiento más severo y el horizonte económico más negro. Por eso le pregunto: ¿Qué hizo usted, como responsable, en aquel febrero decisivo para frenar la pandemia?"
}