{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿EL GOBIERNO ESTÁ CUMPLIENDO CON TODAS LAS MEDIDAS CONTENIDAS EN LOS REALES DECRETOS PARA AFRONTAR LA CRISIS DEL COVID-19? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Rufián, sí que nos preocupa el asunto de la conciliación y las dificultades enormes que van a a tener fundamentalmente mujeres y familias monoparentales con los pequeños cuando se vuelva a iniciar la actividad de otra manera en nuestro país, y reflexionamos sobre ello. Pero también le voy a decir algo: este Gobierno se ha enfrentado a una situación ignota, sin ningún precedente, sin ninguna ruta sobre la que nos pudiéramos apoyar, nosotros y cualquier otro Gobierno. Hemos tenido que responder en muchas direcciones, fundamentalmente en la sanitaria de manera prioritaria con la alarma en nuestro país. Responder en tantas direcciones tan rápidamente de manera casi única en la historia de nuestro país no casa con la perfección, pero algunas de las prestaciones de las que usted habla se están cumpliendo. Es más, hay situaciones en las que algún ciudadano ha reconocido tiempo récord en una Administración para reaccionar y cumplir lo que se dice. Y, como usted se podrá imaginar --y podemos compartir--, el estado de alarma ha ido unido a algunas de las decisiones que hemos tomado porque detrás venía la crisis social y económica. Déjeme que le diga algo en relación con el debate de la anterior sesión. El estado de alarma es la mayor garantía democrática de que, cuando se limita algún derecho fundamental de los españoles, se decide en esta Cámara. En realidad, la alarma la autorizan ustedes, señoras y señores diputados. Somos una gran democracia y el Gobierno utilizó el camino más garantista y más democrático que podía utilizar, con nuestra Constitución en la mano. (Aplausos). --"
}