{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ JUICIO LE MERECE SU PROPIA ACTUACIÓN AL FRENTE DEL COMITÉ DE COORDINACIÓN INTERMINISTERIAL CREADO ANTE LA AMENAZA PARA LA SALUD PÚBLICA PRODUCIDA POR EL CORONAVIRUS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señoría, a usted no le gusta ningún 8 de marzo, ni este, ni el anterior, ni el anterior, ni ningún 8 de marzo. Vaya por delante. (Aplausos). Yo no le voy a pedir que sea razonable, pero sí le voy a pedir que sea racional. A usted le parece mal todo siempre de todo el Gobierno y en todas las situaciones. Eso es un insulto a la realidad y prácticamente a la inteligencia. Mire usted, la democracia es diversidad y es confrontación, pero es también colaboración y cooperación; nunca más claro que en este momento. A usted le resulta tan difícil en su marco mental que ni en estos momentos es capaz usted de coincidir en algo conmigo. ¿Qué pasaría si usted descubriera que la democracia no nos legitima para este enfrentamiento cuando nuestro país pasa por donde pasa? ¿Qué le pasaría a usted, señora Álvarez de Toledo, si encontrara que en algo coincide conmigo? Se descompondría todo su marco mental. Pero yo le diré lo que pasaría en mi caso: estaría mucho más tranquila porque ambas seríamos más útiles para España. (Aplausos). --"
}