{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿EL GOBIERNO ESTÁ CUMPLIENDO CON TODAS LAS MEDIDAS CONTENIDAS EN LOS REALES DECRETOS PARA AFRONTAR LA CRISIS DEL COVID-19? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Señora Calvo, señora vicepresidenta, le quiero comentar tres incumplimientos y dos propuestas. El primero, los ERTE. Ustedes han ampliado ese periodo hasta el 30 de junio. ¡Oh, sorpresa!, resulta que no depende del estado de alarma. Lo digo porque nos cayó una buena cuando votamos en contra de ‘su’ estado de alarma y no de un estado de alarma, porque todo iba vinculado a eso, y ahora resulta que no. Ustedes ahora lo desvinculan, cosa de la que nos congratulamos. Sobre todo, supone que hay setecientas mil personas que no lo han cobrado: primer incumplimiento. Segundo incumplimiento: SEPE; hay trescientas mil personas que tampoco han cobrado su paro. Y tercer incumplimiento: créditos ICO. Ustedes anunciaron una línea de créditos de dinero público para autónomos y pymes, y la verdad es que la banca, que está intermediando, sigue practicando la usura para con los autónomos y pymes, obligando a estas microempresas y a estas empresas que tiran hacia delante del país a comprar paquetes, pólizas, seguros de vida. Le formulo dos propuestas. Una es sobre la conciliación familiar. Hay muchísima gente que está siendo obligada a ir a trabajar y que no tiene con quién dejar a sus hijos e hijas. Les pedimos, una vez más, una prestación remunerada para esa gente, para que no tengan que vivir con esa angustia obvia. Segunda propuesta: parar, de una vez por todas, el reloj del paro. Imagínense la ansiedad que supone para centenares de miles de personas que están cobrando su prestación de desempleo hoy, con la imposibilidad manifiesta de encontrar trabajo, saber que cada día que pasa es un día menos de su prestación por desempleo. Les pedimos, por favor, que paren ese reloj del paro. En definitiva, la gente no come anuncios, la gente no come ruedas de prensa, la gente no come esperanzas; come cumplimientos. Les pedimos que cumplan. En definitiva, que abandonen el artificio y vuelvan a la realidad. Muchas gracias. (Aplausos)."
}