{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ FUNCIONES TENDRÁ EL VICEPRESIDENTE SEGUNDO EN EL DESCONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, ¿sabe por qué va a ser recordado usted en la gestión de esta crisis? Por su sillón en el CNI; por intentar controlar los medios de comunicación; por sus peleas con la ministra Calviño y el ministro Escrivá; por saltarse la cuarentena, pero sobre todo por mentir, junto con el señor Sánchez, a la cara de todos los españoles. Lo único que están haciendo bien es apropiarse de las medidas del Partido Popular, porque usted ha pasado de manifestarse en la calle contra la reforma laboral a sacar pecho de su aplicación; de votar en contra de los presupuestos de Rajoy a gobernar cómodamente con ellos, y lo que le queda. Y cada vez que usted cite las palabras ‘recortes sociales’ tiene que mirar a su derecha, tiene que mirar al señor Sánchez, porque ayer se cumplieron diez años del mayor recorte social de nuestra historia; hace diez años el Gobierno Zapatero bajó el sueldo de los funcionarios, congeló las presiones y recortó las prestaciones sociales, y el joven diputado Sánchez votó a favor. Señoría, ahora me puede hablar de diálogo y mano tendida mientras insulta a Ayuso y a Almeida, es decir, su discurso moderado y conciliador que es más falso que los informes de la Johns Hopkins del señor Sánchez. Igual de falso que ese escudo social que trata de vender a los españoles, porque solo es una tabla a la deriva a la que tratan de subirse usted y el señor Sánchez en medio de un océano de incompetencia. La última vez que su partido puso un escudo social fue en Grecia y los pensionistas no podían sacar su dinero del banco. Toda España sabe que cuando se levantó de la Puerta del Sol y se sentó en la vicepresidencia se olvidó de la gente; en ese momento usted se olvidó de la gente. (Aplausos)."
}