{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ FUNCIONES TENDRÁ EL VICEPRESIDENTE SEGUNDO EN EL DESCONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, la manera en la que usted articula sus discursos parlamentarios me recuerda la manera en la que componía poemas Tristan Tzara. Le confieso que me cuesta seguir el hilo, pero la calidad artística es enorme. Tengo la impresión de que aquí queda claro que hay una diferencia fundamental entre ustedes y nosotros, y es el concepto de interés general respecto al interés particular. Nosotros, seguramente con errores, seguramente con fallos, creo que estamos demostrando que defendemos el interés general. Lo decía antes el presidente del Gobierno, hemos llegado a un acuerdo con los sindicatos y con la patronal para prorrogar los ERTE hasta el 30 de junio. Fíjese usted que la patronal está en desacuerdo con nosotros en muchísimas cosas, pero sabe negociar y llegar a un acuerdo que protege a los trabajadores y que protege también a las empresas. Y ese acuerdo incluye, además, la prohibición de que las empresas que estén domiciliadas en paraísos fiscales puedan recurrir a estas ayudas. Y plantea una defensa de un tipo de empresariado patriótico que paga impuestos aquí y que protege a sus trabajadores. Eso es hacer política y defender el interés general. El ingreso mínimo vital, que usted y sus socios llaman paguita, va a servir no solamente para dar dignidad a mucha gente que tiene dificultades para llegar a fin de mes, sino también para favorecer a empresas y autónomos que tienen que seguir facturando. Lo que hacemos, modestamente --y con errores y debemos ser criticados cuando lo hagamos mal--, es defender el interés general. Ustedes, sin embargo, hoy son noticia otra vez por defender el interés particular. Es muy grave que la señora Ayuso sea noticia no por vivir en un apartamento de lujo, que tiene derecho a vivir donde quiera, pero que se lo pague ella. Porque si no se lo está pagando ella y se lo está pagando un empresario, de nuevo tenemos un caso de corrupción. (Rumores). Y le aseguro que la ciudadanía en una situación de pandemia no va a consentir más casos de corrupción. (Aplausos)."
}