{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON CARLOS HUGO FERNÁNDEZ-ROCA SUÁREZ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿POR QUÉ NO APLICAN LA LEY DE SEGURIDAD NACIONAL EN LUGAR DE PRORROGAR EL ESTADO DE ALARMA DURANTE 50 DÍAS MÁS? ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Gracias, señora presidenta. Señoría, yo creo que usted sabe que el mundo entero, y España también, está viviendo una pandemia sin precedentes, y sabe también que todos los científicos dicen que la única manera en la que se puede luchar contra esta pandemia es el confinamiento de los ciudadanos, como están haciendo en todos los países del mundo. Y sabe también --o debería saber-- que la única manera constitucionalmente posible de realizar eso es mediante la aplicación del estado de alarma. Una aplicación que tiene un rango constitucional, porque así lo recoge la Constitución en el artículo 116, y porque además tiene una regulación en la ley del año 1981. Y además, le diré que --creo que usted lo sabe-- esa declaración del estado de alarma se aprueba aquí en el Congreso de los Diputados. Y el Congreso de los Diputados y los grupos que han apoyado el estado de alarma han tenido en cuenta lo único que le ha preocupado a este Gobierno. Mire, a este Gobierno lo único que le ha preocupado en esta crisis ha sido salvar vidas, salvar vidas, se lo repito. Y a eso deberían apuntarse ustedes. (Aplausos)."
}