{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO DISTRIBUIR EQUITATIVAMENTE LOS RECURSOS DE FINANCIACIÓN ENTRE LAS COMUNIDADES AUTÓNOMAS Y FACILITARLES LIQUIDEZ SUFICIENTE, EN ESTOS MOMENTOS DE GRANDES NECESIDADES? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Lo primero, señor Baldoví, es decir que efectivamente los virus no entienden de fronteras ni de criterios políticos ni entienden de agravios de unos territorios frente a otros territorios, y creo que esto tendría que ser una máxima en la discusión y en la aproximación a los temas, porque a veces queremos convertir los criterios técnicos en criterios políticos, o convertir en problema una situación que francamente es de normalidad. Quiero decirle que este Gobierno ha hecho algo sobre lo que me hubiera gustado haberle escuchado un reconocimiento: es la primera vez que se ponen a disposición de las comunidades autónomas 16 000 millones de euros adicionales al sistema de financiación para intentar compensar los gastos que se han originado con motivo de esta pandemia; gastos en la índole sanitaria o disminución de recursos por motivo de la depresión económica que conlleva esta crisis. Eso, señor Baldoví, ¿lo comparte?, ¿está usted de acuerdo en que eso es bueno para el conjunto del subsector comunidades autónomas? En segundo lugar, usted me preguntaba si creía que el reparto que se proponía desde el Ministerio de Hacienda era equitativo. Por supuesto, nunca va a escuchar de este Gobierno ni de esta ministra un criterio de reparto de fondos o un criterio político en relación con la aplicación de determinados criterios técnicos en los territorios que no vaya en pos del interés general y de que de cada ciudadano, vida donde viva, tenga los mismos derechos y las mismas oportunidades. Muchas gracias. (Aplausos)."
}