{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON CARLOS HUGO FERNÁNDEZ-ROCA SUÁREZ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿POR QUÉ NO APLICAN LA LEY DE SEGURIDAD NACIONAL EN LUGAR DE PRORROGAR EL ESTADO DE ALARMA DURANTE 50 DÍAS MÁS? ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Humildad, señoría, yo le pido humildad. Aquí no venimos a un debate jurídico; cuando quiera, hacemos usted y yo un debate jurídico. (Risas). Aquí venimos a salvar vidas, eso es lo que ha estado haciendo el Gobierno y eso es lo que va a continuar haciendo el Gobierno, aunque a su grupo parece que le moleste. Y mire usted, aquí, aquí, esta Cámara ha aprobado el estado de alarma, que tiene un reconocimiento constitucional, artículo 116 --ya que le gusta a usted tanto el derecho--; y precisamente por eso, porque el único objetivo de este Gobierno es salvar vidas, entendemos que en este momento en el que hay que continuar la desescalada es el único instrumento constitucionalmente válido para recordar a los ciudadanos que tienen que tener mucha precaución; que han hecho un gran trabajo estando en sus casas, pero que el virus está ahí, y hay que tener mucho cuidado; la desescalada no es fácil, no es sencilla. Por eso yo le pido a su grupo que arrime el hombro, que no haga ruido, no vaya a ser que al final les digan a ustedes aquel refrán de que cuando el diablo no sabe qué hacer, con el rabo mata moscas, y créame que se lo digo con todo el respeto. (Risas.--Aplausos). --"
}