{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON CARLOS HUGO FERNÁNDEZ-ROCA SUÁREZ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿POR QUÉ NO APLICAN LA LEY DE SEGURIDAD NACIONAL EN LUGAR DE PRORROGAR EL ESTADO DE ALARMA DURANTE 50 DÍAS MÁS? ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            8
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ-ROCA SUÁREZ"
    },
    "text": "Señora ministra, usted como jurista sabe perfectamente que existen otros instrumentos jurídicos alternativos al estado de alarma mucho más garantistas. La Ley de Seguridad Nacional, por ejemplo. Por lo tanto, que desde el Gobierno hayan indicado que no existe alternativa jurídica supone extender un bulo desde el propio Ejecutivo. Nuestro ordenamiento jurídico lo que viene a indicarnos es que los derechos fundamentales consagrados en nuestra carta magna no se pueden suspender de una forma generalizada y permanente, que es lo que ustedes están haciendo. Ustedes han aprobado un estado de excepción encubierto, que cercena el ejercicio de hasta once derechos fundamentales y libertades públicas que nos asisten a todos los españoles. No hay test de proporcionalidad jurídica que avale esta situación. Señora ministra, ¿han solicitado a la Abogacía General del Estado algún informe que avale la prórroga del estado de alarma otros cincuenta días? Mucho me temo que no. Porque en este caso ustedes se hubiesen escondido detrás de ese informe. No se puede activar un estado de alarma sine die, la ley orgánica de 1981 establece que la duración máxima del estado de excepción son sesenta días, y es que hoy se cumplen sesenta días desde que ustedes aprobaron un estado de excepción encubierto. Señora ministra, ¿conoce que en la Estrategia de Seguridad Nacional del año 2017 ya se identificó el riesgo de pandemia como una amenaza real, y que este marco normativo prevé el desarrollo de una estrategia de seguridad sanitaria, que si hubiese estado aprobada en este momento hubiese sido fundamental en la gestión de la crisis del coronavirus? Pero, ¿ustedes qué han hecho al respecto, aparte de nada? Señora ministra, ¿por qué no corrigen el rumbo ciento ochenta grados, dejan de degradar nuestra democracia suspendiendo el ejercicio de derechos fundamentales y libertades públicas, que son legítimos, y en este supuesto aplican la Ley de Seguridad Nacional a tenor de lo dispuesto en el artículo 23 de la propia ley? Muchas gracias. (Aplausos)."
}