{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO DISTRIBUIR EQUITATIVAMENTE LOS RECURSOS DE FINANCIACIÓN ENTRE LAS COMUNIDADES AUTÓNOMAS Y FACILITARLES LIQUIDEZ SUFICIENTE, EN ESTOS MOMENTOS DE GRANDES NECESIDADES? ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Señora ministra, este virus no entiende de fronteras, de territorios, de comunidades autónomas, pero sí que entiende de recursos públicos para luchar contra él y contra sus consecuencias. Cuantos más recursos tenga una comunidad autónoma, que es la que tiene las competencias, más capacitada estará para combatir y para ayudar a sus ciudadanos. España, y usted lo sabe, tiene un sistema de financiación injusto, desigual, caducado: seis años, enormemente perjudicial para algunas comunidades autónomas, entre ellas la suya, la valenciana y Murcia. Los valencianos tenemos un PIB 15 puntos por debajo de la media española, somos una comunidad pobre, y encima aportamos 1500 millones al Fondo de Suficiencia Global, los que más aportamos, y sin embargo los valencianos somos los peor financiados: 198 euros por debajo de la media, 611 euros por debajo de la mejor financiada. Es decir, los valencianos tenemos casi 1000 millones de euros menos que la media para luchar contra esta epidemia; y sin embargo en inversión sanitaria pública estamos por encima de la media. Es decir, somos pobres, aportamos a la solidaridad como si fuéramos ricos, estamos mal financiados, pero hacemos un esfuerzo en sanidad pública por encima de comunidades autónomas más ricas y mejor financiadas. Señora ministra, ¿piensa hacer algo para impedir que a los valencianos la financiación siempre nos salga a pagar?"
}