{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SERGIO SAYAS LÓPEZ, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CUÁNDO TIENE PREVISTO EL GOBIERNO CELEBRAR UNA REUNIÓN DE LA COMISIÓN COORDINADORA DEL CONVENIO ECONÓMICO PARA ABORDAR LA PARTICIPACIÓN DE LA COMUNIDAD FORAL DE NAVARRA EN EL REPARTO DEL FONDO DE 16 000 MILLONES DE EUROS PARA LAS COMUNIDADES AUTÓNOMAS ANUNCIADO POR EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sayas, no voy a caer en la trampa de que ustedes se inventen una noticia para que yo ahora la desmienta aquí, y parezca que son ustedes los que han arrancado un compromiso al Gobierno. Esto es más antiguo que la tos y no lo voy hacer. Creo que para usted la pregunta es muy interesada. En ningún momento se ha dicho eso ni se ha mantenido una reunión para que la dotación de este fondo proceda de la financiación de las entidades locales. Nunca, en ningún momento ni en ningún medio se ha transmitido esa información. Lo que es sorprendente, señor Sayas, es que ustedes no salgan del asombro, señorías de la derecha, por el hecho de que el Gobierno de España haya creado un fondo no reembolsable, que no es un préstamo ni tiene intereses, y lo haya puesto a disposición de las comunidades autónomas. Para ustedes esto es una novedad de tales características que en todo momento piensan que hay trampa detrás de ese fondo, y van buscando dónde y en qué momento se van a encontrar con esa trampa. Pues se lo digo ya. No sigan buscando; es un fondo sin trampa ni cartón que se destina a las comunidades autónomas para que puedan compensar el gasto sanitario, para que sea el Gobierno de España el que se endeude y no pasar esa deuda a las comunidades autónomas, para compensar parte de la caída económica que va a provocar esta crisis también en los recursos propios de las comunidades autónomas. Se lo digo con claridad: dejen de frotarse los ojos; es así. Este Gobierno apuesta por las comunidades autónomas y la mejor expresión es que pone a su disposición 16 000 millones de euros, sin ningún tipo de condición, para que puedan seguir prestando servicios de calidad a los ciudadanos, básicamente el servicio sanitario, que hoy por hoy es el orgullo de este país. Muchas gracias. (Aplausos)."
}