{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SERGIO SAYAS LÓPEZ, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CUÁNDO TIENE PREVISTO EL GOBIERNO CELEBRAR UNA REUNIÓN DE LA COMISIÓN COORDINADORA DEL CONVENIO ECONÓMICO PARA ABORDAR LA PARTICIPACIÓN DE LA COMUNIDAD FORAL DE NAVARRA EN EL REPARTO DEL FONDO DE 16 000 MILLONES DE EUROS PARA LAS COMUNIDADES AUTÓNOMAS ANUNCIADO POR EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, ministra. Le agradezco que cuente con Navarra a la hora de poder participar de ese fondo. Como sabe, nuestra comunidad ha sido gravemente azotada por el coronavirus. Es verdad que hoy estamos en unas cifras más esperanzadoras porque tenemos un sistema sanitario fuerte, forjado durante muchos años, muchos de ellos con Gobiernos de UPN; porque tenemos también unos magníficos profesionales de la sanidad, y porque el pueblo navarro se ha comportado de manera ejemplar. Pero, aun así, seguimos necesitando la solidaridad del conjunto de los españoles para poder reforzar este sistema sanitario y para poder poner en marcha ayudas a los trabajadores, a los autónomos y a las empresas. El Convenio Económico es un instrumento que regula las relaciones económico- financieras entre Navarra y el conjunto del Estado. Es un instrumento histórico, pero que también tiene amparo constitucional y que tiene dos características fundamentales: en primer lugar, la bilateralidad, y en segundo lugar, el pacto. Navarra es una comunidad solidaria con el conjunto de España que contribuye no solo en función de sus habitantes, sino de su renta. Y esa solidaridad con la que siempre ha obrado el conjunto del pueblo navarro es hoy la que pide al conjunto de España. Navarra tiene que participar de este fondo de manera suficiente y justa, pero no solo de este fondo, sino también de otras ayudas que, a nivel europeo, puedan venir. Pero, señora ministra, hemos escuchado también y hemos leído en algunos medios de comunicación que una de las posibilidades de financiar este fondo puede ser el remanente de los ayuntamientos. Me gustaría que en su respuesta desmintiese esta información. Como sabe, nuestro partido es un partido municipalista; tiene muy a gala la defensa de la autonomía municipal, y no está de acuerdo con que el Gobierno haga políticas con un dinero que es de los ayuntamientos. Muchas gracias."
}