{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A SEGUIR UTILIZANDO SU CONDICIÓN DE MINISTRO DEL INTERIOR PARA DEBILITAR LA DEMOCRACIA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, hay que tener cuando menos mucho desparpajo para decirme lo que usted me acaba de decir, máxime teniendo en cuenta que usted está siendo el brazo ejecutor del ataque contra el orden constitucional que este Gobierno está perpetrando mediante un uso fraudulento del estado de alarma, que ha convertido el confinamiento sanitario en un auténtico encierro generalizado de la población española, con una anulación absoluta de derechos y libertades, y con toque de queda a las once de la noche. Usted ha dado órdenes de espionaje y censura en las redes que sabe que son órdenes ilegales, porque las llamadas investigaciones prospectivas están prohibidas en nuestro ordenamiento jurídico. Por tanto, no sería de extrañar que estuviera clandestinamente haciendo lo mismo con correos electrónicos y conversaciones telefónicas. Usted ha impartido a las Fuerzas y Cuerpos de Seguridad órdenes ilegítimas de actuación coactiva contra ciudadanos que pretenden ejercer sus derechos y libertades, y por tanto está poniendo en una situación límite a esos profesionales en su relación con los ciudadanos, como manifestaba y advertía ayer el portavoz de la Unión Federal de Policía. En definitiva, usted está aplicando una política represiva cuyo único fin es impedir que los españoles puedan manifestar su protesta contra un Gobierno inútil, mentiroso y sectario, cuya nefasta actuación ha causado miles de muertos y la ruina nacional. Por tanto, señor ministro del Interior, no me venga con monsergas, máxime cuando pretenden ahora prorrogar este estado de alarma, es decir, este estado policíaco. Por los hechos acaecidos en Madrid, en Castellana, en Núñez de Balboa y en la playa de San Juan, VOX va a convocar el próximo 23 de mayo manifestaciones en toda España. Lo haremos de forma legítima, en coches, cumpliendo el requerimiento sanitario. Y si usted las impide, si usted se atreve a impedirlas, demostrará que a este Gobierno lo único que le importa es protegerse contra los españoles y seguir ejerciendo un poder autoritario; eso que ustedes llaman la nueva normalidad y que probablemente no es más que el paso hacia un intento de cambio de régimen. Mire usted, por la democracia, por la libertad y por España, VOX va a seguir plantándoles cara de manera directa y sin ningún miedo. (Aplausos)."
}