{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A SEGUIR UTILIZANDO SU CONDICIÓN DE MINISTRO DEL INTERIOR PARA DEBILITAR LA DEMOCRACIA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señoría. Señor Gil Lázaro, después de haberles dicho ya este ministro que no prevarica incumpliendo arbitrariamente la legislación penitenciaria, y que tampoco compra ilegalmente con dinero público la protección mediática; después de haberles dicho que no censura limitando arbitrariamente ni el derecho de libre expresión ni el derecho a la libertad de información ni a la de manifestación; igualmente habiéndoles dicho que no es tan irresponsable como para no proteger al conjunto de nuestros funcionarios públicos del Ministerio del Interior --aprovecho para felicitar hoy en su 176.º aniversario a la Guardia Civil--, y después de haberles dicho que no abusa inconstitucionalmente del estado de alarma, le tengo que decir que este ministerio, el Ministerio del Interior, y su ministro --tengo el honor de dirigirlo-- únicamente nos limitamos a garantizar el libre ejercicio de los derechos y libertades fundamentales de todos los ciudadanos, y en este caso conjugándolo con la salud pública. (Aplausos)."
}