{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A SEGUIR UTILIZANDO SU CONDICIÓN DE MINISTRO DEL INTERIOR PARA DEBILITAR LA DEMOCRACIA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señor Gil Lázaro. Voy a ser muy breve, pero le voy a decir que su discurso es el de la infamia y de la imputación grave a un ministro y a un Gobierno de la comisión de los delitos más graves. Eso es lo que están haciendo ustedes desde su partido. Se hacen eco de mentiras, generan crispación y generan odio, pero no hacen ninguna propuesta de actuación en materia de la crisis sanitaria preocupándose por el conjunto de nuestra población, ninguna medida en razón a la reconstrucción social y económica que queremos. Voy a terminar diciéndole una cosa. Me está recordando a hace diez años cuando el mejor ministro del Interior que ha tenido España, el ministro Pérez-Rubalcaba, le dijo a usted cuando era diputado por el Partido Popular que le veía mucho en tertulias de la extrema derecha. Mire dónde está usted ahora. Está ubicado en la extrema derecha. Ojalá no haya muchos diputados actuales del Partido Popular que sigan su senda. Para finalizar, recordando también aquella comparecencia y con todo respeto a los votantes de VOX, le diré que ustedes, el Grupo Parlamentario VOX, sin el Gobierno de coalición del presidente Sánchez, sin el Partido Socialista Obrero Español y sin Unidas Podemos no son nada. (Aplausos). --"
}