{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ÓSCAR CLA VELL LÓPEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿POR QUÉ SE EMPEÑA EN RECORTAR EL DERECHO A LA EDUCACIÓN DE LOS NIÑOS CON NECESIDADES ESPECIALES? ",
        "diputado": [
            {
                "apellidos": "Clavell López",
                "apellidosNombre": "Clavell López, Óscar",
                "codParlamentario": 108,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Óscar",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/OscarClavell",
                "twitterUserId": "540111388",
                "twitterUserName": "OscarClavell"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CLAVELL LÓPEZ"
    },
    "text": "Señora ministra, usted tiene muy bien marcada su hoja de ruta en cuanto a los centros de educación especial, volviendo a su añorada LOE de 2006. Primer paso, asfixia económica; segundo paso, vaciado, y tercer paso, cierre. Es algo que ya viene persiguiendo desde hace tiempo y ahora ha visto su oportunidad teniendo a la población confinada en pleno estado de alarma sin poder ejercer su derecho a la manifestación. Pretende usted de tapadillo y por la puerta de atrás introducir una ley tan importante como la de educación sin dar voz a los expertos, plataformas o asociaciones y con total nocturnidad y alevosía. El Gobierno del que usted forma parte se ha convertido en el liberticida mayor del reino, haciendo gala de toques autoritarios más propios de otras épocas. Es usted, señora Celaá, la ministra que en menos tiempo ha conseguido enfadar a tantos colectivos de la educación con sus intenciones oscuras de aprobar esta ley que perjudica, entre otros, a los más vulnerables. ¿No ha tenido bastante con el «Stop ley Celaá» o con «Sánchez, no cierres mi colegio»? Con sus decisiones está volando por los aires, una vez más, lo más sagrado que tienen los padres como es elegir la educación que quieren para sus hijos. ¿Pero quién se considera usted que es, señora Celaá, por muy ministra que sea, para apropiarse de los niños de este país? Usted elimina la función de la familia como pieza clave y esencial de la sociedad, usted antepone los intereses partidistas e ideológicos al interés superior del menor. Para usted está primero el Partido Socialista que los niños españoles. Señora ministra, los niños no son un porcentaje, no son un número, los niños son personas y usted está experimentando con ellos como si fuesen conejillos de Indias. Con decisiones como la suya respecto a los centros de educación especial está actuando contra los más débiles y eso se llama discriminación. Tómese ya de una vez en serio la discapacidad y deje de jugar con los más vulnerables, como lo está haciendo con esa falta de sensibilidad. No busque colgar en su pecho una gigantesca medalla de la inclusividad a costa de esos niños. Ahora más que nunca inclusiva sí, y especial también. Muchas gracias. (Aplausos)."
}