{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ÓSCAR CLA VELL LÓPEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿POR QUÉ SE EMPEÑA EN RECORTAR EL DERECHO A LA EDUCACIÓN DE LOS NIÑOS CON NECESIDADES ESPECIALES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Señor Clavell, su intervención no puede ser más irresponsable y más injusta, más infundada y además más provocadora de sufrimiento injusto en las familias. Nada de lo que usted ha dicho es cierto. En primer lugar, no se puede pedir una cosa y la contraria, no se puede sorber y soplar a la vez y, desde luego, no se puede estar pidiendo que este Parlamento funcione y al mismo tiempo decir que no funcione. Aquí tenemos un proyecto de ley que se llama la Lomloe. ¿Y sabe usted qué estamos siguiendo en la materia educativa? Estamos con su ley, señoría, con la Lomce. ¿Y sabe lo que dice la Lomce? Pues se lo voy a leer. Mire usted lo que dice la Lomce: La escolarización de este alumnado con necesidades educativas especiales en unidades o centros de educación especial, que podrá extenderse hasta los veintiún años, solo se llevará a cabo cuando sus necesidades no puedan ser atendidas en el marco de las medidas de atención a la diversidad de los centros ordinarios; solo, señor Clavell. ¿Y sabe usted lo que dice el proyecto que está en este momento en fase de tramitación en este Congreso? Lo que dice es que nos concedemos el plazo de diez años, obviamente si este Congreso lo aprueba, para dotar de recursos a los centros ordinarios que lo necesitan, señor Clavell, que lo necesitan, con audiencia a las familias, que ustedes no tenían, y además con un escenario de financiación del 5 % del PIB, que está en la disposición adicional octava. Eso es lo que dice. Por tanto, ¿más dotación de recursos, señor Clavell, es cierre de centros? Dígalo. Muchas gracias. (Aplausos)."
}