{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ MEDIDAS TIENE PREVISTO ADOPTAR EL GOBIERNO PARA ASEGURAR LA PROTECCIÓN Y FAVORECER LA RECUPERACIÓN DEL EMPLEO ANTE ESTA CRISIS DEL COVID-19? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señora ministra, sí, hace unos días me subía a esa tribuna para explicar que no íbamos a apoyar su real decreto-ley y que, efectivamente, los ERTE tenían que quedar desvinculados del estado de alarma. Pasado un mes, usted ha rectificado, y lo ha hecho, además, con la colaboración de los agentes sociales y teniendo como lema el diálogo. Ha tenido la elegancia, además, de reconocer en público el trabajo de Ciudadanos y, por eso, mis primeras palabras son para darle las gracias por esa actitud, porque es una buena noticia que millones de españoles estén más tranquilos pensando que tienen la esperanza de poder volver al empleo, porque es una buena noticia que se bajen del caballo ideológico y traten de resolver los problemas reales de los españoles. Pero hay que avanzar más. Mire, nosotros también le pedíamos desvincular los ERTE en sectores como el turismo, incluso de la fecha fija del 30 de junio. Avancemos por ahí. Hemos topado con una barrera ideológica en materia de despido por causas objetivas. En época de bonanza económica podríamos discutir este despido, pero no en época de crisis. Usted no ha prohibido el despido, usted lo ha encarecido. Usted lo que ha hecho es que algunos empresarios caigan por insolvencia, y tendrá usted que explicarles a los trabajadores que, cayendo en insolvencia, solo se van a quedar con las ayudas del Fogasa, en su casa, con miedo y sin empleo, porque ha derogado el despido objetivo. Llegaron tarde a los ERTE. No ha habido manera con el despido objetivo. ¿Les ofenden a ustedes de alguna manera los autónomos o las pequeñas y medianas empresas, que son la columna vertebral de este país, que se levantan todas las mañanas a trabajar y que no se pueden poner enfermos porque dejarían de tener ingresos? Ya se lo digo, desvincule usted las ayudas de los autónomos del estado de alarma. Tenga en cuenta a los mutualistas y a los autónomos estacionales. Baje el límite del 75 % para la prestación extraordinaria, porque, ¿si se pierde el 50 %, no se tiene derecho?, ¿qué pasa con aquellas familias donde los ingresos proceden de dos autónomos? Aplacemos el pago de los impuestos y perdonemos cuotas de Seguridad Social. La pregunta es: ¿Está dispuesta usted a negociar estas medidas con nosotros y con el resto de grupos parlamentarios que quieran, con la ministra de Hacienda, con la ministra de Economía, con el ministro de Seguridad Social? Si lo quiere, nos sentaremos a negociar. Hemos demostrado que el pacto es posible y hemos demostrado que el pacto es bueno."
}