{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ MEDIDAS TIENE PREVISTO ADOPTAR EL GOBIERNO PARA ASEGURAR LA PROTECCIÓN Y FAVORECER LA RECUPERACIÓN DEL EMPLEO ANTE ESTA CRISIS DEL COVID-19? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, señor Bal, por su pregunta. Como sabe, el Gobierno de España ha optado por una estrategia basada en el mantenimiento del empleo y de las empresas a diferencia de la crisis anterior, en la que optaron por aquella fórmula denominada flexibilidad externa, que consistía en despedir masivamente a los trabajadores. Es una estrategia semejante a la europea. En España tenemos acogidas en ERTE 520 000 empresas con una afectación de 3 300 000 trabajadores, mientras, por ejemplo, Alemania tiene en ERTE 751 000 empresas con más de 10 millones de trabajadores en ERTE; Italia, 648 000 empresas con una afectación de 7 800 000, y Francia más de 900 000 empresas con una afectación de 12 100 000. Quiero dar las gracias a su grupo, porque ustedes han entendido bien la importancia de la herramienta de los ERTE, y por supuesto quiero agradecerles el trabajo y el entendimiento. Creo que es colectivo --igual que para otros grupos-- el pensamiento de que esta herramienta funciona para mantener el empleo y las empresas. (Aplausos)."
}