{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ELVIRA VELASCO MORILLO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ MEDIDAS ESTÁ ADOPTANDO EL GOBIERNO ANTE EL ELEVADO NÚMERO DE CONTAGIOS ENTRE LOS PROFESIONALES SANITARIOS? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchísimas gracias, señora presidenta. Señoría, esta pandemia es como un espejo que refleja lo mejor y lo peor de nuestra sociedad, lo mejor y lo peor de nuestras actitudes; en lo mejor --dejemos lo peor para otro día-- están los profesionales sanitarios y la actitud de la ciudadanía española. Este ejemplo, la actitud ejemplar de los profesionales sanitarios y la actitud ejemplar de la ciudadanía, debería llevar a una reflexión, en particular a su grupo. Vuelvo a tenderles la mano para que juntos, todos juntos, podamos ayudar a superar esta pandemia como lo estamos haciendo. Vuelvo a tenderles la mano para que juntos, en trabajo coordinado con las comunidades autónomas, nos esforcemos para proporcionar a nuestros sanitarios aquello que necesitan, que es lo que desde el primer día está haciendo, en colaboración con las comunidades autónomas, este Gobierno. Muchas gracias, señoría. (Aplausos)."
}