{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ELVIRA VELASCO MORILLO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ MEDIDAS ESTÁ ADOPTANDO EL GOBIERNO ANTE EL ELEVADO NÚMERO DE CONTAGIOS ENTRE LOS PROFESIONALES SANITARIOS? ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Señor ministro, desde que se decretó el estado de alarma los sanitarios han sido los grandes olvidados del Gobierno. Fueron los primeros en ver la crisis sanitaria y sus faltas de decisión o decisiones tardías han hecho que hoy seamos el primer país del mundo con más número de contagiados sanitarios. Tenemos los mejores profesionales, reconocidos por todos los españoles con los aplausos de las ocho de la tarde. En esta crisis no son héroes, son personas comprometidas con su profesión y que, durante esta pandemia, han vivido sufrimiento, soledad, desgaste psicológico y físico, con largas jornadas de trabajo, y se han encontrado con un Gobierno que negaba la crisis sanitaria, que no actuó a pesar de las recomendaciones de la OMS y de la ECDC, que no cuenta con los clínicos y sí con un comité de expertos desconocidos y alejados de los pacientes; que les ha fallado con el material de protección adecuado con una dolosa negligencia, ni EPI ni test, como recomendaba la OMS. Compran mal y sin requisitos de calidad, obligando a los sanitarios a plantear querellas como muestra de su respuesta a su gestión. Con la contratación de emergencia, usted ha sido incapaz de hacer acopio; ejemplo de ello, 821 millones de mascarillas y solo ha llegado un 12 %. Y qué decir de los intermediarios y de los proveedores. Nefastas también han sido las guías de trabajo para los profesionales a los que se les obligaba a incorporarse a los siete días. Y llegamos a la desescalada sin criterios claros ni indicadores objetivos. Les exigen a las comunidades autónomas número de camas y nada de los profesionales; o la atención primaria, mientras disparan el gasto en asesores, los sanitarios sin paga extra COVID. En fin, los sanitarios necesitamos un ministro que nos diga la verdad, que no mienta cuando dice que el Gobierno no oculta nada; oculta expertos e informes. Le animo, como indicador epidemiológico, a que siga el mismo camino que su compañera la consejera de Aragón. (Aplausos)."
}