{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ELVIRA VELASCO MORILLO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ MEDIDAS ESTÁ ADOPTANDO EL GOBIERNO ANTE EL ELEVADO NÚMERO DE CONTAGIOS ENTRE LOS PROFESIONALES SANITARIOS? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, quiero empezar también expresando mi reconocimiento a todo el conjunto de profesionales sanitarios, que han tenido un comportamiento ejemplar, reconocido por toda la sociedad española, para hacer frente a la mayor pandemia que hemos vivido en cien años. Quiero recordar que es una pandemia que afecta más a aquellos países que más tráfico de personas tienen, como son Estados Unidos, Francia, Italia, Reino Unido o España, que también han visto cómo sus profesionales sanitarios se han visto afectados en un gran número. El Gobierno desde el principio ha centrado sus esfuerzos para ayudar al personal sanitario en cuatro direcciones. En primer lugar, hemos hecho un esfuerzo para proporcionar todos los equipos de protección individual que lo requerían, ayudando, en ese sentido, a la acción de compra que también han hecho las comunidades autónomas; y ello en dos sentidos. Primero, comprando material en un mercado muy desbarajustado y, segundo, activando la fabricación nacional; mañana, por cierto, se inaugura oficialmente una planta en Mondragón, del Grupo Mondragón, que fabricará diez millones de mascarillas al mes. En segundo lugar, dando prioridad a este colectivo para que puedan ser objeto de test de diagnóstico. En tercer lugar, especialmente en esta fase de desescalada, segregando circuitos COVID y no COVID en todas las instalaciones sanitarias a efectos de evitar contagios en las mismas. Y , en cuarto lugar, facilitando ensayos clínicos; en particular, uno de ellos se está realizando en sesenta y dos hospitales y centros de atención primaria y en el que participan más de cuatro mil profesionales, para estudiar diferentes alternativas farmacológicas que puedan ayudar a prevenir el contagio de esta enfermedad. (Aplausos)."
}