{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, A LA VICEPRESIDENT A CUART A DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA QUE EXPONGA CUÁLES SON SUS RESPONSABILIDADES COMO COORDINADORA DEL PROCESO DE «DESESCALADA», ASÍ COMO LAS LÍNEAS GENERALES SOBRE LAS QUE VA A PIVOTAR ESTA NUEVA FASE. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. El Grupo Parlamentario Popular interpela a la vicepresidenta del Gobierno, responsable de la coordinación del proceso de desescalada, ante el auténtico caos, ante el auténtico malestar que las decisiones del Gobierno han provocado en toda la sociedad española. No se trata tanto, señorías, de señalar las responsabilidades --que creo que los españoles identifican perfectamente--, sino de conocer de usted qué podemos esperar aún de este Gobierno. Permítanme, señorías, que para ello comience con las certezas, con los datos objetivos, con los hechos no opinables, con los hechos contrastados día tras día por nuestra sociedad española. La primera certeza es que España despreció todas las alertas internacionales que llegaron, desde primeros de enero, del ECDC europeo, de la Organización Mundial de la Salud, de todas las revistas científicas de prestigio, y mientras la mayor parte de los países atendieron esa alerta y se pusieron manos a la obra, España no lo hizo. El Gobierno de Pedro Sánchez, mientras países como Portugal y como Grecia --que están al este y al oeste de España, señora vicepresidenta-- se lo tomaban en serio, hizo caso omiso, ni se preparó en el acopio de material, ni preparó un plan, ni prohibió los viajes, ni hizo cribado en los aeropuertos, no hizo nada. Portugal confinó antes que España; hoy Portugal tiene uno por cada 10 casos españoles, hoy Portugal tiene uno por cada 30 fallecidos españoles. Lo mismo le podría decir de Grecia; hoy Grecia tiene uno por cada 100 casos españoles y uno por cada 300 fallecidos españoles. ¿Qué sabían, señora vicepresidenta, Portugal o Grecia que no supiera el Gobierno de Pedro Sánchez? El Gobierno de Pedro Sánchez se encontraba en ese momento en España recibiendo al régimen venezolano, repartiendo hasta veintidós ministerios y sus despachos, quejándose por la supresión del Mobile World Congress en Barcelona, y animando a asistir a manifestaciones por todo el país. Señora vicepresidenta, es una certeza también que el 8-M --dos meses después del inicio de la epidemia y con ya 589 casos y 17 fallecidos-- el Gobierno alentó más de 480 manifestaciones, con unas 600 000 personas apelotonadas, sin distancia de seguridad, priorizando su agenda política a las consecuencias sanitarias, que luego resultaron devastadoras. La segunda certeza, señora vicepresidenta, es que el Gobierno no trazó un plan. No lo trazó porque creyeron que España no iba a tener más allá de algún caso diagnosticado, como mucho, y por eso no diseñaron un sistema de detección precoz con test y por eso no hicieron acopio de material ni de equipos necesarios, por eso no impulsaron tampoco la fabricación española, nacional, de esos elementos, incluso desaconsejaban las pruebas diagnósticas. Mientras, comunidades autónomas como Madrid cerraban los centros de día el 6 de marzo o los colegios cinco días después y otras tomaban medidas por delante del Gobierno de España, que incluso se resistía a su adopción y amenazaba a las mismas comunidades. En cuanto pasó el 8 de marzo, señorías, y los focos de contagio ya estaban sin control, comenzaron, ese día sí, de forma atropellada, con toda la improvisación con la que nos han ilustrado a los españoles durante estos más de dos meses. Ya no hubo lugar para abordajes selectivos microinteligentes, como en otros países, aquí ya solo se podía adoptar un abordaje grueso, un abordaje macro, grosero, confinando a toda la población en un arresto domiciliario, en una escalada que se convirtió en un auténtico deporte de riesgo porque, como en la montaña, carecían de material apropiado para la escalada, sin equipos de protección, sin equipos para el frío, en este caso, sin equipos para la seguridad. La tercera certeza, señora vicepresidenta, fue la torpe decisión del Gobierno, cuando ya había 136 muertos, de establecerse como mando único, como única autoridad competente, poniendo al frente a un ministro que llevaba la ‘L’ y que sabía cero de sanidad, y al que pusieron a conducir un tráiler de ocho ejes. Los resultados ya son conocidos: centralización de compras sin ninguna experiencia previa y sin equipos para hacerlo; requisado de material en fábricas, lo que generó alarma y complicó la situación; paralización de material en las aduanas, lo que deterioró el clima y generó desconfianza en los importadores respecto de España y paralizó nuevos envíos, y, en lugar de confiar en la industria biotecnológica y en los laboratorios españoles serios, expertos, certificados, que se ofrecieron a ustedes, prefirieron seleccionar una serie de chiringuitos, eso sí, todos vecinos del pueblo del ministro. Resultado: test diagnósticos falsos por cientos de miles, material defectuoso, kits fallidos o incompletos, mascarillas retiradas, sobreprecios, comisiones millonarias y, lo realmente dramático, que todavía hoy escasean, señora vicepresidenta. Ustedes han mentido siempre. Si hubieran comprado 400 millones de material, hubieran llegado a este país tres aviones diarios durante dos meses, desde que comenzó la epidemia en nuestro país; mentiras a la OCDE, mentiras de la Johns Hopkins, negligencia, señora vicepresidenta, irresponsabilidad e ineptitud, con el resultado de 27 000 muertos y 270 000 afectados. Y 48 000 profesionales sanitarios infectados, récord mundial para su historia y para su divisa. La cuarta certeza es que, sabiendo desde enero que el virus iba a afectar gravemente a las personas mayores, no tomaron medidas tras asumir ese mando único ni de triaje ni de manejo y ni siquiera les dieron material de protección. El resultado también es conocido: más de 16 000 personas desprotegidas, fallecidas sin test, sin material, sin compañía y sin funeral, señora vicepresidenta, mayores a los que les han faltado medios para terminar sus vidas en paz y la compañía de los suyos. La quinta certeza, señora vicepresidenta, la dijo su propio presidente: no tenían plan B. Necesitaban un estado de alarma a medida para desarrollar su plan, que consistía en limitar el Parlamento, la justicia y las libertades, eliminar el Portal de Transparencia, crear un plató de televisión permanente en Moncloa para su No-Do diario, perseguir la crítica y la discrepancia, aumentar hasta en veinticuatro los altos cargos del Gobierno, con un incremento del 46 % del gasto en los veintitrés ministerios, violentar el CNI, las Clases Pasivas, los funcionarios y hasta la educación. O vincular las ayudas a su plan de alarma. Todo ello, señora vicepresidenta, quedará para los anales de su historia. La sexta certeza es que hoy 300 000 personas siguen sin cobrar por los ERTE. Les engañaron diciendo, primero, que en abril; luego, que el día 4 de mayo; después, que el día 10 de mayo, y hoy todavía esperan de su gestión para poder dar de comer a sus familias. Hoy tenemos seis millones de españoles sin trabajar, un 37 % de los trabajadores sin poder hacerlo y algunas empresas cerradas, 6000 cada día, a las que usted les dijo que, si no estaban cómodas, que no abriesen. Señorías, la séptima certeza es que, a pesar de la recomendación de la OMS de test, test, test, como no tenían test, aquí dijeron que no había que hacer test. La ventaja para el Gobierno es que así podían camuflar los fallecidos reales y las compras fallidas. La desventaja, eso sí, para los españoles es que desescalar sin datos es como bajar una montaña sin arnés, sin cuerdas, sin cascos, sin clavos, sin mosquetones, señoría. Desescalar sin test, señora vicepresidenta, y sin estudio de seroprevalencia, sin conocer la inmunidad de la población, es actuar a ciegas, es guiarse por la irresponsable estrategia de la prueba y error. Ir a trabajar a un hospital sin saber si estás infectado es una angustia y una ansiedad que produce terror personal, familiar y profesional; pregunte usted, señora vicepresidenta, a los colegios de médicos, de farmacéuticos, de enfermería, a las sociedades científicas o a los sindicatos sanitarios. Por eso han cambiado ustedes varias veces de comités, de planes y de criterios. Hoy, señora vicepresidenta, esperamos que usted, como coordinadora del desescalado, nos informe sobre la composición del comité de expertos. No sabemos si son becarios o son premios Nobel ni por qué los oculta, como intentaron ocultar los contratos de material fallido, pero la sociedad española tiene derecho a saberlo porque son quienes deciden sobre su vida, sobre sus negocios, son quienes deciden sobre la recuperación de sus libertades, y lo van a saber, no tengan la menor duda. Y la octava certeza es que ustedes escalaron tarde y mal, y no pensaron nunca en la desescalada y así está resultando, con cambios absolutos y permanentes, desajustes, falta de uniformidad, y así es imposible interpretar la realidad, el comportamiento, las tendencias o hacer una radiografía real, clave para la desescalada. Señorías, señora vicepresidenta, frente a este caos el Partido Popular ha desarrollado un plan constructivo, alternativo, en positivo, un plan que nos prepare ya para el futuro, para que nada de esto vuelva a ocurrir nunca en España de esta manera tan irresponsable y tan poco diligente, para prepararnos para futuras pandemias, para reconstruir nuestro sistema sanitario --el plan Cajal--, para activar España, para potenciar nuestra investigación, para dotarnos de una reserva estratégica nacional de material, para crear una agencia nacional de salud pública, una infraestructura de alerta basada en la estratificación poblacional, en el rastreo activo, en las mascarillas para todos, en la protección, señoría, a los más vulnerables en salud con test masivos, con huella digital y con muchas medidas económicas. Señorías, señora vicepresidenta, todos los españoles estamos viviendo un mal sueño. Muchos desafortunadamente nunca despertarán de él. Todos sabemos quiénes nos indujeron a esta pesadilla, por falta de previsión, por incapacidad de afrontarla, por errores letales, pero también por soberbia y por mentiras. Hoy, señora vicepresidenta, tiene usted la oportunidad de reconocer los graves errores con humildad, dar por fin nombres del comité oculto y cambiar la actitud despótica, abusiva e intolerable de este Gobierno. Hágalo por el bien de todos los españoles. Muchas gracias, señora vicepresidenta. (Aplausos)."
}