{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿HAN AVALADO LOS EXPERTOS SANITARIOS QUE PUEDAN CELEBRARSE ELECCIONES AUTONÓMICAS DURANTE EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, en primer lugar, las decisiones que toman el Ministerio de Sanidad y el Gobierno en todo el proceso de desescalada, de transición hacia esa nueva normalidad, son decisiones basadas única y exclusivamente en criterios técnicos, en criterios científicos; en la evidencia científica, que no es absoluta, porque hemos dicho siempre --y hay que recordarlo una vez más-- que hay muchas cosas del virus que no conocemos. Ese es el único criterio por el que tomamos nuestras decisiones y el único que va a guiar las que vamos a tener que tomar en los próximos días. Dicho esto, le quiero recordar tres cuestiones: en primer lugar, el respeto absoluto del Gobierno y de este ministro al marco competencial y a la autonomía política de las comunidades autónomas, que nunca se ha visto en cuestión ni tan siquiera durante el estado de alarma por mucho que otros quieran ver lo contrario. Por tanto, respeto absoluto al marco competencial y a la autonomía política de las comunidades autónomas. Segundo --como no puede ser de otra manera--, también un respeto absoluto al derecho de sufragio consustancial a nuestro sistema político, y en tercer lugar, una cosa que es obvia, pero que también vale la pena recordar, y que es mucha prudencia y prioridad absoluta para la salud de las personas. Vamos a ir viendo cómo evolucionan las cosas y yo estoy completamente seguro de que todo el mundo --todo el mundo-- va a actuar siempre con prudencia. (Aplausos)."
}