{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, A LA VICEPRESIDENT A CUART A DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA QUE EXPONGA CUÁLES SON SUS RESPONSABILIDADES COMO COORDINADORA DEL PROCESO DE «DESESCALADA», ASÍ COMO LAS LÍNEAS GENERALES SOBRE LAS QUE VA A PIVOTAR ESTA NUEVA FASE. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Presidenta, señorías, señor Echániz, la epidemia de COVID-19 es ya uno de los episodios más difíciles de la historia reciente de nuestro país. Lamentablemente son muchas las familias que han perdido a sus seres queridos sin apenas poder despedirse de ellos y muchas las personas que han estado enfermas y lo han pasado mal, algunas muy muy mal. Son también muchos los que sienten preocupación por las incertidumbres con respecto al futuro, y en este contexto duro impresiona ver cómo una inmensa mayoría de los ciudadanos, incluidos los profesionales sanitarios, los de servicios básicos, los agricultores, han mantenido una capacidad de respuesta asombrosamente comprometida. A todos ellos les quiero expresar aprecio y agradecimiento y decirles que no están solos. La inmensa mayoría de la sociedad española está con vosotros, agradecida y solidaria, afectuosa y esperanzada, y vuestro Gobierno también lo está. Señor Echániz, lamento que se haya quedado con una selección desafortunada de chascarrillos, medias verdades o lecturas desajustadas de la realidad, cuando en realidad el mensaje más importante, válido para cada día, eje central también de las razones por las que Portugal ha sabido gestionar bien la crisis, es que actuó pronto, que el Gobierno contó con el respaldo del arco parlamentario y que pudo hacer una gestión coordinada desde Lisboa para todo el territorio desde el primer momento. Dice la Organización Mundial de la Salud que una de las claves del éxito en la lucha frente a la COVID descansa en asumir la importancia de una ciudadanía comprometida, comprendiendo que en buena medida la contención de la pandemia depende de las respuestas que demos cada uno de nosotros y de la capacidad de la nación y de sus instituciones de actuar juntos y unidos. De esta salimos juntos; juntos como ciudadanos, como instituciones, como fuerzas políticas. Nos quieren ver juntos. Juntos respondemos mejor, llegamos más lejos y afrontamos con mucha más eficacia y equidad las respuestas que necesitamos. Es la primera vez en nuestra historia en la que hemos afrontado una crisis sanitaria y socioeconómica de estas dimensiones con un respaldo social y económico tan importante, con una vocación tan clara por parte de todos los poderes públicos --Gobierno de la nación, comunidades autónomas, entes locales-- y una sociedad civil tan comprometida y movilizada. Esto seguirá siendo fundamental en lo que nos queda por delante. Las crisis llegan casi siempre sin llamarlas, lo importante es el modo en que se encaran; cada cual se retrata. El Gobierno no alienta manifestaciones ni concentraciones, el Gobierno procuró una respuesta rápida y, hasta ahora, lo vivido ha sido muy doloroso. Ahora vemos el horizonte, sabemos que hemos pasado lo peor, pero no debemos bajar la guardia y sí concentrarnos en reforzar las capacidades para mantener a raya el virus e invertir en la reconstrucción. Necesitamos una base sólida, amplia, la más amplia posible, para afrontar la reconstrucción de nuestro modelo económico y social sin dejar a nadie atrás. En marzo, el Gobierno tomó una decisión de gran calado político: apostar por la salud y la vida, a la vez que asegurar un apoyo económico a familias y empresas. Estamos convencidos de que se trata de una decisión con alto respaldo social. Como han venido desgranando el conjunto de mis compañeros de gabinete --el presidente del Gobierno, los vicepresidentes, los ministros de Hacienda, Inclusión, Trabajo, Sanidad y el resto de los miembros del Consejo de Ministros-- a lo largo de estas semanas, hemos ido adoptando medidas por un valor estimado de 139 000 millones de euros. Con números agregados, solo con las medidas adoptadas en el ámbito laboral y de la Seguridad Social se ha facilitado cobertura al 30 % de la población activa, se ha evitado una caída adicional del PIB de 3,5 puntos y se ha mantenido el empleo a tres millones de trabajadores. No será suficiente para cubrir el terrible impacto en todos los frentes, pero sí una inyección de apoyo para paliar las consecuencias. En las próximas semanas se harán realidad el nuevo acuerdo social para la extensión de los ERTE en la reincorporación a la actividad laboral, la aprobación del ingreso mínimo vital, la renta básica que está diseñando el Gobierno para apoyar a los colectivos más vulnerables y la dotación de un fondo de 16 000 millones de euros para que las comunidades autónomas puedan financiar los costes extraordinarios en los que han incurrido por culpa de la gestión de esta crisis. Mi responsabilidad de estas semanas ha sido doble: por un lado, la correcta gestión de las competencias de mi ministerio, asegurando los suministros básicos de agua y energía en nuestros hogares, y, por otro y simultáneamente, apoyar, como el resto de mis compañeros, al ministro Illa. El pasado 25 de marzo el presidente del Gobierno me encargó acompañar al ministro Illa en la preparación de la estrategia de vuelta a la normalidad, una vez que hubiéramos doblegado la curva. El plan de desescalada fue concebido desde el primer momento como un complemento indispensable de la gestión sanitaria. Ha sido un proceso complejo, integrador de enfoques y perspectivas multidisciplinares, en el que ha habido y hay que avanzar con prudencia, facilitando la recuperación poco a poco. Hemos oído a académicos, expertos, agentes sociales y administraciones públicas, y lo seguiremos haciendo hasta el final. Estaremos encantados de oírlos en este diálogo. Ha habido diálogo social, conversaciones sectoriales con académicos, con expertos, con organizaciones del tercer sector, que han sido frecuentes en estas semanas. Las primeras conversaciones las dedicamos a entender y definir las condiciones previas para iniciar la desescalada, lo que hemos llamado `capacidades estratégicas indispensables´ antes de poder iniciar este proceso. Enseguida, ampliamos el trabajo al entendimiento de su dimensión exterior, el impacto económico y su incidencia social. Fue un trabajo con expertos de la Administración y externos, con distintas sesiones de debate e intercambio de impresiones; expertos, cuyos nombres, por lo demás, se hicieron públicos y, de hecho, están comentando los medios de comunicación algunas de sus experiencias al respecto. También fue clave el diálogo con agentes sociales, sobre todo a la hora de iniciar el retorno a la actividad laboral en condiciones seguras tras el fin del permiso retribuido de quince días, promoviendo y acompañando la corresponsabilidad de empresas y trabajadores en la garantía de centros de trabajo seguros y desplazamiento seguro al trabajo. Inmediatamente después nos incorporamos a la última fase en la preparación del plan. El día 20 de abril, tal y como el presidente del Gobierno se había comprometido, el ministro Illa y yo misma presentamos las ideas básicas de nuestra propuesta a los consejeros de las comunidades autónomas en el Consejo Interterritorial del Sistema Nacional de Salud, y solicitamos la remisión de ideas y propuestas de todos ellos. Esa misma semana trabajamos en la concreción de indicadores y, tras una primera presentación el viernes 24 al consejo interterritorial, quedamos en cerrar el panel de indicadores el lunes 27, con un diálogo y con una decisión estrictamente técnica entre representantes técnicos del ministerio y el consejo interterritorial, es decir las distintas consejerías de Sanidad de todas las comunidades autónomas, Ceuta y Melilla. Mientras, el equipo redactor del plan, integrado por el ministro Illa, el secretario general de la Presidencia y yo misma, junto con el respaldo de nuestros equipos ministeriales, redactamos un primer borrador en el que incorporamos más del 80 % de las propuestas de las comunidades autónomas, el panel de indicadores acordado con ellos y las contribuciones de los distintos departamentos del Gobierno que habían mantenido conversaciones sectoriales con aquellos ámbitos, con aquellos representantes de la sociedad con quienes han tenido una relación más directa con arreglo a las funciones que tienen encomendadas. El Plan para la Transición hacia una Nueva Normalidad, aprobado por el Consejo de Ministros el pasado 28 de abril, es el resultado de dicho trabajo y la propuesta para facilitar el proceso en los próximos meses. Hemos optado por reconocer desde el principio las incertidumbres que existen alrededor del virus y su comportamiento, y establecido las premisas para tomar decisiones sobre cómo recuperar el bienestar económico y social sobre la base de la seguridad sanitaria, sin bandazos: si un día querer prohibir y otro día querer salir. El plan detalla aspectos fundamentales, como las capacidades estratégicas a las que aludía antes o el panel de indicadores, el sistema de gobernanza o los aspectos sociales, económicos, de movilidad y la dimensión internacional de la recuperación de la actividad para, por último, proponer las distintas fases y el conjunto de medidas de cada fase. Hay muchos aspectos complejos que deben consensuarse con las autoridades, en especial las sanitarias, pero también muchos aspectos que requieren entender, dialogar, aprender, matizar con los distintos sectores implicados. Así lo hemos hecho con comunidades autónomas y entes locales, subrayando la voluntad de corresponsabilidad y cogobernanza: nueve reuniones de presidentes, dos o tres reuniones a la semana con consejeros y técnicos de comunidades autónomas, reuniones con la Federación Española de Municipios y Provincias, conversaciones con los alcaldes de las ciudades más directamente afectadas, así como un diálogo permanente con los sectores a través de los distintos departamentos ministeriales responsables. Hemos elaborado un plan flexible para asegurar la adecuación a las necesidades que vamos identificando, así como el impacto que tienen las medidas que se van abordando. En la elaboración e implementación del plan ocupa un papel prioritario el capítulo de cogobernanza al que antes aludía. Quizás este es el elemento más singular, más diferente al resto de los planes de los países de nuestro entorno. A nuestro juicio, es fundamental; lo ha sido siempre, pero ahora lo vemos. Desde hace más de veinte años, desde hace cuarenta, en muchas ocasiones, en relación con algunas funciones, hay cuestiones tan importantes para nuestra vida cotidiana como la sanidad, las residencias, la educación, los servicios sociales, que dependen de las comunidades autónomas. Por ello, el seguimiento, la conversación, el análisis compartido con los consejeros de los Gobiernos autonómicos, los alcaldes, resulta fundamental para entender el estado de nuestra sanidad, de nuestras residencias, la capacidad de reacción de las administraciones públicas, la importancia de cuidar las fortalezas colectivas, las carencias o debilidades que merecen un refuerzo. Sí, ha llegado la hora de reforzar todo esto. Esta semana hemos dado un paso adelante importante; hemos iniciado una nueva etapa en la que las comunidades autónomas avanzan de forma responsable en la desescalada, fortaleciendo el sistema de detección temprana, el aislamiento de positivos, la reducción de contagios, el rastreo de contactos o el fortalecimiento de la capacidad asistencial. Las decisiones sobre el cambio de fase son fruto de un trabajo conjunto y bilateral de los equipos técnicos del Ministerio de Sanidad y de las consejerías, que, en la mayor parte de los casos, han coincidido en diagnóstico y propuestas. El estar en una fase u otra no es una competición, obedece a criterios de prudencia sanitaria para evitar el riesgo de algún rebrote que colapse el sistema sanitario. No hay nada más seguro para la economía que la confianza y la salud. La desescalada no solo es una vuelta a la normalidad, también debe ser la preparación de una recuperación económica que no deje a nadie atrás. Desde la aprobación del plan hemos trabajado con compañeros de gabinete, siempre dando prioridad al criterio de seguridad sanitaria y, en principio, orientados por el esquema de fases y medidas en la elaboración de las órdenes que sucesivamente se han ido adoptando para facilitar la apertura gradual de nuestra actividad social y económica. La recuperación económica será más rápida y firme si se hace de forma adecuada. Por delante queda mucho por hacer, incluidos aspectos clave de nuestra vida cotidiana como la educación, la conciliación, los servicios sociales, la atención a mayores, infancia, vulnerables. El proceso de transición está iniciándose y desde el Gobierno se sigue contando con todos los actores; estaremos encantados de recibir ese plan Cajal al que usted aludía. No sabemos todavía cuándo dispondremos de vacuna o tratamiento, pero la apuesta por la investigación debe ser una constante. Hasta tanto llegue, con toda la cautela, debemos invertir en una nueva etapa, la recuperación, la reconstrucción, mirando al futuro y a los ciudadanos, sobre todo a los más jóvenes, muchos atrapados por la anterior crisis y en riesgo de expulsión en la presente. A ellos les debemos el futuro y con ustedes será más fácil. Muchas gracias. (Aplausos)."
}