{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿HAN AVALADO LOS EXPERTOS SANITARIOS QUE PUEDAN CELEBRARSE ELECCIONES AUTONÓMICAS DURANTE EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias señora presidenta. Señorías, 15 de marzo, con 127 fallecidos por causa de coronavirus en todo el país, Francia decide celebrar sus elecciones municipales, eso sí, adoptando medidas sanitarias extraordinarias. Resultado: media docena de alcaldes fallecidos, un 56 % de abstención, un récord histórico, y por supuesto multiplicación de los contagios en todo el país. España, Congreso de los Diputados, 6 de mayo: Nosotros no somos txoriburus --con esta solemnidad se dirigió el portavoz del Partido Nacionalista Vasco, del Grupo Nacionalista Vasco, a esta Cámara solicitando su apoyo a las enmiendas registradas--, no somos descerebrados. A los efectos de interés, solicitaban el apoyo para que se pudiesen celebrar las elecciones autonómicas durante el estado de alarma. Esa pregunta habría que hacérsela a los familiares de Joaquín y Alberto, que siguen sepultados en el vertedero de Zaldívar porque el PNV se negó a aceptar la ayuda de la UME; noventa y siete días de silencio. La realidad es que el Partido Nacionalista Vasco compareció ante esta Cámara la semana pasada para hacer lo que mejor sabe, que es extorsionar a España, y la indignidad, la obscenidad, es que 191 diputados de esta Cámara apoyaron que la agenda jeltzale, la agenda política, primase sobre la vida y la salud de los vascos. El Partido Nacionalista Vasco, desde Sabin Etxea, en los días sucesivos lo que hizo fue extender una vez más la maquinaria de propagación, y me detendré en particular en las declaraciones formuladas por el señor Koldo Mediavilla en Onda Vasca el 7 de mayo, y cito literalmente: Nosotros creemos que, si en el mes de julio vamos a estar en disposición de tomar un vermut, cómo no vamos a votar, que es un derecho fundamental. La realidad es que el Partido Nacionalista Vasco necesita celebrar sus elecciones en julio porque tiene pavor a un tripartito entre el PSE, EH Bildu y Podemos, y son conscientes --como igualmente lo son ustedes, porque ya lo dicen las calles y también lo dicen los informes policiales-- de que el otoño será caliente. He accedido al informe médico (muestra un documento) que en el día de mañana el señor Urkullu compartirá en la mesa de partidos, y en este informe se dice que, puestos a celebrar elecciones, mejor en julio que en otoño o en invierno porque no sabemos cómo evolucionará la pandemia. Usted, señor ministro, el día 24 de abril declaró que no se podrían celebrar elecciones autonómicas en el País Vasco en tanto no estuviera controlada la pandemia. La realidad es que su cambio de criterio responde a cuestiones políticas y no sanitarias, como también privilegiar territorios como Vizcaya en detrimento de Málaga o Granada --mi Granada-- con claro perjuicio a la Costa Tropical y a la Costa del Sol. Muchas gracias, señora presidenta. (Aplausos)."
}