{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, P ARA QUE EL GOBIERNO EXPLIQUE SI EL VICEPRESIDENTE SEGUNDO PABLO IGLESIAS PRETENDE UTILIZAR LA ACTUAL CRISIS PARA DEBILITAR LOS FUNDAMENTOS DE LA DEMOCRACIA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Muchas gracias. No deja de ser curioso que un comunista declarado venga a hablarnos aquí de democracia; no deja de ser curioso. Veo que no conoce usted nuestro programa; no sé si es que no se lo ha leído o, simplemente, que tiene usted tantos prejuicios que es incapaz de ver lo que tiene delante de sus narices. Señor Iglesias, le voy a recordar algo que creo que se le ha olvidado. Usted ha llegado hasta donde está no con los votos de los españoles. Usted perdió siete escaños en las últimas elecciones; logró treinta y cinco diputados y VOX cincuenta y dos. Nosotros tenemos el apoyo de muchos más españoles que usted y, por tanto, más autoridad que usted para subir a esta tribuna. Si usted está donde está, señor Iglesias, es porque se ha aprovechado del ansia de poder de un presidente que es capaz de cualquier cosa con tal de gobernar, no porque los españoles le hayan dado su respaldo. Señor Iglesias, usted tampoco es un líder revolucionario ni un líder espiritual; usted es miembro de un equipo de Gobierno, un ministro, un gestor que está ahí para solucionar los problemas de los españoles, de todos los españoles. No ha respondido usted a ninguna de las preguntas que le he hecho, a ninguna. Ha preparado un discurso, se lo ha preparado esta vez muy bien, pero no ha contestado a ninguna de las cosas que le he preguntado ni ha tratado ninguno de los temas que le he planteado aquí, y usted es miembro del equipo del Gobierno y está aquí para defender y proteger a todos los españoles y para darnos respuesta, no para hacer un mitin político sobre lo que es la democracia. Esto, señor Iglesias, no es la Complutense, no es la universidad, es el Congreso, y nosotros, los diputados de VOX, como la inmensa mayoría de los españoles, no somos universitarios todavía sin formar, soñadores y románticos que aún no saben de qué va el mundo ni de qué va la vida. No cuela, señor Iglesias. Nosotros somos hombres y mujeres hechos y derechos, hartos de trabajar para sacar a nuestras familias adelante. Por cierto, no sabe usted lo que le costó a mi padre pagarme la mejor educación que pudo. No estamos, señor Iglesias, ni para bromas ni para experimentos ideológicos. Está claro, señor Iglesias, que usted tiene un don para la arenga violenta, para la soflama incendiaria y para la amenaza callejera, pero, sinceramente, lo de gobernar le viene grande, le viene muy grande. No estaría de más que asumiera sus limitaciones con un poquito más de humildad. A nosotros, de verdad se lo digo, lo único que nos importa es que usted haga bien su trabajo, nada más; que haga bien su trabajo, con eso nos conformamos. Sus insultos y sus amenazas, no se preocupe, las llevaremos con toda la resignación que podamos, como parte del sacrificio que tenemos que hacer para lograr que España sea, más pronto que tarde, un país todavía más grande de lo que ya es. Muchas gracias. (Aplausos)."
}