{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, A LA VICEPRESIDENT A CUART A DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA QUE EXPONGA CUÁLES SON SUS RESPONSABILIDADES COMO COORDINADORA DEL PROCESO DE «DESESCALADA», ASÍ COMO LAS LÍNEAS GENERALES SOBRE LAS QUE VA A PIVOTAR ESTA NUEVA FASE. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señora vicepresidenta del Gobierno, no nos ha contestado a quiénes son los expertos que la asesoran en la desescalada. Permítame, ya que ha hablado de Portugal, que le diga, señoría, que para generar confianza, que para generar seguridad, un Gobierno tiene que estar basado en la ejemplaridad, en la eficacia, en la transparencia, en la objetividad y, también, en la búsqueda del bien común. Quiere esto decir que debe huir de la irresponsabilidad, de la negligencia, de la mala fe, del ocultismo, del sectarismo, de la deslealtad, del intento de fractura permanente que ustedes llevan practicando ya demasiado tiempo y de todas las cualidades que adornan su actuación diaria. También de la mentira, porque ya sabemos que ustedes creen que el exceso de mortalidad registrada podría deberse a un enorme accidente de tráfico, pero créame cuando le digo que también en esto están ustedes solos. El frío de la responsabilidad, el peso de la conciencia ante una gestión fracasada, es enorme, aunque se carezca de ella, y a nadie le ha pasado desapercibido. Vinieron dando elecciones al Gobierno anterior y han mostrado como nadie las vergüenzas de un rey desnudo y de un Gobierno, o dos gobiernos, muy numerosos, incapaces de atreverse a decírselo. Señorías, la escalada fue un desastre, porque pensaban que gobernar era repartirse el pastel constitucional y territorial, que era actuar para solo la mitad de la población y era repartirse el presupuesto. Todos lo hemos pagado, bien que lo hemos pagado. Ustedes eligieron encerrar a la población en lugar de protegerla y lo hicieron tarde. Según las cifras de la FDA eso hubiera evitado 17 000 muertos y 143 000 afectados. Pero la desescalada, señora vicepresidenta, está siendo aún peor, y no es de extrañar cuando uno elige a esos compañeros de cordada, que no le dejan a uno dormir. Señora vicepresidenta, conseguir la unidad, ir juntos, conseguir consensos no es solo un recurso teórico ni retórico para usar cuando a uno le conviene contra el adversario político de forma arrojadiza. La unidad es un ejercicio de seducción, es un ejercicio de liderazgo, es un ejercicio de franqueza y es un ejercicio de responsabilidad. Todo lo contrario al insulto, al desprecio, a las mentiras y a la deslealtad. Ustedes no son creíbles, señora vicepresidenta, no son sinceros, si no hubiesen adoptado desde el principio otra actitud. Y lo peor de ustedes es que les gustaría que de sus graves errores también fuesen culpables los adversarios políticos e incluso la sociedad española, y eso, créame, no cuela. Señorías, hoy España está infinitamente peor que cuando ustedes llegaron al Gobierno en economía, en empleo, en salud y en bienestar. No es de extrañar, no es una casualidad, ocurre siempre en el siglo XXI. La izquierda siempre se va arruinando España, siempre, en todas las ocasiones, nunca ha sido de forma diferente. Ayer celebrábamos diez años --lo ha dicho el presidente del Partido Popular-- desde que Pedro Sánchez y Rodrí guez Zapatero aprobaron la congelación de las pensiones, la rebaja de los sueldos de los funcionarios, otros recortes de prestaciones sociales y otras medidas similares. Y lo volverán a hacer, es el mito de Sísifo, es la nueva normalidad. Mientras tanto, señorías, ustedes siguen buscando histéricamente culpables alternativos, diluir sus responsabilidades, apagar las caceroladas e incluso ocultar el luto, sin mirarse en el espejo de la soberbia y de la incompetencia; ustedes sabrán. Pero, déjenme que les diga que, independientemente de que la oposición, de que el Tribunal de Cuentas, de que los tribunales de justicia y de que cada una de las familias españolas les pida cuentas --porque los errores han costado vidas, los errores han costado vidas--, todo lo que ha ocurrido estos meses, todo lo que va a ocurrir en los próximos meses, y también años, todo lo que han intentado aprovechando esta terrible epidemia, la sociedad española no lo va a olvidar nunca, señora vicepresidenta. Muchas gracias, señora presidenta. (Aplausos)."
}