{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, A LA VICEPRESIDENT A CUART A DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA QUE EXPONGA CUÁLES SON SUS RESPONSABILIDADES COMO COORDINADORA DEL PROCESO DE «DESESCALADA», ASÍ COMO LAS LÍNEAS GENERALES SOBRE LAS QUE VA A PIVOTAR ESTA NUEVA FASE. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidenta. Señor Echániz, irresponsabilidad, negligencia, insulto, ocultismo, deslealtad, desprecio, histeria, mentiras, desastre, son algunas de las palabras que usted acaba de pronunciar. La verdad, le agradezco el tono, pero si le soy sincera no reconozco en sus palabras moderación ni ideas ni propuestas; me había puesto muy contenta cuando le he oído hablar de ese plan Cajal. No reconozco ni al Partido Popular ni al centroderecha en España. Intervenciones como la suya las podría firmar el extremismo o un grupo antisistema. Yo soy progresista, pero soy demócrata y creo que es necesario que exista el centroderecha en nuestro país. No me gusta eso de cuanto peor, mejor. Me suena a otras épocas, al señor Montoro cuando decía aquello: que caiga la economía, que ya la recuperaremos nosotros. Se equivocan, cuanto peor es peor para toda España y mejor para nadie. Usted y yo no somos ni rivales ni adversarios porque solo hay algo a lo que tenemos que hacer frente juntos, que es el virus y la recuperación de nuestro país. No debemos ni podemos entrar en reproches de esta magnitud. Creo que la comunidad española necesita una respuesta unida respecto de las transformaciones que necesita, de las grandes prioridades, de los grandes compromisos y soluciones concretas; de eso es de lo que tenemos que discutir. Se olvida de algo muy importante, nada después de todo esto volverá a ser igual; debemos estar preparados para afrontar retos globales y de país en las mejores condiciones posibles, no perder oportunidades, estar trabajando codo con codo por los españoles. Hablando de patriotas y de Portugal, usted seguramente recuerda que el presidente del conservador partido socialdemócrata portugués, la primera fuerza política de la oposición, remitió una carta a todos sus militantes diciendo que atacar al Gobierno no es patriótico; llamaba a la unión del país. En mi opinión, decía: este no es un momento adecuado para mantener una posición que es éticamente incorrecta, no es una posición patriótica. ¡Igual que aquí! La España democrática se construyó desde la unidad y debe reconstruirse del mismo modo. Por eso, el centroderecha tiene un papel importantísimo que jugar en esta fase de la desescalada y en la reconstrucción que venga después. En mitad de esta crisis hay personas que sufren angustia por la enfermedad y no vale esconderse, intentar defender lo que ustedes no hicieron en el pasado o en las comunidades autónomas que todavía gobiernan. Hay muchas personas que se sienten relativamente tranquilas con respecto a su futuro económico, pero hay muchas que no. Hay una España protegida y otra que siente la desprotección que se le viene encima y que lucha por que los demás --los que estamos al frente de instituciones-- encontremos soluciones para protegerla. Sabemos que tenemos que pensar en cómo responder de manera razonable y dejarles que duerman tranquilos, ellos y sus familias. De esas personas, de las personas que tienen su vida en vilo, de esa España desprotegida es de lo que hay que hablar. Todos ellos deberán encontrar su respuesta específica dentro de la gran respuesta colectiva que debemos dar con los pactos de reconstrucción económica y social. Lo haremos pronto --decía antes-- con el ingreso mínimo vital, con esas respuestas con las que hemos ido acompañando el proceso de escalada y el de desescalada, pero no es suficiente y cuanto más amplio sea el consenso --repito-- mejor, más fácil será la respuesta. De esto también tenemos que hablar en los pactos de reconstrucción y no conviene quedarse al margen. Les pido que avancemos, que apoyen la reconstrucción. Compartan con nosotros ese plan que dice que tienen. Hablemos de qué debemos hacer los responsables públicos para anticiparnos a los cambios, para apostar por lo colectivo, por las capacidades y la capacidad de reacción de nuestro país, por cómo implantar con equidad, con igualdad, tratando de no dejar a nadie en el camino, las respuestas en materia de digitalización, de educación, de amenazas biológicas, de cooperación multilateral. Hablemos de teletrabajo; pensemos en cómo afrontar la educación en nuevas capacidades; hablemos de salud, de telemedicina; hablemos de cómo relacionarnos con nuestro entorno, de cómo construir una industria resiliente, de cómo defender la biodiversidad, de cómo trabajar por ciudades habitables o del fenómeno de la despoblación; hablemos de conectividad, de movilidad o del futuro del transporte. Entramos juntos y saldremos juntos, lo importante es cómo se encaran las crisis. Dejen de cuestionar cada decisión, cada propuesta: si es A, porque es A; si es B, porque es B, y si es C, porque es C. Da lo mismo lo que se diga, cuándo se diga o cómo se diga, siempre es llevar la contraria. Esa no es una manera de encontrar respuestas a los problemas que tenemos que enfrentar. Busquemos con moderación, con propuestas, con ideas, cuáles son las mejores capacidades de nuestro país para afrontar una crisis, una emergencia como la que tenemos delante. Cuando esto suceda, nos tendrán al lado; cuando suceda lo contrario, evidentemente, nos tendrán enfrente, no como adversarios ni como enemigos, sino como representantes públicos responsables que debemos velar por el conjunto de una España democrática que se construyó desde la unidad y debe reconstruirse del mismo modo. Les vuelvo a tender la mano. Estaremos encantados de trabajar con ustedes. Muchas gracias. (Aplausos)."
}