{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, P ARA QUE EL GOBIERNO EXPLIQUE SI EL VICEPRESIDENTE SEGUNDO PABLO IGLESIAS PRETENDE UTILIZAR LA ACTUAL CRISIS PARA DEBILITAR LOS FUNDAMENTOS DE LA DEMOCRACIA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Muchas gracias, señora presidente. Señorías, hace quince días sucedió en esta Cámara algo realmente preocupante; ocurrió durante una sesión de control al Gobierno, en una interpelación sobre un tema gravísimo, de verdadera emergencia social, que tiene estremecida y avergonzada a la sociedad española por su crueldad y por su inmoralidad. El interpelado era el máximo responsable de las residencias de mayores, el ministro de Asuntos Sociales y vicepresidente segundo del Gobierno, el señor Pablo Iglesias, que en lugar de responder, como era su obligación, a las cuestiones que le planteamos, actuó perdiendo absolutamente los papeles, olvidándose de que ahora forma parte del Ejecutivo y de que no está aquí para hacer oposición a la oposición, sino para gobernar; olvidándose de quién es y a quién representa y ofreciendo un espectáculo lamentable, que no pasó inadvertido para la inmensa mayoría de los medios de comunicación de este país, aunque por lo visto sí para la Presidencia de esta Cámara, a la que debe parecerle normal que se insulte, difame y amenace no solo a los diputados de la tercera fuerza política más votada de esta Cámara, sino también a los cuatro millones de españoles que libremente depositaron su papeleta en una urna, en democracia y al amparo de nuestro Estado de derecho. Aun así, no vengo hoy aquí buscando venganza, señor Iglesias, ni desde luego a ponerme a su altura, diciéndole cosas tan terribles ni tan fuera de lugar como las que usted me dijo desde esta tribuna el otro día para su vergüenza, que no para la mía. En realidad, señor Iglesias, vengo a pedirle simplemente una explicación, porque, si todo lo que le dije no hubiera sido cierto, usted podría haberme desmentido, podría haberme facilitado otros datos y haberme justificado de alguna forma la tragedia que estamos viviendo, pero no lo hizo, porque no podía hacerlo, porque todo lo que denunciamos aquí era cierto. Y por eso, señor Iglesias, yo le quiero preguntar hoy: si no le dije más que la verdad, ¿por qué, en lugar de dar explicaciones o simplemente callarse y agachar la cabeza, decidió usted agredirnos tan violentamente sacando lo peor de usted mismo? ¿Por qué respondió atacando con tantísima saña a cuatro millones de españoles que no tienen la culpa de que sea verdad lo que yo dije aquí, en esta tribuna; a cuatro millones de españoles para los que usted tiene la obligación de gobernar; a cuatro millones de españoles a los que usted tiene el deber de proteger y de procurar el mayor bienestar posible? ¿Acaso no es cierto, señor Iglesias, que el número de muertos en las residencias produce verdaderos escalofríos? ¿Acaso no es cierto que no se ha permitido a las residencias hacer derivaciones de sus residentes a los hospitales? ¿Acaso no es verdad que en lugar de enviar a las residencias medicación para curar, como retrovirales o hidroxicloroquina, lo que se les ha enviado han sido morfina y sedantes, o sea, medicación para morir, señor Iglesias? ¿Acaso no es cierto que nuestros mayores deberían haber recibido tratamiento en los hospitales, como el resto de pacientes, en lugar de haberles condenado a morir en las residencias? Y si todo esto era cierto, ¿a qué vino entonces semejante reacción? Dígame si de verdad cree que han servido para algo las cosas que me dijo en esta tribuna hace quince días. Dígame si de verdad cree que han servido de algo sus insultos, sus amenazas o su orgullosa apología del comunismo. Dígame si han servido de algo, cuando quince días después de su incendiaria soflama ya vamos por 17 500 mayores muertos en residencias, sin contabilizar los de Andalucía, La Rioja, País Vasco y Aragón, porque, si lo hacemos, muy probablemente superaríamos ya los 20 000. Dígame si han servido de algo, cuando quince días después sigue sin haber test para todo el personal y para todos los residentes, sintomáticos y asintomáticos, de las residencias, que es donde más falta hacen, porque es donde está la población más vulnerable. Dígame de qué han servido si quince días después miles de mayores siguen encerrados en sus habitaciones sin poder moverse, sin salir a pasear, presos de la nefasta gestión de este Gobierno. Señor Iglesias, usted tiene todos los datos reales de lo que ha estado sucediendo en las residencias y la capacidad para decidir qué hacer y cómo hacerlo. Sin embargo, prefiere distraernos con su discurso manido y calcado de sus revolucionarios de cabecera, ocultándonos la verdad como el buen comunista que ha declarado tan orgullosamente ser. Mire, señor Iglesias (muestra un documento), esta es la orden que ustedes emitieron el día 22 de marzo para que la UME informara después de cada intervención en residencias de ancianos: Coordinación con la UME para proteger las residencias de mayores. La UME intervendrá en todas las residencias de mayores que lo necesiten por indicación de la Vicepresidencia social. Y, mire, señor Iglesias (muestra otro documento), este es uno de los informes que usted ha tenido en su poder desde el principio, igual que tiene las cifras que cada semana le entregan las residencias y las comunidades autónomas al Ministerio de Sanidad. Dice: Número de residentes fallecidos por COVID-19 desde hace más de veinticuatro horas que permanecen en el centro: uno; número de residentes fallecidos por COVID-19 desde hace menos de veinticuatro horas que permanecen en el centro: quince. Dieciséis cadáveres encontrados, dieciséis personas con nombre, tal vez con hijos, tal vez con nietos. ¿Qué quiere usted que hagamos ante esto como oposición, señor Iglesias?, ¿callarnos?, ¿no molestar?, ¿no denunciar lo que está pasando con nuestros mayores? ¿Usted no entiende que nuestra obligación como oposición leal al pueblo español es pedirle cuentas a usted y a su Gobierno? ¿De haber estado nosotros sentados en esa bancada y usted sentado en la grada no hubiese hecho lo mismo que nosotros: exigir responsabilidades, exponer los datos o pedir cuentas? Pues claro, claro que lo hubiera hecho, sin duda lo hubiera hecho, y además sin piedad, sin ninguna piedad seguramente también, porque, muy al contrario que nosotros, usted sí cree que es necesario politizar el dolor y el sufrimiento. Así lo ha manifestado en más de una ocasión --y ahí está la maldita hemeroteca para que no nos olvidemos de quién es usted en realidad--, pero no porque le importen las personas que sufren y mueren --ya se lo dije el otro día--, sino porque usted y los suyos entienden que la politización del dolor es una excelente herramienta para cambiar la realidad que tenemos por la realidad que ustedes desean, porque ustedes aprovechan el sufrimiento para buscar culpables en las filas de aquellos a los que quieren eliminar, sacando rédito político de sus juicios sumarísimos de manual marxista-leninista, señor Iglesias. De verdad, resulta grotesco ver cómo lo que antes hacía desde la oposición sigue haciéndolo exactamente igual ahora desde el Gobierno, cómo aun teniendo toda la responsabilidad y el poder para cambiar las cosas, prefiere concentrarse en demonizar a aquellos que quiere destruir en lugar de poner los medios que ayuden a solucionar los problemas. Usted no quiere acabar con el dolor, porque lo necesita para enfrentarnos a unos con otros y pescar en río revuelto. Usted tiene un problema, señor Iglesias: no acepta las reglas del juego democrático porque no es un demócrata. Por eso el otro día se mostró como un sectario intolerante, porque, desgraciadamente, al tigre nunca se le borran las rayas. Un demócrata, señor Iglesias, acepta el resultado que arrojan las urnas, aunque sea diferente del que a uno le gustaría, como hemos hecho todos los ciudadanos españoles durante décadas. Un demócrata no pretende anular a su contrincante político controlando el Poder Legislativo ni el Centro Nacional de Inteligencia ni los medios de comunicación, ni aprovechándose de una situación de crisis como la que estamos viviendo para subvertir el orden establecido. Un demócrata no hace lo que usted hizo aquí el otro día, señor Iglesias. Un demócrata no llama parásitos ni miserables a los representantes de cuatro millones de españoles en un lugar como este, en el lugar donde reside la soberanía del pueblo español. Subirse aquí es un honor y una enorme responsabilidad, inmensa, y usted ha ensuciado esta tribuna. Un demócrata no amenaza con quitarse de encima a la tercera fuerza política más votada, refiriéndose a tiempos pasados y convulsos cuando sabe perfectamente que somos un partido que apenas tiene unos cuantos años de vida. Un demócrata no se dedica a incitar al odio y al enfrentamiento entre españoles, manipulando y mintiendo a la opinión pública y recurriendo siempre a los mismos clichés para despertar los más bajos instintos de las personas: la envidia, el rencor, la venganza. Españoles de apellidos largos, me dijo el otro día: Ruiz Solás. Menudos apellidos largos, señor Iglesias, iguales que los de sus compañeros: Pedro Sánchez-Pérez Castejón o Fernando Grande-Marlaska Gómez. Que no tenemos más patria que nuestro dinero, me dijo usted también, señor Iglesias. ¿Sacamos nuestras nóminas? ¿Sacamos nuestras nóminas? Porque usted gana bastante más dinero que yo y bastante más que cualquiera de los cincuenta y dos diputados de VOX. ¿Enseñamos nuestras casas, señor Iglesias? Porque la inmensa mayoría de los diputados de VOX --y ni le cuento de los votantes de VOX-- tenemos peor casa que usted y, por supuesto, ni uno solo de los privilegios de los que usted disfruta. ¿A quién pretende engañar erigiéndose a estas alturas como el Robin Hood de los pobres, señor Iglesias? Usted hizo aquí una amenaza muy grave --muy grave, gravísima-- en el fondo y en la forma. A mí no me intimida ni me asusta, ya se lo digo, pero dígame si piensa cumplirla y cómo piensa hacerlo. ¿Se va a limitar a incitar al odio con sus soflamas para que otros hagan por usted el trabajo sucio? ¿#MataraAbascal, señor Iglesias, trending topic durante horas por cortesía de sus seguidores? ¿Es eso lo que busca? ¿Debemos tener miedo por nosotros y por nuestros hijos? ¿Qué va a hacer, señor Iglesias? ¿Nos va a liquidar físicamente? ¿Nos va a ilegalizar como partido? ¿Nos va a impedir acudir a las urnas? ¿Cuál es su plan para sacarnos del panorama político? Creo que está muy claro que nosotros no somos los que representamos el odio ni la miseria moral ni ninguna de esas barbaridades que dijo usted aquí el otro día. Nosotros no representamos más que el amor a nuestra patria, a nuestra historia, a nuestra cultura y, por supuesto, a nuestros mayores. Eso es lo que representamos, y creo que cualquiera que nos escuchara el otro día a usted y a mí tendrá muy claro quién es el que odia. Señor Iglesias, España se merece un vicepresidente que sepa gobernar para todos y que no lo haga con tanto rencor, un rencor que tristemente no solo no se ha moderado con el tiempo, sino que ha ido en aumento, quizá porque queda claro --se ha dado usted cuenta-- que ahora que le ha llegado su oportunidad, su momento de pasar de la teoría a la práctica, su momento de gobernar, resulta que no sabe hacerlo y que se ha convertido en un fraude hasta para aquellos que le votaron. Señor Iglesias, España no tiene la culpa de su incompetencia ni tampoco de su frustración y no tiene por qué pagarlo con su odio. Muchas gracias. (Aplausos)."
}