{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, P ARA QUE EL GOBIERNO EXPLIQUE SI EL VICEPRESIDENTE SEGUNDO PABLO IGLESIAS PRETENDE UTILIZAR LA ACTUAL CRISIS PARA DEBILITAR LOS FUNDAMENTOS DE LA DEMOCRACIA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señora Ruiz. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Linares. Para concluir el debate, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señora diputada, ha dicho usted que esto no es la Universidad Complutense; tiene razón, tampoco es la CEU. Y seguramente su padre se tuvo que esforzar mucho, pero no olvide usted a la generación de españoles que se tuvo que esforzar para que sus hijos, por primera vez, tuvieran la oportunidad de ir a una escuela pública y a una universidad pública. Lo que define la democracia, señoría, no es que algunos --reconozco que con cierto esfuerzo-- puedan permitirse una universidad privada; lo que define a la democracia es que incluso quien no tiene la oportunidad económica, por mucho que se esfuerce, de ir a una universidad privada, pueda tener la mejor educación pública. Y eso es algo que a ustedes, señoría, les cuesta entender. (Rumores). Yo no le interrumpo a usted cuando interviene, pero usted me grita «mentiroso» desde la tribuna y me insulta. Se puede ser reaccionario siendo educado, señoría. Yo no les he interrumpido en ningún caso. Vuelve usted a insistir sobre el comunismo. Le vuelvo a decir lo mismo: ahí se sienta el secretario general del Partido Comunista de España; sin ese partido no habría Constitución, sin ese partido en este país no habría habido elecciones democráticas, sin ese partido no se hubiera podido derrotar a la dictadura. Entiendo que a ustedes, que han defendido siempre regímenes totalitarios, les moleste enormemente que en España el Partido Comunista esté en el ADN de nuestra Constitución y de nuestra democracia. Lo lamento, señoría; lo lamento, señoría, mucho. Me ha dicho usted algo que le acepto. Me ha dicho usted que debo ser humilde en la acción de gobierno, y tiene usted razón. Nos equivocaremos muchas veces, seguramente nos hemos equivocado muchas veces, pero creo que hemos demostrado, señoría, con toda la humildad, que se puede afrontar una crisis social y económica defendiendo el interés general que proclama la Constitución española --exactamente lo contrario a lo que se hizo después de la crisis de 2008-- y que se puede afrontar una situación tan dramática como esta tendiendo la mano a la oposición, defendiendo la sanidad pública, protegiendo a los trabajadores, protegiendo a los inquilinos, protegiendo a las familias que no pueden asumir que haya un corte de suministros y protegiendo a la gente que necesita un ingreso mínimo vital. Y creo que ustedes una vez más, con todo el respeto, han demostrado los intereses de quienes representan: de los buitres, de los multimillonarios que no quieren pagar impuestos y de los enemigos de España. Porque ustedes no son un partido español; son un partido que representa los intereses de los que no tienen más patria que su dinero, señoría. (Aplausos)."
}