{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO VOX, P ARA QUE EL GOBIERNO EXPLIQUE SI EL VICEPRESIDENTE SEGUNDO PABLO IGLESIAS PRETENDE UTILIZAR LA ACTUAL CRISIS PARA DEBILITAR LOS FUNDAMENTOS DE LA DEMOCRACIA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Ruiz. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Linares. A continuación, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Muchas gracias, señora presidenta. Gracias, señora diputada. Nos ha acusado usted de distribuir morfina para asesinar a ancianos en las residencias de mayores, me ha preguntado usted qué planes tengo para liquidarles físicamente y ha hablado usted de marxismoleninismo. Sin embargo, reconozco una enorme virtud en su interpelación: ha planteado cuáles son los fundamentos de la democracia y creo que brinda usted una ocasión magnífica para que en esta Cámara debatamos sobre cuáles son los fundamentos de la democracia. Mire, se los voy a tratar de explicar con toda la humildad. Los fundamentos de la democracia son las bases materiales que constituyen los derechos sociales; la sanidad pública, por ejemplo, en cuyos profesionales descansa la oportunidad de toda la ciudadanía para tener una atención adecuada. Usted sabe que si alguien ha socavado los elementos de ese fundamento democrático han sido sus socios o el partido del que ustedes son una escisión, con recortes en la sanidad pública y precarizando las condiciones de trabajo tanto de médicas como de enfermeros y de todos los profesionales sanitarios. Sin embargo, ustedes, en su programa electoral, defienden que hay que desmantelar la sanidad pública, acabando con la sanidad universal, introduciendo copagos y favoreciendo la sanidad privada. ¿Sabe por qué, señoría? Porque ustedes son un partido antidemócrata. Uno de los fundamentos de la democracia, señoría, es la educación pública, la posibilidad de que un niño o una niña, independientemente de dónde haya nacido, independientemente de sus apellidos, pueda tener la mejor educación. He visto en Internet que usted estudió en el CEU, lo cual me parece muy bien, pero ahí no puede estudiar cualquiera. Hay mucha gente que nos está viendo que necesita que haya una educación pública para poder estudiar. Sin embargo, ustedes se dedican a atacar y a censurar a los profesores y profesoras de la educación pública con propuestas tan deleznables --y perdone la dureza del calificativo-- como el famoso pin Abascal, o plantean sin pudor en su programa electoral que hay que desmantelar la educación pública y que hay que llevar a cabo un trasvase de recursos a la educación privada. Le voy hacer una cita literal de Rubén Manso, el gurú económico de su partido: «No es función del Estado proveer ningún bien ni ningún servicio, salvo tres o cuatro: justicia criminal, seguridad interior y seguridad exterior. Todo lo demás, otros servicios que ustedes quieran pensar --sanidad o educación--, puede ser el asegurador.» ¿Sabe por qué ustedes piensan esto? Porque ustedes son un partido político antidemócrata. Un fundamento de la democracia, señoría, es la justicia fiscal, la existencia de un sistema fiscal progresivo y redistributivo que garantice que no solamente paguen impuestos la clase trabajadora, los autónomos y la pequeña empresa, que garantice que la buena voluntad y la solidaridad en una democracia avanzada no tengan que ver con el altruismo individual, sino con un sistema fiscal que garantice que todo el mundo tiene que pagar lo que le corresponde. Cualquier demócrata, cualquier patriota reconoce en este momento que es una desventaja para España estar a 5, 6 o 7 puntos de distancia, en términos de justicia fiscal, de los países de nuestro entorno. Cualquier demócrata, cualquier patriota reconoce que sería necesaria una tasa de reconstrucción para que los que más tienen tengan la oportunidad legal de ayudar a su patria y a su país para afrontar una crisis económica como esta. Sin embargo, ustedes plantean que hay que bajarles los impuestos a los ricos, agravando la brecha que tiene nuestro país en términos de justicia fiscal con Europa, despojando a nuestro país de sus ingresos y de los elementos fundamentales para construir las bases de la democracia y del Estado del bienestar. ¿Sabe por qué? Porque ustedes, señoría, son un partido antidemócrata. Otro fundamento de la democracia y de la Constitución española, señora diputada, son las pensiones públicas; lo dice el artículo 50 de la Constitución. Hubo una generación en este país que, jugándose la vida y la libertad para oponerse a todo lo que ustedes representan, logró hacer que nuestro texto constitucional se incorporara al constitucionalismo democrático de posguerra e incluyera una protección a las pensiones. Sin embargo, ustedes plantean abiertamente que hay que desmantelar el sistema público de pensiones y sustituirlo por un sistema de pensiones privado. ¿Sabe por qué? Porque ustedes son un partido antidemócrata. Otro fundamento de la democracia y de la Constitución es el derecho al trabajo y a una remuneración suficiente; lo dice el artículo 35. Sin embargo, qué curioso, ustedes han votado en contra de los ERTE, que están sirviendo para proteger a trabajadores y para proteger a empresarios; han votado en contra de prohibir los despidos por causa del COVID-19; han votado en contra de las ayudas a autónomos y a los trabajadores temporales; han votado en contra de prohibir los despidos por enfermedad; han votado en contra de todas las ayudas sociales. ¿Y saben por qué? Porque ustedes jamás van a defender el interés general, porque ustedes son un partido antidemócrata. Un fundamento de la democracia y de la Constitución española, señoría, es el derecho a la Seguridad Social y a la suficiencia económica de los hogares; lo dice el artículo 41 de la Constitución. En estos días hemos visto imágenes en el barrio de Aluche, con colas de compatriotas que acudían al reparto de alimentos que hacía una asociación vecinal. Hay que felicitar a esa asociación vecinal, pero en una democracia avanzada quien tiene la obligación de que nadie tenga que pasar la vergüenza de no poder alimentar a su familia y no poder llenar la nevera es el Gobierno, y ustedes llaman paguita al ingreso mínimo vital, después de que su presidente estuviera cobrando de la corrupta Esperanza Aguirre, cobrando de todos los ciudadanos españoles para montar chiringuitos contra la democracia española. Ustedes han tenido la indecencia de llamar parásitos a muchos ciudadanos españoles que tienen que sufrir la vergüenza de no poder llegar a fin de mes, diciendo que el ingreso mínimo vital es una paguita, y esa indecencia solo es propia de antidemócratas, señoría. Un fundamento de la democracia, señoría, es el derecho a la vivienda; lo dice el artículo 47 de la Constitución española. Sin embargo, ustedes han votado en contra de la prohibición de los desahucios sin alternativa habitacional, han votado en contra de las moratorias hipotecarias, han votado en contra de las ayudas y las quitas del pago de alquileres, porque ustedes no están del lado de las familias españolas, ustedes no son patriotas, ustedes están del lado de los buitres y de los especuladores. Ustedes no son un partido español, son un partido de falsos arquitectos y de caraduras, que firman proyectos irregulares para enriquecerse con la especulación inmobiliaria al tiempo que se dedican a criminalizar a las familias pobres que tienen problemas para acceder a un derecho fundamental como la vivienda, porque ustedes son un partido que está en contra de la democracia. Un fundamento de la democracia española, señoría, es la igualdad entre hombres y mujeres; sin embargo, ustedes en esta Cámara han votado en contra de las medidas extraordinarias contra la violencia machista durante esta emergencia y se dedican sistemáticamente a atacar al movimiento de las mujeres y a las mujeres que han hecho de la lucha por la igualdad uno de los patrimonios más hermosos de nuestra democracia, y esto lo hacen ustedes porque son un partido antidemócrata. Un fundamento de la democracia española, señoría, es el reconocimiento de la iniciativa pública en la economía; lo dice el artículo 131 de la Constitución. Se ha demostrado a nivel mundial en estas semanas que solo desde el Estado y desde el sector público se puede dar una respuesta coordinada, planificada y contundente que garantice la protección del tejido productivo y de la seguridad de la gente en situaciones de emergencia. Sin embargo, ustedes califican cualquier intento del Estado de cumplir su función institucional reglada por la Constitución de comunismo bolivariano. ¿Y sabe por qué? Porque ustedes son un partido que está en contra de la democracia y de la Constitución española. Un fundamento de nuestra democracia, señoría, es la primacía del interés general sobre los intereses particulares; lo dice el artículo 128 de la Constitución. Sin embargo, ustedes no pueden soportar que un miembro del Gobierno cite el artículo 128 de la Constitución, y lo entiendo perfectamente, porque la tradición política que ustedes representan, la extrema derecha escindida del Partido Popular, es la que se opuso a la Constitución de 1978, precisamente porque contenía artículos patrióticos como el 128. Ustedes, señorías de VOX, representan lo contrario a los fundamentos de nuestra democracia y representan lo contrario a todos los consensos sociales que permitieron negociar una Constitución seguramente incompleta y mejorable, pero que hoy representa un instrumento fundamental para garantizar la vida de millones de ciudadanos. Las democracias avanzadas, señoría, se han construido históricamente en oposición a lo que representan el reaccionarismo y el fascismo. Todas las constituciones democráticas del mundo se han construido gracias a que hubo hombres y mujeres que arriesgaron su vida y a veces la dieron para enfrentar la tradición política que ustedes representan. Y tengo que decirles que su posición tiene todo el sentido del mundo. Es normal que ustedes, partido con algunos marqueses y algunos apellidos compuestos, el partido de algunos que se enriquecieron con el expolio a nuestro pueblo que representó la dictadura franquista en nuestro país, se opongan a la Constitución y a la democracia. Es lógico, porque la democracia, señoría, es un movimiento histórico de los más para poner límites a los privilegios de los menos y, efectivamente, no hay mayor amenaza a la democracia que ustedes, porque la democracia es la mayor amenaza para ustedes, señoría. (Aplausos.--Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores)."
}