{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidenta. Vicepresidenta, señorías, buenos días. En primer lugar, quiero trasladar un mensaje de apoyo y de cariño a todas las familias que han perdido a alguno de los suyos durante esta pandemia. Me puedo imaginar lo duro que ha sido. En segundo lugar, quiero expresar mi apoyo y mi admiración a todos aquellos trabajadores, empresarios, organizaciones y responsables políticos de los servicios esenciales, en especial a los sanitarios, por habernos cuidado tan bien durante estos dos meses. Por último, deseo expresar un mensaje de reconocimiento a los españoles por su comportamiento ejemplar. Verdaderamente, somos un gran pueblo y una gran nación. Analizando el real decreto ley, les diré que hay algunas buenas medidas, algunas de ellas ya estaban propuestas por la oposición y la sociedad civil, pero debo poner sobre la mesa las carencias para intentar que se solucionen. Esta es una de las funciones de una oposición democrática. Aparte de las que ya se han comentado --e intentaré no repetirme--, por ejemplo, en la moratoria de arrendamiento de locales comerciales, si el arrendador no es un gran tenedor, aparte de poder utilizar la fianza, no se plantea ninguna medida. Por tanto, los empresarios autónomos arrendatarios y sin ingresos mantienen su problema y no se les da solución. Mejoran también las medidas de apoyo a la financiación. Se habilita al Consorcio de Compensación de Seguros para que desarrolle actividades de reaseguro de crédito y caución para facilitar que fluya la liquidez entre empresas, pero, a la vez, Cesce --que, según creo, sigue siendo propiedad del Estado mayoritariamente-- ha cerrado el crédito a las pequeñas empresas y autónomos. Esto deben solucionarlo de manera inmediata o provocarán el cierre definitivo de muchos de ellos, como ya está ocurriendo. Usted, señora vicepresidenta, hablaba de algunos casos que no están cubriéndose en el caso de la financiación. Desde luego, está claro que a usted no la llaman directamente porque, si fuera así, no diría eso que nos ha comentado. En cuanto a las medidas fiscales, escasas y tarde en algún caso, como el pago fraccionado del impuesto sobre sociedades. No les digo ya que nos hagan caso a nosotros, pero, al menos, tomen ejemplo de otros países de nuestro entorno que han planteado medidas fiscales contundentes. Su escaso ímpetu provocará de nuevo crisis y cierres masivos. Le recuerdo que se mantiene el plazo del 30 de junio para las declaraciones positivas de la renta, y es seguro que habrá muchas personas que no podrán asumir ese pago. En cuanto a las medidas de flexibilidad económica y protección del empleo, hay unas cuantas, y nos alegramos del nuevo cambio en el caso de los ERTE. Parece ser que ayer han aprobado un nuevo cambio y, a pesar de todo, todavía hay que mejorarlo. Esperemos que podamos hacerlo en el trámite parlamentario si se admite la tramitación como proyecto de ley. Deseo pedir a los ministros correspondientes que solucionen y tomen medidas sobre el problema del empleo agrario, que sigue sin solucionarse. Tenemos serias dudas sobre el traspaso de la gestión de las pensiones de los funcionarios civiles y militares del régimen de clases pasivas desde el Ministerio de Hacienda al nuevo Ministerio de Inclusión, Seguridad Social y Migraciones. La inseguridad, el miedo y la incertidumbre que ha generado en unas 650 000 familias de los cotizantes exigen una tramitación ordinaria, explicando la realidad y el alcance de la medida. No es de recibo que el Gobierno aproveche la situación y utilice un real decreto-ley durante el estado de alarma para colar de manera absolutamente sorpresiva el traspaso de las pensiones de los funcionarios públicos; medida, por otro lado, que nada tiene que ver con la crisis sanitaria derivada del COVID. También tenemos dudas sobre la necesidad de la miscelánea habitual de medidas que cuelan en los reales decretos extraordinarios y que no tienen nada que ver con el COVID-19. Es la nueva forma de legislar de un Gobierno que mantiene el Congreso bajo mínimos y que cada vez nos recuerda más al de otras latitudes, que fueron asesorados por quienes hoy se sientan junto a usted en el Consejo de Ministros. Como vemos en las innumerables reuniones virtuales que mantenemos con la sociedad civil, además, este parón legislativo preocupa a muchos colectivos que tenían pendiente o en marcha legislación importante para ellos. Por tanto, en este real decreto nos abstendremos en la votación y apoyaremos su tramitación como proyecto de ley. Y no nos digan, señores del PSOE o señores del Grupo Confederal, que perjudicamos la acción del Gobierno o del país; si nosotros nos abstenemos, no hay votos suficientes para tumbar una propuesta del Gobierno, pero queremos que conste nuestro desacuerdo con su forma de legislar. El Partido Popular ha planteado cientos de iniciativas; tenemos un proyecto distinto al del Gobierno actual, por eso queremos transmitir esperanza en el futuro a todos los españoles. Otra forma de gobernar es posible, si no la recesión económica será mayor que en otros países. Ni la crisis sanitaria es simétrica --depende de la rapidez y eficacia en la respuesta-- ni la crisis económica y social va a ser simétrica por las siguientes razones. En primer lugar, nuestro punto de partida es malo, la desaceleración era una realidad, incluso ya se venía destruyendo empleo, pero se negaba y no se reaccionaba. Al contrario, se anteponía el interés partidista, el coste de los viernes electorales, y el déficit generado supone más de 18 000 millones de euros, que ahora serían muy necesarios. En segundo lugar, nuestra vulnerabilidad es mayor. Al shock de oferta a los sectores más afectados --servicios, turismo y automóvil suponen más del 50 % de nuestro PIB-- se une el shock de demanda por las consecuencias del confinamiento. Además, está el descontrol de las cuentas públicas y la elevada deuda. Todo ello nos hace especialmente vulnerables. En tercer lugar, no se reaccionó a tiempo. El 4 de marzo, al mismo tiempo que la OCDE rebajaba el crecimiento mundial entre un 0,5 y un 1,5, usted, señora Calviño, afirmaba que el impacto del coronavirus en España sería poco significativo y transitorio. Con este diagnóstico las medidas iniciales fueron insuficientes, perdiendo un tiempo clave. Y en último lugar, la descoordinación del Gobierno, el retraso e ineficacia de algunas medidas, el colapso de la Administración en niveles básicos y el sesgo ideológico que se ha ido imponiendo progresivamente en materia económica ponen en riesgo la continuidad empresarial de buena parte de nuestro tejido productivo, lo que no solo agravará la profundidad de la recesión, sino que retrasará la salida de esta. Les recuerdo que sin empresas no hay empleo. Hay que añadir la desescalada partidista, el dinero que no llega o llega tarde a los trabajadores, a las empresas; los cambios constantes de criterios que crean incertidumbre y zozobra. Al final, ceder todos los poderes al Gobierno a través del estado de alarma no parece que esté siendo bueno para el país, teniendo en cuenta cómo lo utiliza este Gobierno y teniendo la posibilidad de derivar todas las medidas a través de leyes actuales en vigor. El estado de alarma es un tema de confianza. Los españoles depositamos la confianza, la máxima confianza, en un Gobierno y este Gobierno nos devuelve la máxima incompetencia. Por tanto, esto se tiene que acabar; ni es necesario ni se lo merece. Termino, presidenta. Como decía un artículo que leí la semana pasada --abro comillas--: «La debilidad de Sánchez es su propia ansia de poder y la posición de debilidad en la que esa ansia le coloca. Debilidad acentuada por su incapacidad, casi genética, para forjar alianzas sinceras con socios fiables. El talón de Aquiles de Sánchez es su consecuencialismo». Cierro comillas. Hay tres categorías de consecuencialismo: el altruismo, el utilitarismo y el egoísmo moral. No le voy a preguntar a usted, señora vicepresidenta, en cuál de ellas sitúa al presidente Sánchez porque todos lo sabemos, nos lo ha demostrado en innumerables ocasiones. El señor Sánchez está en el egoísmo moral, que dice que las acciones son moralmente correctas si producen consecuencias positivas para el agente, en este caso, el señor Sánchez. Ese no es el presidente que necesita este país en este momento ni tampoco creo que sea el que desean los españoles. Muchas gracias. (Aplausos)."
}