{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Señor ministro, vamos a votar que se tramite como proyecto de ley. Entendemos que este proyecto tiene aspectos positivos y entendemos que desde el ministerio se tenían que tomar iniciativas, eso lo compartimos. Pero, al mismo tiempo, entendemos que hay cosas que se tienen que enmendar, algunas ya han aparecido esta tarde aquí. La primera es que nosotros entendemos que la habilitación de varios días del mes de agosto perjudica a muchos colectivos, que no podrán tomar vacaciones, fundamentalmente los colectivos más pequeños, despachos unipersonales de abogados, de procuradores o de graduados sociales; a diferencia, por ejemplo, de los funcionarios y de los jueces, que sí que podrán hacer turnos para tomar vacaciones. Además, creemos que ese mes de agosto inhábil se aprovechaba en los juzgados para poner al día muchos de los asuntos pendientes, que serán muchísimos estos días. Por tanto, creemos que este es un aspecto que usted debería negociar o considerar. Otro aspecto sería la obligatoriedad de la jornada de tarde. Entendemos que eso a veces casa poco con intentar conciliar la vida personal y la vida laboral. Y además entendemos que el real decreto debería especificar claramente --lo ha dicho, por ejemplo, el señor Bal-- que no se pueda trabajar donde no se cumplan las medidas preventivas. Todos hemos ido a juzgados --en mi pueblo yo voy a los juzgados-- y están unos encima de otros, hay muy poco espacio. Por tanto, yo creo que el decreto lo debería dejar claro y especificarlo. Por último, todos los órganos judiciales están sobrecargados por esta paralización del estado de alarma. Por tanto, la medida de la movilidad forzosa de un centro a otro sería como desvestir a un santo para vestir a otro, porque todos están sobrecargados, y hay otras posibilidades, ya sé que menos baratas, como la cobertura de plazas en comisión de servicio, las sustituciones voluntarias o la contratación de personal interino. Por tanto, insistimos en que el decreto tiene aspectos positivos, no lo rechazamos, pero creemos que se debe tramitar como proyecto de ley. Muchísimas gracias."
}