{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor Baldoví. Por el Grupo Parlamentario Plural, tiene la palabra, en último lugar, el señor Alonso-Cuevillas i Sayrol. El Señor ALONSO-CUEVILLAS I SAYROL: Gracias, señora presidenta. Ministro, nos traen a convalidación un decreto-ley que entendemos que es un brindis al sol. Brevemente. En cuanto a los juicios telemáticos, una de las medidas organizativas, una directiva europea de finales del XIX elimina ya el fax de los medios de comunicación entre Administración y administrados porque dice textualmente que es obsoleto, y aquí se sigue haciendo referencia al fax. ¿Cómo vamos a hacer juicios telemáticos cuando nuestros juzgados siguen notificando mayoritariamente por fax? Horarios de mañana y tarde. Mucho consenso no debe de haber habido ahí cuando la mayoría de sindicatos nos han enviado estos últimos días correos electrónicos para que votemos en contra de la convalidación. Y la medida estrella, la habilitación del mes de agosto. Primero se pretendió todo el mes de agosto, luego, como no se podía dejar sin vacaciones a jueces y demás funcionarios y exigieron el derecho normal a tener vacaciones, pues se hizo ese parche de decir: las vamos a restringir del 11 al 31. Gran incendio entre la abogacía, los perjudicados somos los profesionales liberales: abogados, procuradores y graduados sociales de despachos pequeños y medianos, la inmensa mayoría en España; gran incendio: declaraciones institucionales en contra, anuncios de huelga, hasta le han declarado persona non grata en un colegio de abogados. Y entonces sale el Consejo y da esas directrices, que efectivamente son, como se ha dicho, recomendaciones: aconseja que en la medida de lo posible no se celebren juicios en agosto si no son urgentes. Eso es lo que ya preveía el artículo 183 de la Ley Orgánica del Poder Judicial: se pueden celebrar siempre que sean actuaciones urgentes. Y, además, para más inri, dice: los señalamientos se procurará que se notifiquen antes del 15 de junio. Pero si antes del 15 de junio no vamos a tener ni agenda. Esa es una medida absolutamente inútil, no va a tener ninguna eficacia, cada juez podrá señalar o dejar de señalar cuando estime pertinente. Muy hábilmente ha conseguido usted el consenso en las declaraciones de los presidentes de consejos generales, no de los consejos generales, pero esas medidas no van a servir de nada porque el problema no son los juicios, todos sabemos que no se van a celebrar apenas juicios en agosto, el problema es que, si corren los plazos, los abogados, los profesionales, tienen que estar de guardia, atentos a los señalamientos y a los plazos de los recursos. Ha conseguido esos posicionamientos o esas declaraciones en entrevistas, pero los que así opinan creo que hace muchos años que han abandonado la trinchera, se han acomodado en sus poltronas y no ven la realidad. Le aseguro que la inmensa mayoría de la profesión está radicalmente en contra de estas medidas. No me queda tiempo. Las medidas en materia laboral, en materia mercantil, en materia de familia, esos juicios COVID que no se sabe lo que son ni qué atribuciones tendrán ni qué demarcación tendrán --igual la experiencia es la misma que la de los juzgados de cláusula suelo--, serán un fracaso absoluto. Para reformar la justicia que se necesita hace falta consenso, y el consenso no es decir o estáis conmigo o sois unos irresponsables; del consenso no se presume, el consenso se practica y cuando tanta gente está en contra, mucho consenso no habrá. Y no solo hace falta consenso, sino, como también se le ha dicho, hacen falta medidas, inversión. Si en materia laboral, por ejemplo, declara unos juicios preferentes, ¿qué pasa con todos los demás? Si ya llevamos retrasos de dos o tres años, pues nos vamos a ir a atrasos de tres o cuatro años. En materia mercantil, eximen de la obligación de presentar concursos hasta el 1 de enero, pero eso no va a servir de nada porque las empresas, cuando les empiezan a caer los embargos, especialmente de la Agencia Tributaria y de la Seguridad Social, se verán en la obligación de presentar concursos, como ya están presentándose, tal y como me comentan muchos jueces mercantiles. Y, para acabar de arreglarlo, aprueban ustedes ahora el texto refundido de la Ley Concursal y a alguien se le ocurre que…"
}