{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Acabo. Decía que a alguien se le ocurre que entre en vigor el 1 de septiembre; es decir, cuando estemos en plena vorágine de concursos, con juzgados absolutamente colapsados, todos a intentar adaptar los números de los nuevos preceptos, rehacer los formularios, etcétera. No va a servir para nada; más colapso. Y en materia de familia se inventan un nuevo procedimiento absolutamente oral, ¿pero no íbamos a los juicios telemáticos? Cualquiera que pisa un juzgado sabe que el auténtico cuello de botella es la agenda de los señalamientos judiciales; los juicios completamente orales son mucho más largos que los juicios que vienen con contestación escrita. Por tanto, ahí, lejos de agilizar, lo que hacen es colapsar más. Vamos a votar en contra porque creemos que estas medidas son un puro marketing político que no soluciona nada."
}