{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Presidenta, señorías, en primer lugar, quiero expresar mi solidaridad y cariño a todos los fallecidos y a las personas afectadas por esta crisis sanitaria y a sus familias, y el agradecimiento a todas las personas trabajadoras que nos cuidan en esta emergencia. Quiero empezar diciendo que este decreto obviamente no es cualquier cosa. Estamos sin duda intentando aprobar unas medidas urgentes para un sector de la Administración que es estratégico e imprescindible y que arrastra un importantísimo colapso, y eso desde luego no es responsabilidad de este Gobierno. Ese colapso previo mucho podría haber hecho el Partido Popular para corregirlo en sus anteriores años de Gobierno, pero este Gobierno se ha encontrado una situación que ahora hay que abordar. Partimos de una limitación muy seria, como ya se ha señalado aquí: hay 12 jueces por cada 100 000 habitantes, la mitad de la media europea, que son 23 jueces por cada 100 000 habitantes. Así es muy difícil atender las tareas de la justicia. Además, tenemos otras anomalías. Tenemos un Consejo General del Poder Judicial que lleva prácticamente dos años vencido y que es imposible renovar por la incapacidad de esta Cámara para alcanzar un consenso. Quizás debiera el Consejo General del Poder Judicial ayudar a que esta Cámara alcanzara un consenso presentando su dimisión y obligándonos a aprobar un nuevo consejo. Mientras tanto, lo que no parece muy de recibo es que un consejo con su mandato vencido hace prácticamente dos años siga haciendo nombramientos que en muchos casos son para demasiados años. Es decir, la situación de la justicia no es responsabilidad del señor ministro. El señor ministro lo que ha hecho es intentar poner en marcha un plan de choque que evidentemente necesita unas inversiones, inversiones que a su vez dependen de que se aprueben los Presupuestos Generales del Estado. Hacemos un llamamiento a esta Cámara a que apruebe unos Presupuestos Generales del Estado que realmente puedan reforzar el sector justicia. Ahora lo que se está intentando es abordar el retraso motivado por la paralización y por el colapso previo y, como bien ha dicho el ministro, el previsible incremento de los asuntos que, a consecuencia de esta crisis económica y social, va a haber en la justicia. Como no puede ser de otra manera, nuestro grupo va a dar el apoyo a este real decreto y a la vez vamos a trabajar por recoger las preocupaciones de la oposición; en primer lugar, todas las preocupaciones que son razonables y de todos los sectores --faltaría más-- que tienen que ver con la justicia. Por supuesto, hemos atendido y hemos escuchado sobre todo las reclamaciones de los sindicatos y los colectivos de abogados que han expresado, por ejemplo, sus reservas por la habilitación de parte del mes de agosto, que es verdad que produce quebranto. Yo quiero, en primer lugar, aventar una especie de mito que ha dicho alguien de que durante esta paralización económica el sector de la abogacía no ha trabajado. Eso no es correcto, el sector de la abogacía --hay que reconocerlo-- ha tenido tanto trabajo como habitualmente, quizás no en los tribunales, pero ha habido que atender muchas cuestiones de emergencia, expedientes de regulación de empleo, aplicación y solicitud de medidas, etcétera. Y al igual que el decreto contempla el respeto a los derechos de los funcionarios de Justicia, algo absolutamente normal en democracia y en lo que el ministerio ha tenido mucho cuidado en que sea un respeto incuestionable, sobre todo nos preocupa poder conciliar la vida laboral y familiar, por ejemplo, de las abogadas, y vamos a hacer todo lo posible para que eso sea así. Ahora bien, los que quieran votar en contra del decreto, que no se agarren a estas cuestiones que son mejorables, porque realmente este decreto tiene otra misión fundamental, que es ayudar a reactivar la economía y ayudar a proteger el empleo. Incluye medidas en beneficio de las pequeñas y medianas empresas para que los procesos que no alcancen los umbrales de despido colectivo puedan regirse por trámites mucho más rápidos ante la jurisdicción laboral. Incluye medidas para solventar el colapso de los juzgados mercantiles. Y, mire, lo de los juzgados mercantiles no tiene que ver con el COVID. En este país el Gobierno anterior permitió que los concursos de empresas se demoraran tres y cuatro años. Eso no es favorecer la economía ni el empleo, como han salido aquí a hacer gala algunos de los discursos de la oposición. Indudablemente, las medidas que contiene el decreto por supuesto van a ayudar sobre todo a que haya empresas que tengan más tiempo para no tener que declarar el concurso y sobre todo van a potenciar e incentivar los planes de financiación de las empresas para salvarlas de las situaciones de concurso y que se puedan mantener en la economía, y eso es una grandísima noticia. Además, protege la salud de los trabajadores y de los usuarios de la justicia. La verdad es que creemos que esos esfuerzos para mejorar la salud, para garantizar la debida aplicación de las políticas de prevención de riesgos en los juzgados, para guardar las distancias debidas para trabajadores y también para los usuarios, son políticas imprescindibles en este momento y al ministerio le ha tocado abordarlas en una urgencia evidente. Con lo cual, este decreto, sinceramente --y que sean conscientes todas las fuerzas políticas que están pensando votar en contra--, es imprescindible para salvaguardar la integridad de las personas que acuden a los juzgados, por mucho que contenga medidas que sean perfectibles, que por supuesto que lo son y estamos convencidos de que el ministerio va a seguir trabajando constantemente para que se mejoren. Nuestro grupo se compromete, por supuesto, como han dicho muchos de los que han intervenido, a seguir trabajando en medidas necesarias para mejorar la justicia: cobertura de plazas en comisiones de servicio, sustituciones voluntarias y contrataciones de personal interino de las bolsas de trabajo, que es lo que están solicitando los sindicatos y que es algo absolutamente imprescindible, por supuesto. Además, estamos convencidos de que este decreto hay que llevarlo a la práctica y no se puede llevar a la práctica sin el apoyo y el consenso de los sindicatos. Estamos seguros de que ese consenso va a ser una realidad en breve, por eso nos comprometemos a trabajar para que esto sea posible y para evitar que el colapso de la justicia heredado se convierta ya en estructural. Nada más. Para acabar, como en estos días, quiero desear a toda España salud, mucha salud. (Aplausos)."
}