{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con su venia, señora presidente. Me adhiero a las palabras del señor ministro de pésame a los parientes de los fallecidos, de deseos de recuperación a los que están enfermos y de agradecimiento a quienes hacen posible la prosecución de la vida nacional, aunque en condiciones muy deprimidas. Lamento que esta vaya a ser mi única adhesión a sus palabras. No he entendido el tono de su intervención, ni del inicio ni del final. El tono del inicio me ha parecido de exigencia de un voto a favor y luego, insensiblemente, ha pasado a un tono casi de implorarnos de rodillas que votásemos a favor. Algún portavoz que ha tomado la palabra ha dicho que usted estaba sometiendo a esta Cámara a un chantaje. Usted es hombre de leyes y esto no se lo puede permitir en esta tribuna. Usted no viene aquí a implorar ni a exigir ni a chantajear, usted viene aquí simplemente a ser controlado. Este es un acto de control de una disposición del Gobierno con fuerza de ley. El controlado es su Gobierno, no esta Cámara; no somos los sujetos de ninguna de esas actitudes. No hubiera sido innecesario aclarárselo, pero me siento en la obligación de hacerlo. El real decreto-ley sometido a convalidación contiene unas medidas procesales urgentes, organizativas y tecnológicas. Voy a destacar lo que consideramos inaceptable, porque ya anticipo que nuestro voto será negativo. Hay una reacción cuasi unánime de oposición de los profesionales del derecho a la habilitación de los días 11 a 31 de agosto. El Colegio de Abogados de Madrid considera incluso que pudiera ser inconstitucional. Usted dice que no, que esto cuenta con consenso. No es así, como les he dicho aquí, y lo dice el comunicado del Colegio de Abogados de Madrid, que indica que ha prescindido del grupo más numeroso de profesionales del derecho, que es el de los abogados. Y nos dice usted aquí que habla en nombre de todo el sector justicia --sin preposición: sector justicia--. Yo no sé qué significa esto, pero me da la impresión de que lo que usted ha querido decir no es cierto. La protesta ha dado lugar a una reacción del Consejo General del Poder Judicial, que dice que hay que limitar en lo posible las vistas orales durante el mes de agosto. También se ha explicado. Y hay, además, protestas en los colegios relativas a la necesidad de un calendario para la reanudación progresiva de la actividad judicial, a lo que el ministerio del que es usted titular provee, solo relativamente por cierto, por medio de la orden 394/2020, de 8 de mayo, publicada al día siguiente en el BOE, aprobada antes incluso de la convalidación de este real decreto-ley. Esta es una forma de actuar en la producción normativa un tanto heterodoxa; no digo que inválida, pero rara. En todo caso, es expresiva de poco respeto a esta Cámara. También se ha dicho, entre otros por el Consejo de la Abogacía catalana y por muchos colegios de abogados, que antes del reinicio de esta actividad judicial se deben adoptar medidas necesarias de protección higiénico-sanitaria, cosa que no está totalmente garantizada. ¿A qué se debe todo esto, este defecto de negociación con los interesados? ¿Es torpeza? ¿Es caída una vez más en la tentación totalitaria? No lo sé. La institución de la negociación existe en la Constitución: en el artículo 37, para el ámbito laboral; en el 16.3, para confesiones religiosas; en el 51.2, para el consumo, etcétera. Es algo que se practica en todos los Estados occidentales. Ustedes aquí han querido desconocer tal cosa. En estas condiciones, ¿usted es ministro de un Gobierno que nos dice y reitera de una forma machacona que quiere pactar? ¿Pero qué es lo que quieren ustedes pactar? Ustedes no quieren pactar nada. De 182 propuestas presentadas a la solicitud de autorización de prórroga del estado de alarma, el Gobierno solamente ha aceptado cuatro, sin contenido material, del Partido Nacionalista Vasco. Ha rechazado todas las demás, de todos los grupos, desde Bildu hasta VOX. Y ahora nos convocan a esta Comisión de reconstrucción, que, en estas condiciones tan poco amables con el pacto, me da la impresión de que es más bien una pantomima, en la que, de modo sorprendente, colabora con este Gobierno desfalleciente el Partido Popular, que, por cierto, no presentó ninguna propuesta ni ninguna solicitud de autorización de la prórroga, y no sé por qué; debe ser que les parecía todo muy bien, a pesar de lo que dicen, pero que no hacen. Artículo 2.1 de este real decreto-ley, artículo aterrador, eso de poner a cero el contador para los plazos procesales. Se han apresurado la secretaría técnica y la Fiscalía General del Estado a decir que también para los plazos de la instrucción penal, con lo cual, estamos en una interpretación derogatoria --otro modo heterodoxo de actuar en la producción de normas-- del artículo 324 de la Ley de Enjuiciamiento Criminal. Nosotros somos partidarios de la derogación de ese artículo, pero no de esta forma. Las cosas se hacen bien y con garantías del justiciable y como el derecho reclama y exige. Artículo 24, el de los famosos juzgados y órganos judiciales asociados al COVID. ¡¿Pero esto qué es?! ¡¿Que el ministro de Justicia dice que va a transformar órganos judiciales que conozcan exclusivamente procedimientos asociados al COVID?! Mire usted, señor ministro, esto es contrario a la prohibición constitucional de tribunales de excepción, artículo 117, y es contrario al principio de unidad jurisdiccional y, además, es contrario a lo que dispone el artículo 98.1 de la Ley Orgánica del Poder Judicial, que dice que la especialización --no especialidad, que sería constitutiva de tribunal de excepción-- compete al Consejo. ¿Qué es esto? ¿Una invasión del Poder Judicial? ¿Estamos ya adentrándonos de lleno en el camino chavista? Inaceptable por completo. En cuanto a las medidas --me quedan cincuenta y seis segundos-- concursales y societarias, hay aciertos, indudablemente, pero son escasos. No puedo detenerme --me hubiera gustado hacerlo si me hubieran dado los tres minutos que veo que me corresponden con arreglo al Reglamento, pero no ha sido así--, pero sí le puedo decir que esas carencias quizá tienen su expresión mejor en que ustedes, de modo inexplicable, promulguen o publiquen el texto refundido de la Ley Concursal y, sin embargo, estando pendiente de la trasposición de la Directiva 1023/2019, que es la que establece medidas de alarma preventiva, no hayan anticipado siquiera elementos de trasposición en este real decreto --que hubiera sido muy deseable en general-- en atención a las pymes. Es muy llamativa la carencia de una reconfiguración en el real decreto de los acuerdos extrajudiciales de pago concebidos para las pymes, muy significativa; ustedes la omiten por completo. Y hay también otras carencias en el orden del régimen legal de acuerdos de refinanciación y, en general, de mejora de eficiencia de los procedimientos concursales, particularmente en términos de costes, como esa directiva europea advierte e incluye. Como digo, hubiera sido aconsejable aprovechar esta oportunidad. En conjunto, no podemos adherirnos a este real decreto-ley por las razones expuestas; algunas de ellas --como ven ustedes-- rozan perfiles de inconstitucionalidad y violación de derechos fundamentales. He terminado, gracias. (Aplausos)."
}