{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. Bon dia. El estado de alarma ha provocado, como ya le comenté en su comparecencia, una centralización de muchas competencias de las comunidades autónomas. En el ámbito de justicia se ha dotado a los tribunales superiores de justicia de unas competencias que no les correspondían y quiero volver a insistir en que no entra dentro de las funciones de las juezas y los jueces determinar qué medidas de protección son necesarias para evitar la propagación del coronavirus: qué material de protección es necesario, cómo se prioriza un material que lamentablemente es escaso, qué trabajadores deben ir a los juzgados y quiénes deben quedarse en casa o qué servicios son esenciales. En estos días hemos visto cómo desde el Consejo General del Poder Judicial se intentaba incidir en aspectos que están muy lejos de sus funciones como gobierno de los jueces y magistrados. Pero, dicho esto, la primera medida que deberíamos saber es qué plan de desescalada tiene el ministerio, porque, por mucho que digan que todo lo han hecho con colaboración de las comunidades autónomas, sabemos todos cuál es el modelo de cogobernanza. El principal problema que vemos es que el ministerio está sometido a las propuestas que hace el Consejo General del Poder Judicial, y dicho consejo adopta las propuestas que le da la gana, sin tener en cuenta que estas propuestas no las hace una Administración con experiencia ejecutiva. Pero, aparte de esto, que ya es grave, es muy importante que el ministerio se coordine dentro del propio Gobierno, pues es absolutamente necesario que se respeten las fases de las autoridades sanitarias, tanto estatales como catalanas, porque se proponen diferentes ritmos territoriales de desescalada que no se contemplan en el plan del Ministerio de Justicia. Para nosotros, el real decreto-ley es mejorable. Le faltan muchas cosas, muchas propuestas, como, por ejemplo, las que ya le ha hecho llegar nuestra consellera Ester Capella. Algunas de estas propuestas se podían haber incorporado en el real decreto-ley y por eso solicitamos que se tramite como proyecto de ley, para poder trabajarlo y adoptar todas las iniciativas que creemos que son necesarias para mejorar el servicio de la Administración de Justicia, un servicio público de proximidad. Pero también sabemos reconocer aquellas propuestas que van en la línea de mejorar el servicio de la Administración, como todos los temas mercantiles y laborales y la priorización de determinados temas de derecho de familia, a pesar de todo, porque priorizar determinadas jurisdicciones es y debe ser una prioridad. No obstante, y siento ser reiterativa, es urgente la respuesta a la descongestión de los asuntos judiciales, que a consecuencia de esta crisis económica y social derivada del COVID van a aumentar, y revertir situaciones como las que se dieron con las cláusulas suelo y que se volverán a dar con el IRPH. No podemos dejar que esta crisis vuelvan a pagarla otra vez los más débiles. Debemos erradicar esta idea nefasta de provincializar determinadas resoluciones de conflictos, como ocurrió con las cláusulas suelo. Ley de impulso a la mediación. La mediación es una herramienta clave y necesaria para la resolución de los conflictos, previa a la acción judicial. Debemos garantizar de una vez por todas el derecho a la vivienda a todas las personas. Debemos evitar los desahucios y procurar alquileres sociales para las personas más vulnerables. Y las reclamaciones en materia de transporte aéreo. Aquí tenemos mucho trabajo por hacer y es un buen ejemplo para poder implementar sistemas de resolución de conflictos extrajudiciales. En definitiva, es imprescindible adoptar todas aquellas medidas y herramientas de resolución extrajudicial de conflictos que sean preceptivas y efectivas. Es necesario adoptar soluciones procesales y de servicio público de la Administración de Justicia que procuren la cohesión social y la protección de los colectivos y personas más vulnerables de la comunidad en un contexto de crisis humanitaria como la que vivimos. El real decreto-ley se queda corto en la voluntad de equilibrar la creciente desigualdad social que deparará la crisis social, económica y laboral derivada del COVID, renunciando a imponer mayores responsabilidades y asunción de obligaciones extrajudiciales y procesales a los que más tienen en favor de los que menos tienen. Señor ministro, hemos visto el reconocimiento que ha hecho a la Conselleria de Justícia de la Generalitat, labor nunca debidamente reconocida a la buena gestión que ha estado realizando durante estos últimos tiempos. Le agradecemos dicho reconocimiento, pero queremos compromisos concretos, como, por ejemplo, que la modificación de la habilitación del mes de agosto sirva realmente para agilizar los expedientes judiciales, es decir, quitar papel y que solo se señalen esas vistas urgentes. Parece que será así y por eso daremos apoyo a este real decreto-ley y aprovecharemos también su tramitación como proyecto de ley para suplir todas esas carencias, pero todo ello sin olvidar la importancia de la conciliación familiar y laboral y el derecho al descanso. También la celebración de actos procesales por vía telemática es una buena oportunidad para ir adelantando en la implantación de las nuevas tecnologías en el ámbito de la Administración de Justicia, pero su efectividad, como ya sabe, dependerá de los esfuerzos presupuestarios que se dediquen. Debo recordar aquí que se eliminó la financiación que el Gobierno del PP quería destinar para la modernización de la Administración de Justicia. Creo recordar que eran 1,2 millones de euros para inversión TIC. Queremos también el compromiso del ministerio de que se nos pagará toda la inversión realizada --ha sido muchísima y aún no hemos recibido nada, asumiéndolo todo el Govern de la Generalitat--, así como que se nos hará la transferencia de la gratificación extraordinaria que nos deben por la creación de los catorce órganos judiciales nuevos en 2017 y se financiará la asistencia jurídica gratuita, tal y como establece de manera obligatoria el carácter finalista de las tasas judiciales. Confiamos en que la formulación y tramitación como proyecto de ley ordinaria sirva para garantizar la máxima eficacia y eficiencia del servicio público de la Administración de Justicia en el escenario posCOVID, más allá de las medidas urgentes y temporales contenidas en el presente real decreto-ley. Confiamos en que sea una apuesta decidida para la descongestión de los juzgados desde una imprescindible mirada de cohesión social y protección de los sectores más vulnerables de nuestra sociedad. Confiamos en que, una vez resuelta por el ministerio la necesidad de dar respuesta urgente y perentoria a la situación de crisis, se apueste por un verdadero diálogo con las administraciones con competencias en materia de justicia, con los operadores jurídicos y los sindicatos, más allá del Consejo General del Poder Judicial. Confiamos en que el estamento judicial en Cataluña no interfiera en la ejecución e implementación de las medidas, más allá de las funciones que le corresponden en el marco de un Estado de derecho y el necesario equilibrio de poderes. En momentos difíciles, señor ministro, hace falta responsabilidad, toda la responsabilidad, y Esquerra Republicana tiene muy claro el significado de sus siglas. Por todo ello, solicitamos la tramitación del presente real decreto-ley como proyecto de ley. No tendrá otra oportunidad porque no hay alternativa, señor ministro. Queremos gestos claros y determinados, pero sobre todo queremos el respeto absoluto al autogobierno de Cataluña. Gracias. (Aplausos)."
}