{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL, DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Gracias señora, presidenta. Quisiera que mis primeras palabras fueran para transmitir mi más sentido pésame a familiares y amigos de los fallecidos en esta pandemia, también para desear una pronta y segura recuperación a quienes están convalecientes, así como para agradecer el trabajo de todos los y las profesionales que combaten en primera línea este virus. Ministro, gracias por el trabajo diligente, sensato y eficaz de su ministerio, gracias por su intervención detallada y por ese necesario real decreto que pone la justicia al servicio de la ciudadanía. Señorías, el artículo 1 de la Constitución establece que España es un Estado social y democrático de derecho. Así, el pilar judicial aparece ya en el frontispicio de la norma máxima, en la definición misma de nuestro Estado. El artículo 24.1 establece que todo ciudadano y ciudadana tiene derecho a una tutela judicial efectiva, y es por ello que el Gobierno ha velado siempre por la conciliación del derecho a la salud y la protección frente al virus con el efectivo derecho a esta tutela judicial efectiva. El Gobierno, señorías, ante una pandemia mundial sin precedentes, ha puesto en marcha la mayor batería de medidas sanitarias e higiénicas, logísticas, de protección social y de garantías laborales y económicas de toda la historia. Es por ello que no se puede por menos que agradecer el trabajo de los miles de servidores y servidoras públicos que en estas ocho semanas han sostenido nuestro Estado; su esfuerzo, abnegación y entrega, especialmente el personal sanitario, han sido nuestro sostén como sociedad. Señorías, la ciudadanía deposita su confianza en nuestra capacidad para estar a la altura y para llegar a acuerdos que redunden en su beneficio, tras demostrar ellos y ellas su ejemplar actitud, su civismo y su sacrificio durante estas ocho semanas. Por ello nos hemos de conducir a través de los argumentos y la verdad, el respeto y la tolerancia, el trabajo y los acuerdos. Estas son las herramientas necesarias para responder a la confianza ciudadana. Como ustedes saben, esta pandemia es una enfermedad que asola a nuestro planeta, una crisis sanitaria inédita en el último siglo. Señorías, uno no elige cuándo llega una pandemia, como tampoco elige cuándo se produce un tsunami o un terremoto. Uno no elige el lugar desde el que le toca asumir sus responsabilidades cuando la crisis nos golpea, pero uno sí elige cómo ponerse y cómo actuar, uno sí puede elegir entre sumar sus capacidades al conjunto de las capacidades o restar, y esa elección, señorías, nos pone frente a nuestros límites y delante de nuestros valores y de nuestra ética. Estamos ante una crisis que desafía nuestros cimientos y nos pone a todos y a todas a prueba. Ante un presente cambiante y ante un futuro que se nos antoja incierto y donde la ciudadanía, con lógica razón, demanda seguridad y certezas, el Gobierno ha trabajado incansablemente, abriendo la mano desde el primer día a la unidad en el presente y a la reconstrucción en el futuro. Por ello, preocupan actitudes, palabras --incluso algunas subidas de tono-- y algunas decisiones ajenas a la lógica, a no ser que respondan a equivocadas estrategias partidistas. Por cierto, señorías del PP, hablando de certezas, una certeza que tenemos es que ustedes van a remolque de la ultraderecha todavía. Señorías del PP, con todos mis respetos, yo creía que en su aspiración política cabía más ambición que la de ser los teloneros de la ultraderecha. No se me enfaden, porque no tengo prejuicios contra los teloneros, incluso a veces tocan mejor que el grupo principal, pero no me negarán que sus intervenciones aquí últimamente solo sirven para animar al público que espera al verdadero actor de la derecha. ¡Una lástima! Señorías, en este plan de justicia pos-COVID, el real decreto contempla medidas de aplicación urgente, temporales y necesarias, dirigidas a evitar el colapso judicial, procurar una mayor diligencia, garantizar la salud de las y los trabajadores y velar por la protección de los derechos de la ciudadanía en estos momentos de crisis sanitaria. El ministro lo ha explicado perfectamente. Este decreto, por tanto, sitúa a las personas en el centro de los procesos al dar un trato preferente a causas vinculadas al periodo de confinamiento. Señorías, los ciudadanos han necesitado y necesitan de la ciencia y la medicina. Ahora también necesitarán de la justicia, y la justicia no es solo una administración o un conjunto de procedimientos, sino que representa la gestión de problemas diarios y urgentes, de problemas que tienen rostro, como el drama de la violencia de género. Por ello es importante este real decreto y su aplicación con todas las garantías y seguridad en sus normas y procedimientos, atendiendo también a la debida perspectiva de género, tal y como recoge la Ley 3/2007, de 22 de marzo, para la Igualdad Efectiva de Mujeres y Hombres. Señorías, merece la pena estar unidos. Señorías del PP, ¿por qué se oponen a convalidar un decreto al que ustedes no han puesto pegas y que ha sido trabajado y consensuado con sus consejerías? Saben que el ministro, hoy también, les ha tendido la mano. ¿Qué ha pasado? ¿Por qué se dejan arrastrar por la corriente del cuánto peor mejor? La realidad es tozuda. Ustedes anteponen sus estrategias partidistas al interés general. Con todo el respeto que les tengo, se equivocan y lo saben. Esperemos que rectifiquen en el futuro. Tenemos claro cuál es la posición, pero no tenemos tan claro cuál es la alternativa que ofrecen. Señorías, el gran reto no es generar problemas, sino generar soluciones. En esta pandemia hay quien, aun pudiendo cometer errores, desde la izquierda a la derecha, está haciendo todo lo posible para paliar los efectos de la crisis y derrotar al virus. Lo hacen de buena fe y sometidos a una presión para la que nadie estaba avisado. Otros se han situado detrás de una indigna barrera conformada por la mentira, el bulo, la desestabilización y los palos en las ruedas. Señorías de VOX, oyéndoles recuerdo a veces a Machado, aquello que decía de las nueve cabezas que embisten en España. Sus intervenciones aquí, en el Pleno, no les dejan en muy buen lugar cuando en febrero nos hacían sus interpelaciones, a no ser que la uve de COVID signifique Venezuela y no lo sepamos todavía. Pero es que además son ustedes muy poco patriotas. El patriotismo, como dije en la sesión anterior de Comisión, no se mide por el tamaño de la bandera ni por el rojo del pimentón, se mide por saber estar a la altura donde la historia nos ha situado. Ustedes actúan como terraplanistas de la política, y aquí me permito citarles a Marco Aurelio, cuando decía aquello de: si no es correcto, no lo hagas; si no es verdad, no lo digas. Señorías --y con esto acabo, señora presidenta--, muchas veces creemos que para ganar un debate hemos de aceptar el terreno de juego que se nos ofrece --un terreno ponzoñoso-- y ahí ganar con las mismas armas a nuestro adversario, pero no es así. La democracia se engrandece con la palabra y el parlamentarismo se reivindica desde el respeto. Hay terrenos de juego que en política no se han de pisar, por mucho que nos jaleen. Han de ser esquivados, aislados y rechazados. Ahí se halla, con la legítima controversia y discrepancia, la política que vale la pena. Señorías, como dijo Luther King, siempre es el momento propicio para hacer lo correcto. Gracias, señora presidenta. (Aplausos)."
}