{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. A nuestro juicio, a juicio del BNG, el Gobierno continúa en una línea que nos parece desacertada de buscar los recursos para hacer frente a esta situación excepcional en quien ya tiene muy poco en vez de hacer que contribuya quien más tiene, por ejemplo, con un impuesto a las grandes fortunas; también en este decreto. Veamos, se permite utilizar el Fondo de promoción y educación de las cooperativas para otros fines y, al mismo tiempo, se hacen previsiones de ajuste de las tasas de ocupación y buque en puerto, beneficiando fundamentalmente a las grandes navieras. Se amplía la posibilidad de rescate de los planes de pensiones, pero con esta medida se afecta de forma directa a la protección futura de los trabajadores y trabajadoras ante la jubilación. Pymes y autónomos podrán solicitar una moratoria del arrendamiento de sus locales de negocio, pero no --como defiende el BNG-- la suspensión y la condonación, por lo menos cuando el arrendador sea un gran tenedor inmobiliario. La concreción del concepto de fuerza mayor en los ERTE significa, a nuestro juicio, legitimar el uso abusivo de esta fórmula por parte de la patronal, mientras la mayoría de los trabajadores están sin cobrar y mientras, dentro de las previsiones dirigidas a la Inspección de Trabajo, no se le restituyen ni amplían las competencias para un control eficaz real ante la falta de medidas de seguridad laboral. No se aborda regular adecuadamente las condiciones de teletrabajo o son insuficientes las previsiones de desempleo para aquellos trabajadores que finalizan su contrato en periodo de prueba. Para acabar quería manifestar una cuestión que nos sorprende y otra que nos preocupa. ¿La creación de la Fundación España Deporte Global de verdad era una prioridad en este contexto para meterla en este decreto? Desde luego, a nosotros nos parece sorprendente. Y nos preocupa el traspaso de las clases pasivas al Ministerio de Inclusión, Seguridad Social y Migraciones. Advertimos que, si es así, nos van a tener enfrente, y esperamos que no sea el primer paso para recortar derechos a los empleados públicos que en la actualidad forman parte de este colectivo. Obrigado."
}