{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, señora, presidenta. Señora ministra, vaya por delante que va a tener nuestro voto favorable. Algunas de las medidas, una parte importante de las medidas que incorpora este real decreto-ley, se las había pedido nuestro grupo con tres semanas de antelación y, por tanto, debo decirle que, desde nuestra perspectiva, algunas de estas llegan tarde y otras llegan absolutamente incompletas. Por eso, vamos a pedir la tramitación como proyecto de ley. Entre estas limitaciones les podría nombrar muchas, pero me voy a ceñir a algunas. Que el IVA del material sanitario sea del 0 % nos parece una buena medida, pero nos parece limitada y que genera un agravio, señora ministra. Lo estamos trabajando con la ministra de Hacienda. Pero ustedes deben saber que algunos materiales sanitarios, sobre todo los de un solo uso, como batas, monos y otros elementos de protección quirúrgica, tributan al 0 % y, en cambio, los reutilizables están tributando al 21 %. Por tanto, cuando hacemos un discurso hablando de economía circular debemos ser coherentes con las medidas que tomamos. Esperemos que este trabajo que estamos haciendo con el Ministerio de Hacienda, que deseo que también lo apoye el Ministerio de Asuntos Económicos, dé sus frutos. También se quedan cortas las medidas respecto a los alquileres de los locales de negocios, sobre todo para autónomos y pymes. Proponemos que cuando el propietario no sea un gran tenedor haya algún incentivo fiscal para aquellos que condonen total o parcialmente los alquileres, en el caso de pymes y autónomos afectados por el COVID. Estos incentivos se podrían traducir en un mejor trato respecto al resto de las rentas del capital inmobiliario para estos pequeños tenedores si llegan a acuerdos con sus arrendatarios. Señora ministra, no estamos de acuerdo en absoluto con la creación de la Fundación España Deporte Global. Ni encaja aquí ni encaja en nuestro concepto de cómo se debe organizar el deporte. Tampoco estamos de acuerdo con sus tejemanejes --los suyos no, perdone, los de la señora Lozano-- en la reasignación y utilización de los derechos audiovisuales del fútbol en relación con esta fundación. Esperemos que sean sensibles y que esto se pueda resolver mediante las enmiendas correspondientes. No voy a desperdiciar la ocasión, señora ministra --como ya ha hecho algún portavoz--, para decirle que estamos a disposición del acuerdo, pero que nuestra capacidad para asumir los contratos de adhesión se está agotando. Por tanto, esperemos que no desaproveche esta predisposición. Muchísimas gracias."
}