{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Buenas tardes, señora presidenta. Muchas gracias. Señora ministra, debatimos esta mañana el tercer real decreto-ley de medidas en materia laboral y económica para intentar paliar los devastadores efectos de la pandemia, otro más después del 8 y del 11. Como venimos defendiendo en diferentes ocasiones, hay medidas que compartimos, otras que se quedan cortas y otras muchas que siguen brillando por su ausencia. Disiento con el señor Errejón: más que ómnibus, es un microbús. Y aun siendo un microbús, tampoco vemos que paren esto del todo. Autónomos y pymes, la medida estrella para nuestro grupo. Esta ley incorpora una moratoria en el pago del alquiler para los locales comerciales de pymes y de autónomos. ¡Aleluya! Es una medida muy demandada por el sector y que se tendría que haber abordado desde el primer minuto en el que se decretó el estado de alarma. El objetivo primordial de las administraciones públicas debería y debe ser evitar a toda costa que se rompa la cadena de pagos, que las empresas dispongan de liquidez, que se pueda pagar a sus trabajadores y trabajadoras y que los recursos lleguen a las familias. Nos encontramos en un momento en el que recae sobre los trabajadores autónomos, pequeños empresarios, la responsabilidad no solo de resistir sin bajar la persiana, sino de relanzar la actividad productiva para que no se hunda la economía y evitar así que se destruyan miles de puestos de trabajo. Siendo esta la situación, no hay medida más razonable que la exención del pago de la cuota de autónomos. Temo que me lo van a poner de segundo apellido a fuerza de tanto repetirlo. Vendedores ambulantes. Ahora, señora vicepresidenta, quisiera ser desde esta tribuna la voz de unos CEO, que no suelen ser recibidos en los ministerios. La situación de los comerciales de venta ambulante es muy delicada. Las medidas de confinamiento han parado su actividad y muchos de ellos aún no han podido reanudarla y, como muchos otros colectivos, no han obtenido ingreso alguno en todo este periodo. Como ya hemos reclamado, las medidas deben mantenerse hasta que el sector vuelva a estar en plena normalidad. Simplemente, les pedimos el sentido común para tratar todas estas cuestiones y que escuchen a los colectivos gravemente afectados. Portabilidad. Ya se lo recordé a usted en Comisión, siguen estando prohibidas estas portabilidades fijas en diversas fases del desconfinamiento, hecho que actualmente solo sucede --como le récord-- en la República de Perú y parte de la de Sudáfrica. Estas prohibiciones, que solo favorecen a las grandes empresas de telecomunicaciones, debieran poderse flexibilizar. La semana pasada me dijo usted que estaban en ello. ¿Siguen ustedes en ello? ¿Le ponemos, por favor, una fecha? Reservas anticipadas. Es un tema gravísimo, aunque no sea directamente de su cometido, pero es la vicepresidenta económica del Gobierno y entiendo que también le atañe. Les pedimos que no abandonen el sector turístico a su suerte. Reclamamos --y así hemos presentado una propuesta en este sentido-- que se amplíe para todos aquellos pequeños empresarios de la industria turística, como campings, casas rurales, hostales, la opción de canjear, por un bono de dieciocho meses de duración, todas aquellas reservas canceladas por motivos del COVID, porque no podemos abocarlos a una situación directa de concurso. Asimismo, para todas aquellas entradas vendidas para los festivales debemos otorgar un período temporal más amplio para devolver estos importes, y dotar de más tiempo para recuperarse a las empresas más afectadas por la pandemia. Y, señora ministra, no hace falta que inventemos nada. Esta vez nos acogemos a lo que inventen ellos, miramos lo que han hecho las economías de nuestro entorno y hacemos exactamente igual; Holanda, Francia, Alemania, la que usted quiera. Medidas para reforzar la financiación empresarial. Señora ministra, siento que me estoy repitiendo, le sonará a repetición, pero es que la semana pasada no funcionaban los préstamos ICO y siguen sin funcionar. Se dispone de más datos; el estudio de Pimec, que ya le comenté; y ya habrá visto su señoría que se lo afean al Gobierno, incluso, en Bloomberg. (La señora vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos y Transformación Digital, Calviño Santamaría, hace signos negativos). Usted dice que no; buscaré el recorte. Actúen de manera rápida para detener prácticas abusivas, porque si no llega la liquidez al tejido productivo simplemente nos quedaremos sin tejido. El próximo lunes Esquerra pedirá también explicaciones al gobernador del Banco de España al respecto, porque entiendo que son competencias del gobernador. (La señora vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos y Transformación Digital, Calviño Santamaría, hace signos afirmativos). Morosidad. Es el colmo, el sonsonete en mi discurso, lo siento. Siguen sin poner fin a la lacra de la morosidad. Si las grandes empresas y las administraciones públicas pagaran cuanto les toca, a sesenta y a treinta días respectivamente, se liberaría la nada desdeñable cifra de 130 000 millones de euros. Medidas fiscales. Este real decreto también reduce a un tipo cero el llamado IVA sanitario. ¡Aleluya también! Era absolutamente bochornoso que el Estado participara en un 24 % del estraperlo de productos de contención del virus. Asignatura pendiente: que llegue al consumidor final, a las farmacias. Presentaremos enmienda en este sentido. Como hemos venido defendiendo, estas medidas no son suficientes. Para que esta crisis no la paguen los de siempre hay que tomar decisiones más ambiciosas. Reclamamos medidas sociales, como un permiso retribuido e intercambiable para el cuidado de los familiares imprescindible para garantizar la conciliación social, laboral y familiar que se ha visto afectada a causa de la COVID; una asignatura pendiente del Gobierno, una medida más de entre todas las anunciadas y que no han cumplido. Reclamamos esta retribución imprescindible para paliar los efectos de quienes se han visto obligados a reducir su jornada laboral para asegurar el cuidado de hijos, hijas y mayores dependientes. También le reclamamos --y termino-- que de una vez por todas liberen el superávit de los ayuntamientos para poder destinarlo a políticas sociales y paliar los efectos de la crisis. Necesitamos, señora ministra, un sector público fuerte que realice la inversión pública necesaria para garantizar el bienestar de toda la ciudadanía, y los ayuntamientos son los primeros que deben hacer frente a situaciones de vulnerabilidad. Por eso, es necesario que dispongan de todos los recursos disponibles y que dejen ustedes movilizar los más de 27 000 millones paralizados en entidades bancarias para poder hacer frente a esta situación extrema. Muchas gracias."
}