{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todos y a todas. Quiero que mis primeras palabras en esta tribuna del Congreso de los Diputados sean de solidaridad para todas las víctimas de esta pandemia y sus familias. El mejor homenaje que podemos hacer a la sociedad civil de España es seguir trabajando cada día para mejorar la vida de la gente. También quiero que sean de agradecimiento, señorías, a todas esas personas que siguen trabajando por los demás y que han instaurado el verbo cuidar como su bandera y su vida, en beneficio siempre de toda la ciudadanía. Hoy traemos un nuevo real decreto a convalidación de esta Cámara, que ha explicado nuevamente la vicepresidenta económica del Gobierno, con nuevas medidas para apoyar a las familias, a los autónomos, a los trabajadores y a las empresas. En este contexto, señorías, hemos tenido nuevamente que escuchar de todo en esta Cámara; han hablado ustedes de todo y muchas cosas nada tenían que ver con este real decreto. Habrán pensado ustedes aquello de que venían a hablar de su libro, independientemente de la acción del Gobierno. Pues bien, yo también voy a hablar de mi libro, pero nuestro libro es el libro de la vida de la gente, el libro con el que estamos trabajando cada día por mejorar las condiciones de vida de la sociedad civil. En ese libro, señorías, es en el que nosotros les hemos invitado --y lo vamos a seguir haciendo desde esta tribuna y desde el Consejo de Ministros-- a que se sumen a escribir páginas para mejorar la vida de España. Hemos tenido que escuchar muchas cosas esta mañana, han criticado ustedes las medidas del Gobierno, lo han llamado sesgo ideológico, decían incluso que estamos sufragando subsidios para hacer nuevos parados, han dicho incluso que el Estado está fallando a miles de familias y a miles de trabajadores. Ante eso, señorías, yo les pregunto en este contexto, ¿qué es lo que está haciendo el Gobierno de la nación, qué son para ustedes esas más de cinco millones de nuevas prestaciones que ha puesto en marcha el Gobierno de la nación para proteger a las familias, a los trabajadores y a los autónomos? En este país, señorías, hoy hay más de 3 millones de trabajadores que están acogidos a un ERTE; en este país, señorías, hay más de 1 millón de autónomos que cobran la prestación por cese de actividad y no pagan la cuota; en este país, señorías, hay más de 300 000 operaciones de tantas empresas que se han acogido a las líneas ICO para favorecer el mantenimiento de la actividad económica y empresarial. Todo eso también es en beneficio de ayuntamientos y comunidades autónomas. Siempre pongo el ejemplo de una comunidad autónoma pequeña como la de Cantabria: las medidas, que a veces pueden sonar muy genéricas, que ha puesto en marcha el Gobierno han beneficiado, por ejemplo, a 57 000 hombres y mujeres de Cantabria. Eso es, señorías, lo que está haciendo el Gobierno de la nación. Si para ustedes eso no es trabajar por el interés general, ¿qué es, señorías? Probablemente para ustedes, que tienen una extraña concepción del interés general, la respuesta es la que se dio en el año 2012 a la crisis económica. Solo por recordar, en aquella crisis económica se acababa con el subsidio para los mayores de cincuenta y dos años, se paralizaba la Ley de la dependencia, se aprobaba la reforma laboral, se recortaba en la ciencia y en la investigación, se eliminaba la renta básica de emancipación. Esa es la diferencia de lo que hacían ustedes, señorías, cuando tuvieron oportunidad de gobernar para dar respuesta a la crisis. Pues bien, nosotros tenemos claro --el Gobierno lo tiene claro y la vicepresidenta lo tiene claro-- que en esta nueva crisis tenemos que trabajar para no dejar a nadie atrás, para que ningún trabajador, para que ningún autónomo y para que ninguna familia se quede por el camino. Es justo reconocer hoy en esta tribuna que el Gobierno está haciendo el mayor esfuerzo constitucional en cuarenta años de democracia para paliar los efectos de esta grave crisis económica. Me gustaría que quedase constancia desde esta tribuna el reconocimiento de ese trabajo que está haciendo hoy el Gobierno. ¿Con qué fin? Lo decía antes, para generar un gran escudo de protección social para que las políticas de empleo para los sectores más afectados --como el turismo, la industria, el comercio y los transportes-- no se queden atrás en ese plano compartido de atajar la crisis sanitaria, la crisis económica y la crisis social. No lo olviden nunca, señorías, todas las medidas que ha tenido que hacer el Gobierno de la nación eran, en primer lugar, para salvar vidas, para salvar la vida de hombres y mujeres de este país. Por eso son muchas las medidas que en materia económica ha tenido que tomar este Gobierno. Y yo les pregunto cuál era su alternativa. Se han dedicado en esta tribuna muchas horas ustedes a criticar las medidas del Gobierno de la nación, pero ¿cuál era su alternativa, cuáles eran sus propuestas para luchar en una situación tan complicada? Nosotros le decimos que la nuestra va a seguir sin descanso y por eso continuamente les vamos a seguir tendiendo la mano en medidas e iniciativas para salvar la actividad económica y la vida de la gente; de quienes tienen un pequeño comercio o un bar; de esos pequeños empresarios que tienen menos de diez trabajadores; de esas empresas que tienen doscientos trabajadores y han tenido que paralizar la actividad; también de todas esas personas que están teletrabajando en sus casas, muchos de ellos jóvenes; de todos esos investigadores o científicos o del sector cultural; de los ganaderos, de los agricultores o el sector de la pesca, o también a todas esas personas que necesitan en algún momento puntual la ayuda de la política. En definitiva, cómo ayudar a mejorar la vida de la gente. Y a eso les emplazamos en la convalidación de este real decreto que incluye treinta nuevas medidas que bien ha explicado la vicepresidenta económica y en el futuro esta tarde también en la Comisión para la Reconstrucción Económica y Social. Ese es el trabajo compartido que tiene esta Cámara, que tenemos todos los grupos parlamentarios, que tiene el conjunto de la sociedad civil. Señorías, los ciudadanos nos van a poder perdonar errores que cometamos en la gestión de esta crisis sanitaria, económica y social, pero lo que no nos perdonarán es que en unas circunstancias tan excepcionales como las que estamos viviendo no seamos capaces de ponernos de acuerdo. Y ahí la tarea es compartida, del Gobierno pero también de la oposición, que tiene que arrimar el hombro como si también estuviera gobernando. Ese espíritu de concordia, de lealtad del país, de compromiso con los ciudadanos les ayudará hoy a entender estas medidas del Gobierno de la nación, su urgencia y la necesidad de convalidación por esta Cámara. Muchísimas gracias, señorías. (Aplausos)."
}