{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes. Gracias, presidenta. Señor ministro, nosotros votaremos en contra de este real decreto-ley fundamentalmente porque nos parece un gran retroceso, especialmente en lo que respecta a los derechos de las personas detenidas o encarceladas. En el penúltimo Pleno antes del estado de alarma nos tocó interpelar y lo hicimos al ministro Marlaska, y una de las cuestiones que denunciamos fueron los malos tratos a personas detenidas en las manifestaciones del pasado otoño en Cataluña, en respuesta a la sentencia del Supremo. Lo hacíamos sobre la base de un informe del Observatori del Sistema Penal i els Drets Humans, que había entrevistado a veintidós de las personas que fueron detenidas en esas fechas. Por cierto, aprovecho para mandar un abrazo y un recuerdo a Dani, Charif, Ibrahim y Mouhcine, que llevan ya casi siete meses en prisión preventiva. Pues en estas entrevistas que se hacían, en esta labor imprescindible del Observatori del Sistema Penal i els Drets Humans, se denunciaban malos tratos en el momento de la detención, falta de garantías en la toma de declaraciones en dependencias policiales o en los juzgados, dificultades para que los reconocimientos médicos tuviesen las garantías necesarias para poder explicar la violencia que habían ejercido, los abusos que habían ejercido los miembros de los cuerpos policiales, sobre esas personas que se manifestaban. Si todo esto que le contábamos en este penúltimo Pleno antes de la alarma al ministro Marlaska sucede en una situación que ustedes llamarían de normalidad --esa es la normalidad, estos abusos policiales son la normalidad en el Estado español--, ¿qué va a pasar cuando se generalice, a través de este real decreto-ley, aunque sea de forma temporal, el sistema de videoconferencia? Esto perjudica mucho la comunicación entre la persona detenida y su abogado o abogada, que al final es la única persona --el abogado-- que ejerce de garantía para denunciar estos abusos que pueden darse. Asimismo, dificulta la observación directa en los juicios. Muchas veces los jueces no hacen caso de lo que cuentan las personas en el sentido de que han sido maltratadas y hay muchos jueces negligentes en estos casos, aunque hay otros que no, y para poder observar una agresión, una persona que ha sufrido malos tratos en el momento de una detención, el sistema de videoconferencia liquida todos esos detalles, todos esos matices que se pueden ver cuando una persona te lo está contando físicamente. Por no hablar también del caso de las observaciones de los médicos forenses. Todo esto hecho por el sistema de videoconferencia pierde calidad y va en detrimento de las personas detenidas. Sobre otras cuestiones del real decreto-ley, podríamos añadir más objeciones. El hecho de que la gestión digital de los expedientes se intente introducir de forma acelerada en una Administración que se caracteriza por usar mecanismos que incluso están desfasados en muchos otros ámbitos de trabajo --en la justicia se continúa usando el fax y ahora se está pidiendo que se realicen una serie de cambios para digitalizar-- y la única forma, la verdad, de que eso pueda ser realizable es con una mayor inversión en personal en las administraciones de Justicia. En definitiva, nosotros votaremos que no --es necesaria esa mayor inversión--, y respecto a los derechos de las personas detenidas y presas, quiero recordar que nueve grupos políticos de esta Cámara --ya sé que no es objeto de este real decreto, pero quiero recordarlo también-- pedimos una serie de medidas a los Gobiernos que tienen competencias en Instituciones Penitenciarias para que las personas presas no tengan que soportar esta doble condena de estar confinadas en sus cárceles."
}