{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Lo primero que quiero decir es que, según me dicen desde el Gobierno de Cantabria, en concreto la consejera de Presidencia y Justicia, las medidas contenidas en este decreto-ley han sido discutidas y consensuadas con los Gobiernos de las comunidades autónomas. Muchas de esas medidas son de Cantabria y, en particular, algunas han sido realmente aceptadas. Por eso, señor ministro, lo primero que quiero hacer es felicitarle públicamente, porque lo mismo que la semana pasada en este mismo sitio critiqué que los presidentes de las comunidades autónomas se habían sentido ninguneados en este estado de alerta, hoy digo que, al menos en su parcela, según me dice Paula Fernández, nuestra consejera, ha sido todo lo contrario, y además lo ha reconocido públicamente. Este es un texto muy prolijo, usted lo ha detallado, y tiene muchas medidas de naturaleza procesal, donde parece que hay un consenso entre los operadores jurídicos. La polémica que a mí me ha llegado está en el mes de agosto. Entre declararlo hábil a todos los efectos y lo contrario, la solución que se ha adoptado de que los diez primeros días sean inhábiles a mí me parece que compagina muy bien la necesidad de reducir la carga de trabajo que se ha acumulado con la necesidad de vacaciones de algunos colectivos, al igual que con la necesidad de trabajar de otros que no la han podido hacer durante esta pandemia. Agosto todavía está lejos, y yo confío en la capacidad de los jueces, procuradores, fiscales, abogados y funcionarios de conseguir una buena organización. Hay tiempo. Por tanto, el PRC va a estar a favor de la convalidación. Como vengo repitiendo en esta tribuna, todo es mejorable. Se está a tiempo de cambiar muchas cosas. Pero el Gobierno es el que es, y a él le ha tocado la responsabilidad de tomar decisiones. Nosotros somos coherentes, por eso nuestra voluntad es apoyarle hasta que termine este estado de alarma, siempre, lógicamente, que no haya nada extraño, nada inconstitucional o nada disparatado o ninguna medida donde Cantabria se pueda ver perjudicada o discriminada. Espero que no caigan en la tentación de aprovechar este estado de alarma para implementar medidas de su programa que no tenga un amplio respaldo parlamentario, porque probablemente no tendrían un recorrido muy largo. La justicia en un estado democrático y social de derecho como el nuestro es una institución clave, y yo creo que necesita un gran apoyo. Va a tener innumerables conflictos que resolver, entre personas, entre empresas, entre instituciones, y va a estar todo en un ambiente verdaderamente dramático. En esta línea de conflicto yo quiero advertir sobre algo enormemente peligroso, que no es la pandemia sanitaria, que se curará pronto, ni es la pandemia económica y social, que también se curará, sino que es otra pandemia que se está incubando a pasos agigantados en las redes, y que se está empezando a ver en esta Cámara: la pandemia del fanatismo. Esta tercera pandemia cuando contagia y arraiga no tiene cura durante generaciones. Ya hemos conocido a lo largo de la historia cómo culminan estas derivas de fanatismo. Por eso, apelo a la responsabilidad de los grupos de esta Cámara, para que podamos, cuanto antes y de la mejor manera posible, terminar este estado de alarma y acordar…"
}