{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Señor ministro, como siempre que los abogados recurrimos alguna decisión de un juez, comienzo por decirle que lo que viene a continuación se lo digo con todo respeto, y sabe que se lo tengo. Nos encontramos, en primer lugar, con el problema de su plan de desescalada, sobre el que me ha parecido escuchar en su intervención que ha dicho usted que, si no convalidamos este real decreto-ley, no podremos tener una desescalada ordenada de la justicia. Mire, no puede someter al chantaje a los funcionarios que trabajan en la Administración de Justicia pidiendo el sí para su real decreto-ley. En este tema de la desescalada que comenzó ayer, le reconozco la mayor capacidad que he visto en un ministro en toda la democracia: ha enfadado usted a todo el mundo. No se ha quedado nadie sin enfadarse: asociaciones de jueces, de fiscales, de letrados de Administración de Justicia; cinco de las seis asociaciones y sindicatos que representan a los funcionarios al servicio de la Administración pública; colegios de abogados, de procuradores y de graduados sociales. Nadie está de acuerdo con su plan de desescalada. Y dice usted que manteniendo el distanciamiento social incluso ni serán necesarias las mascarillas. Señor ministro, de verdad, de corazón, le invito a que baje de su coche oficial, se venga conmigo a la plaza de Castilla, entremos en cualquier oficina judicial y vea cómo se trabaja en los juzgados, a una distancia muy pequeña y con muchos elementos comunes. Dice usted, en segundo lugar, que, efectivamente, nos vamos a encontrar con una avalancha de asuntos, con un colapso. Señor ministro, antes del virus la justicia se encontraba ya en colapso, no nos venda ahora el real decreto como el que va a resolver el colapso en la justicia. Diga que estamos en una situación de colapso agravado, eso sí. Ha querido usted dictar un real decreto-ley; no ha llamado a la oposición para negociar. Yo he estado estos días negociando con usted y no ha habido manera de conseguir dos cosas para el mes de agosto, ¿y dice usted que ese real decreto-ley lo ha negociado con consenso? No exagere; con consenso de las comunidades autónomas, sin ningún consenso por parte de los profesionales de la justicia, todos ellos muy descontentos con su real decreto-ley, sobre todo con la habilitación del mes de agosto. De nuevo nos somete a chantaje, es que en las disposiciones finales del real decreto-ley resulta que se reforman anteriores reales decretos-leyes. Mire, dicte un nuevo real decreto-ley el martes que viene si este no sale adelante y, en segundo lugar, recuerde que esos reales decretos-leyes se tramitan como proyecto de ley por el trámite de urgencia y se encuentran en plazo de enmiendas. No chantajee a la gente de nuevo con que tengamos que votar a favor de este real decreto-ley. Ha tomado usted medidas poco ambiciosas, se lo digo con toda honestidad. En cuanto a las medidas mercantiles, llama la atención que el Partido Socialista privatice las subastas derivadas de los concursos. ¿No sabe usted que existen subastas electrónicas, bajo la fe del letrado de la Administración de Justicia, que, por ejemplo, en la Región de Murcia alcanzan hasta el 95 % de las subastas que se celebran? Dice usted que se establecen unas medidas laborales, pero sin planes de refuerzo, que es lo que le piden todas las asociaciones judiciales. Se lo han dicho aquí ya varios representantes de grupos políticos que se encuentran en las antípodas de Ciudadanos, el problema de la justicia se resuelve con dinero, y usted me responde en la Comisión de Justicia: Yo huyo de posiciones incrementalistas. No, hace falta reorganizar la justicia --¡claro que sí!--, pero lo primero que hace falta es invertir en la justicia, y eso lo sabe todo el mundo. Tenemos 12 jueces por cada 100 000 habitantes, cuando la media europea es de 20 o 21 jueces por cada 100 000 habitantes y sigue usted diciendo que esto se arregla simplemente organizando mejor la justicia. Pues no es así. Se lo ha dicho el representante de Bildu con el que, la verdad, me he llevado una cierta sorpresa. Efectivamente, en materia de familia nos encontramos con que en el plazo de tres meses se reequilibran las prestaciones familiares a la baja, pero después, cuando hay que reequilibrarlas al alza, ya no existe el procedimiento urgente. ¿Ve usted cómo sus medidas son insuficientes? ¿Ve usted cómo en todos los decretos-leyes de este Gobierno se quedan ustedes cortos? Si fuera por eso, si fuera porque ustedes se han quedado cortos, ya ha visto usted como en esta Cámara Ciudadanos, responsablemente, ha votado que sí a reales decretos que ha criticado, porque se habían quedado cortos, por ejemplo, en ayudas a autónomos, que son, por cierto, los que van a crear concursos, los que van a convertir los ERTE en ERE y en despidos y fomentar la litigiosidad, que parece que no es culpa de nadie. No, es culpa del Gobierno. Pero lo que sucede es que --y no quiero hacer un juego de palabras, señor Campo-- usted ha incendiado el campo de la justicia y ha llamado al Consejo General del Poder Judicial a que le apague el fuego. Encima usted trata de ponerse las medallas. Respecto a la habilitación del mes de agosto, el Consejo General de la Abogacía Española, cuando dictó usted el real decreto-ley, dijo que eran medidas ineficaces, contraproducentes y que lesionaban el derecho a la defensa; que iban a provocar el efecto contrario, que iban a colapsar más la justicia. Ya se ha dicho aquí, no se van a poder celebrar vistas en agosto porque va a ser imposible reunir en un juzgado a todos los protagonistas de la justicia de una vista, que ya se le ha olvidado a usted cómo se hace una vista. En segundo lugar, además, le quiero decir que el Consejo hace unas recomendaciones. Parece que usted tampoco --ahora con las declaraciones de su compañero de Gobierno, Pablo iglesias-- debe creer mucho en la independencia del Poder Judicial porque recomendación es recomendación y el juez, independiente, tomará la decisión que quiera siguiendo la recomendación o no. Le voy a poner un ejemplo. Esta mañana un amigo mío de una capital de España me ha mandado una providencia en la que se suspendía un señalamiento. ¿Sabe lo que le decía el juez? Le decía: yo que ustedes llegaría a un acuerdo, porque tengan en cuenta que les puedo señalar del día 11 al 31 por la mañana y por la tarde. Vaya, parece que este juez no está siguiendo mucho las recomendaciones del Consejo General del Poder Judicial. Dice usted que los abogados quieren trabajar y por eso hay que habilitar los plazos. Si quieren trabajar, que trabajen. Yo le he pedido a usted que sea voluntario y que el pobre abogado, el profesional individual sin empleados, el que es titular de un pequeño o mediano despacho y tiene que llevar los asuntos personalmente, tenga derecho a conciliar su vida familiar y laboral cogiéndose unos días de vacaciones, porque los abogados sí trabajan en agosto, pero ha hecho cargar sobre sus espaldas la medalla publicitaria que trata usted de ponerse con un decreto radicalmente ineficaz. ¿De verdad pretende que nos creamos que por habilitar veinte días el mes de agosto va a resolver usted el colapso de la justicia? Pero si es que hasta dicho así suena verdaderamente ridículo. Por eso, señor Campo, con todo el cariño y todo el respeto, como ha enfadado usted a todo el mundo…,"
}