{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, decía usted que no procediéramos a jugar con escaramuzas en lo que tiene que ver con la aprobación o no de este real decreto, y estamos de acuerdo; de hecho, no lo hemos hecho con ningún real decreto y no lo vamos a hacer con este. Es decir, creemos que lo que se está dilucidando en este hemiciclo y en estos tiempos políticos en el Estado español ofrece poco espacio para el juego de política corta, pero sí nos vamos a referir a siete cuestiones o aspectos del real decreto que usted presenta. Usted nos habla de la habilitación de agosto --uno de los elementos más controvertidos en la esfera pública--, y nosotros creemos que la habilitación de agosto que usted propone choca con la opinión de profesionales, funcionarios, colegios de abogados y jueces, que sugieren que no va a ser efectivo porque colisiona con las vacaciones de los diferentes operadores, lo cual será motivo de inasistencias y, por lo tanto, de posposiciones y nuevos señalamientos. Se puede llegar a obligar también a disfrutar de las vacaciones en otros meses, ya sea julio o septiembre, y se extiende así nuevamente el problema de incomparecencias en esos meses. Creemos que hacen falta indicadores que establezcan en todo caso de manera objetiva esta medida, como cuándo se desatascará la Administración de Justicia, por lo que permítannos que dudemos de su oportunidad tal y como está planteado. Nos hablan también de los juicios y la gestión telemática, y seguramente este es el elemento estrella de este real decreto --al menos nuevamente en el foco público--, pero creemos que falta cultura digital, faltan herramientas digitales, y eso es algo que, como podría ser en otros sectores, no se puede suplir fácilmente, porque el expediente digital, la informatización del sistema de justicia, es un proceso frustrado. Se han invertido ingentes recursos económicos, tecnológicos, organizativos, y a día de hoy sigue siendo un verdadero desastre crónico: un sistema de incompatibilidad de sistemas, salvo alguna excepción; desconexión; deficiente formación de funcionarios, profesionales y usuarios. En definitiva, y en resumen, un despropósito, algo que, como no podía ser de otra manera, ha aflorado durante la pandemia. Las medidas voluntaristas ahora incorporadas no creemos que vayan a resolver el grave retraso digital de la Administración de Justicia, y es verdad que no queremos que se ponga en riesgo a trabajadores y usuarios con la activación presencial --eso es cierto--, pero apelar a la realización de actos procesales, juicios, comparecencias, declaraciones y/o vistas telemáticas sin especificar medios, sin formación, sin preparación ni cultura digital, como se hace en este decreto, creemos que es más una huida hacia delante que una solución efectiva y real. Se habla también del derecho a la familia y vemos que las medidas incorporadas en los artículos 3, 4 y 5 referidas a dicho derecho nuevamente vuelven a beneficiar más a unos que a otras, porque con el procedimiento que se impone se buscan caminos para normalizar el posconfinamiento --bien, en eso podemos estar de acuerdo--, pero no se propone cómo compensar o reequilibrar el esfuerzo realizado por la persona que ha asumido la custodia durante estos dos meses, y los que queden. Esfuerzo en términos económicos, claro, pero también en términos de ocupación de la crianza, dedicación en el cuidado, asunción de tareas educativas, dificultad de compatibilizar con el teletrabajo, etcétera, que efectivamente han recaído principalmente --y eso no es una novedad-- en la mujer. La casi totalidad de las custodias compartidas han recaído en la madre. Hay que mirar adelante y equilibrar el derecho a la figura paterna a estar y atender a hijos e hijas, pero hay que establecer también un mecanismo para equilibrar el esfuerzo y sacrificio acumulados durante estos dos meses por la madre. Quiero también señalarle algo que tiene que ver con las cuotas para la presentación de escritos. Creemos que con lo que aquí se traslada se están imponiendo restricciones --reparto lo llaman--, por las que los abogados solo podrán presentar un máximo de cuatro escritos por día y cita y una cita por persona y semana, pudiendo bloquearse la presentación de nuevos escritos a los profesionales que hayan tenido un turno durante dicha semana. También podríamos hablar del turno de oficio. Por lo que a nosotros nos llega --y le pedimos que lo investigue porque no puedo señalarlo con certeza y prefiero dejarlo en una duda--, el turno de oficio no está habilitado en todos los lugares y de todas las maneras, dificultándose así el acceso a la justicia que toda persona debe tener. Quiero hablarle también de la Ley mordaza porque entre los supuestos que se regulan para agilizar la actuación de la justicia, no se recogen medidas en el orden administrativo, concretamente para recurrir las sanciones que se han interpuesto en los últimos meses de crisis sanitaria. Permítame que haga una reflexión que ya he hecho en alguna ocasión en esta Cámara y es que algo no cuadra cuando se dice y se repite y se reitera que la ciudadanía está dando un ejemplo ejemplar, increíble, cuasi unánime a la hora de adaptar y adoptar las medidas que el Gobierno establece y a la vez ya vamos casi por el millón de multas y sanciones. Si la ciudadanía es ejemplar, alguien se está excediendo en la aplicación de sanciones o, por el contrario, la ciudadanía no es tan ejemplar; yo prefiero creer que lo es y que alguien se está excediendo en el uso de esas sanciones. Como digo, esa Ley mordaza se está empleando de manera sistemática extendiendo la supuesta infracción de una norma, desobediencia a la autoridad, algo que diferentes juristas ya han denunciado. Solamente en nuestro país, en Euskal Herria, se habrían aplicado ya 27 519 sanciones derivadas de la aplicación de la Ley de Seguridad Ciudadana y, sin embargo, en este real decreto no se acoge ninguna medida para facilitar el recurso o la revisión del contencioso-administrativo de estas sanciones, lo que pone aun más de manifiesto lo que siempre hemos denunciado, es decir, que esta ley, convertida ya en un verdadero cajón de sastre de medidas de corte represivo, arrambla con garantías procesales de defensa e instala el principio de veracidad policial sobre cualquier otro, como es el de seguridad jurídica o tutela judicial efectiva. Finalizo con una última consideración, la que tiene que ver con el ámbito penitenciario. Nos congratulamos de que no hayan acogido aquella propuesta del Consejo General del Poder Judicial de modificar el régimen de recurso de los internos según la disposición adicional quinta de la Ley Orgánica del Poder Judicial para reducirlo a una sola instancia. Dicha limitación traía una serie de consecuencias aun más lesivas de los derechos de las personas presas. Entendemos que el conducto para realizar un cambio legislativo tan drástico sería este real decreto, pero constatamos que se ha evitado incluir dicha restricción de garantías para las personas presas, lo cual, desde nuestro punto de vista, es un varapalo para su promotor, el señor Lesmes. Sin embargo, vemos que se ha perdido una oportunidad para, en el sentido diametralmente opuesto, facilitar la presentación de recursos y acceso a los juzgados de vigilancia penitenciaria en un momento, además, en que se han introducido restricciones importantes a los derechos de las personas presas. Le hacemos, por tanto, un llamamiento para que analice el escrito, el texto que presentamos diez formaciones políticas presentes en esta Cámara para que se revisen cuestiones que tienen que ver con el cumplimiento de las tres cuartas partes de la condena y su posibilidad de optar a la libertad y de otras cuestiones. Creemos que hay una oportunidad para hacer ese tipo de cosas, también en esto, pero, como le decía, sin menospreciar los pasos que se dan, vemos nuevamente que se peca de timidez a la hora de abordar otras reformas necesarias, por eso manifestaremos el sentido de nuestro voto, que no es otro que el de la abstención."
}