{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. En primer lugar, como no puede ser de otro modo, queremos sumarnos, como han hecho el resto de portavoces que me han precedido, al agradecimiento a todas las personas que con su trabajo están contribuyendo a facilitar la vida de toda la ciudadanía y a la solidaridad con todas las que están sufriendo. Señorías, es bien conocido el efecto devastador en el tejido social, económico y sanitario de la pandemia producida por el COVID, y el ámbito de servicio público de la justicia y de las profesiones jurídicas no es ajeno a esta conmoción, que se añade a la ya grave situación en que se encontraban. Así, a un servicio público ya colapsado se añade un nuevo colapso producido por el brusco parón al que se ha visto sometido para frenar la propagación de la pandemia y contribuir así a su mitigación, parón que --recuerdo, señorías-- se produce en virtud del decreto de alarma que suspende todas las actuaciones en curso a través de la suspensión de los términos y plazos, excepto en aquellas actuaciones que se definen como esenciales, y parón que acompaña a una correlativa disminución presencial en las sedes judiciales, salvo para los servicios esenciales, habiendo llegado a afectar al 95 % del total de las plantillas. A este colapso agravado se sumará, tras el levantamiento del estado de alarma, como ya se nos ha señalado, toda la litigiosidad derivada de la propia emergencia sanitaria y de las medidas de contención sociales y económicas adoptadas para paliar sus efectos. Este es, por tanto, señorías, un escenario, como ha señalado el Consejo General del Poder Judicial, excepcional e inédito, al que ha de darse una respuesta desde ahora y aún más tras el levantamiento del estado de alarma para reactivar el servicio de la justicia, evitar su colapso y garantizar la seguridad en la salud individual y colectiva de los funcionarios y personal, profesionales y público en general, respuesta especialmente necesaria cuando el funcionamiento correcto de la Administración de Justicia es un factor determinante para la recuperación social y económica, como ya nos ha señalado el ministro, un factor imprescindible para la protección de los colectivos más vulnerables y porque contribuye a la paz social a través de la tutela judicial efectiva. En este contexto, el Decreto-ley 16/2020, sobre el que ahora debatimos, pretende ser, según se nos dice, el primer paso coyuntural, al tener una vigencia temporal limitada, para hacer frente a la excepcional situación de la justicia, al que seguirán, se nos señalaba, una serie de planes de reactivación en las jurisdicciones que se presume pueden verse más afectadas y, finalmente, una futura ley con medidas estructurales para agilizar y modernizar el servicio público de la justicia, que confiemos pronto nos sea remitida como proyecto de ley con todos los informes y trámites cumplidos y no como un decreto-ley, que no convalidaríamos, ni como una proposición de ley, que no admitiríamos. El presente Decreto-Ley 16/2020 se nos presenta así como un primer paso para preparar la reactivación de la justicia y que permita simultáneamente un progresivo incremento de la actividad en condiciones de seguridad sanitaria para todos los intervinientes. En él se contiene un sumatorio de medidas organizativas, tecnológicas y procesales, algunas más relevantes que otras, otras con menos consensos y otras más virtuales que efectivas, como aquí ya se ha señalado. Entre estas últimas, que son importantes, pero --permítame, señor ministro-- un poco brindis al sol, se encuentran principalmente las medidas tecnológicas, la transformación digital, el teletrabajo, el acceso remoto al sistema de gestión procesal o a la grabación en sala, los sistemas de comunicaciones electrónicas, las vistas telemáticas, pero que precisan la inversión en herramientas, personal formado, órganos competentes, espacios adecuados y preparados. En definitiva, una gran inversión pública en un texto sin memoria económica y con una vigencia temporal limitada. También es un brindis al sol reclamar ese futuro ya presente cuando la ley de videoconferencia, que era reclamada desde 2011 por la Ley 18/2011, aún no ha visto la luz. Aunque en el lado positivo de estos aspectos tecnológicos se encuentra el artículo 19, evidentemente. En él se rompe el tabú que impedía que la totalidad de un proceso pudiera llevarse telemáticamente si así se considerara oportuno, sin perjuicio o a salvo de algunos procedimientos por delitos graves con presencia de detenido. Este es un gran avance que no deja de ser por el momento o en buena medida una concha vacía. Por otra parte, ciertas medidas organizativas y de seguridad parece que no han tenido suficiente debate sindical y podrían augurar problemas en su implantación. Me estoy refiriendo a la turnicidad, a la movilidad dentro de la localidad, dentro del orden jurisdiccional, y a las mismas medidas de seguridad individual y colectiva. Nos ha sorprendido también, en un texto que acertadamente aboga por la agilidad en los procesos, que se vuelva a prorrogar el régimen privilegiado de la fiscalía en cuanto al tiempo de darse por notificada. El resto de operadores, usted sabe, ministro, que tenemos o tienen un día, y la fiscalía se ha vuelto a prorrogar para que tengan diez días. No podemos dejar de señalar con carácter general --no singularmente para su ministerio, sino con carácter general-- el gran impacto que tiene en el acervo competencial autonómico la declaración del estado de alarma. Sin embargo, no todo es un brindis al sol en este decreto-ley; hay cuestiones importantes. Es importante la vacatio legis en el Registro Civil, que, de no aprobarse, supondría simplemente el cierre de los registros civiles, y es relevante para repensar un modelo legal non nato. Son también importantes las reglas del cómputo de los plazos suspendidos y lo son también los juzgados COVID; los refuerzos; las medidas concursales para evitar la liquidación de empresas; la citada no presencialidad; la priorización de procedimientos; la tramitación de los incidentes en el derecho de familia; la negociación con el Consejo General del Abogacía Española sobre el alcance y condiciones de la habilitación de parte del mes de agosto, a fin de cohonestar la reactivación de la justicia para la recuperación social y económica y que ello suponga el menor menoscabo e incidencia posible en estos profesionales; y otras cuestiones que, por el tiempo limitado con el que cuento, no puedo ni llegar a citar. Voy finalizando, presidenta. Señorías, del buen funcionamiento del servicio público de la justicia dependen proyectos vitales, decisiones económicas y, más aún, en momentos como el presente, en que la sociedad necesita marcos de seguridad. Nuestro grupo parlamentario considera que es momento de buscar consensos para la vuelta a la normalidad en la Administración de Justicia porque así se aumentan las posibilidades de éxito. Quizá alguien pueda pensar que el decreto-ley no es lo mejor, pero consideramos que su no convalidación es peor. Por último, siempre se pueden hacer mejor y peor las cosas, y en lo mejor también se incluye no impedir, en su caso, mejoras ni mayores consensos. Por eso también nuestro grupo dejará la puerta abierta en lo que a nosotros toca. Muchas gracias, señor ministro. Muchas gracias, señorías y muchas gracias, presidenta."
}