{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Dice el propio real decreto que la Administración de Justicia debe prepararse para conseguir una reactivación del normal funcionamiento de los juzgados y tribunales. Sin embargo, desde nuestro punto de vista, en el ámbito de la Administración de Justicia la nueva normalidad no debería ser que los juzgados y tribunales recuperen el funcionamiento que tenían con anterioridad, sobre todo si aspiramos a una justicia ágil y, por lo tanto, realmente justa. En todo caso, estamos de acuerdo en que es necesario recuperar el tiempo perdido, pero consideramos que las medidas que se adoptan con esa intención no son las más adecuadas porque, una vez más, vemos que se obvia lo realmente importante, que es la dotación de recursos para llevarlas a la práctica. No se realiza ninguna modificación presupuestaria, ninguna ampliación, ni se prevén más medios materiales técnicos o humanos, y parece evidente que de poco servirá que se amplíen los horarios o se habilite parte del mes de agosto sin más personal que refuerce al actualmente existente. Esto, además de afectar a la conciliación de abogados, abogadas y procuradores, puede hacerlo también a la calidad de la defensa por reducir el tiempo para ello. Eso sí, creemos que la celebración de actos procesales por vía telemática puede afectar de manera grave al derecho de defensa, pues, sobre todo en el ámbito penal, vulnera principios básicos como el de inmediación o la confidencialidad entre abogado y cliente. Juzgamos positivo --y termino-- que se ordene un criterio de prioridad para los asuntos que se van a derivar de esta crisis, especialmente en el ámbito laboral o familiar, pero, en su conjunto, el real decreto nos parece solo un parche cuando lo que se necesita realmente es un auténtico plan de choque. Estas son medidas de poco impacto y que se adoptan, además, sin diálogo con los operadores jurídicos. En consecuencia, nos vamos a abstener. Obrigado."
}