{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, con su venia, mis primeras palabras quiero que sean in memoriam de todos nuestros compatriotas fallecidos a causa del COVID-19; nunca los olvidaremos, siempre estarán en nuestra memoria y en nuestro corazón. Quiero expresar un agradecimiento sincero a todos los sanitarios que están en primera línea, orgullo de nuestra patria y, en general, un enorme reconocimiento a todos los españoles por su perseverancia y por su solidaridad. Señor ministro, le agradezco sinceramente el tono de su exposición y, desde el Grupo Popular, le proponemos que este real decreto sea tramitado como proyecto de ley, así podrá haber propuestas de corrección de esta norma que, a la luz de la intervención de muchos grupos políticos, se le han advertido en esta Cámara en el día de hoy. Estamos --ya lo sabe-- para ayudar a los españoles y para remar todos juntos en la lucha contra esta pandemia. La justicia, como pilar del Estado, ha de tener un papel principal en los recios tiempos que nos aguardan, señorías, empero, este real decreto nace herido por la falta de consenso con los operadores jurídicos. Señor ministro, no voy a recitar la catarata de críticas, porque quiero ser constructivo y, además ya lo han hecho otros portavoces. Soy consciente de que a veces no es fácil propiciar una gran mayoría de apoyo, pero hay que intentarlo y más en estas circunstancias, cuando el Gobierno viene cayendo en distintos errores sucesivamente y de la misma manera. El Gobierno pide que le apoyemos, pero no ofrece diálogo y cierra la transparencia --grave error--; el señor Sánchez ha cerrado el portal de transparencia. Señorías, se permitieron concentraciones de cientos de miles de personas en todo el país cuando ya el Gobierno había sido advertido de la gravedad de la pandemia, y no lo reconocen. Se puso la ideología por delante de la salud y luego se ha sido terco antes que humilde y se siguen sin reconocer los errores por parte del Gobierno. Es más, desde el Gobierno se persevera en ellos: se siguen dando informes falsos, se sigue mintiendo sobre los test, continúa el caos con los equipos de protección individual, ni siquiera dan los datos reales de fallecidos. Lo último es que se niega a provincias como Granada --mi provincia-- el cambio de fase en la desescalada cuando hay distritos sanitarios que cumplen perfectamente con lo exigido y nadie en el Gobierno explica por qué, nadie da explicaciones a las injusticias que se están haciendo, señorías. Toda esa caterva de errores y mediocridades son un lastre para avanzar, señor ministro. No les pongan pesos a los remos si de lo que se trata es de remar todos juntos y de avanzar más rápido; actúen al nivel de lealtad que les está ofreciendo el Partido Popular desde el primer momento. En este real decreto --y usted lo ha dicho-- hemos mantenido un diálogo franco con usted y estuvimos de acuerdo en las líneas generales, pero lo que finalmente se presentó iba más allá, y ahí no podemos estar de acuerdo; no podemos estar de acuerdo en una interpretación holística de este decreto, como así lo dijimos, con extraordinaria lealtad, veinticuatro horas antes de que fuese aprobado, en boca de nuestro presidente. Y no nos gustan, señorías, las últimas declaraciones del ministerio de que si cae el decreto en el Congreso se hará de otra manera. ¿De qué manera? Tampoco el informe de la Fiscalía General que ha sido aquí citado y dice que están a la espera de que se derogue el 324 de la Lecrim. La Fiscalía no debe dictar lo que debe derogar el Congreso. Tiene que haber un respeto a la Constitución, un respeto a la separación de poderes y un respeto a la democracia y a lo que se hace en el Congreso, que no se puede cerrar por mucho que algunos lo hayan intentado. El estado de alarma se ampara en el Congreso, no acaba con él. El estado de alarma no puede generar alarma en nuestras libertades y nuestros derechos, y si van por ese camino nos van a tener enfrente, señoría. En cuanto a la vuelta a los juzgados, señoría, es necesaria esa vuelta al trabajo, pero con seguridad, con equipos de protección y dotación económica que no se contemplan en este decreto. Aquí se citan los juicios telemáticos excepto los procedimientos penales graves. Es lógico, puesto que ahí el principio de inmediación tiene que jugar con toda su intensidad, pero las vistas telemáticas han de tener el suficiente soporte técnico y formativo de todos los juzgados de España sin excepción, porque, si no, se va directamente contra el artículo 24 de la Constitución. Respecto al Registro Civil, estamos en la misma línea y es nuestra propuesta. Señoría, hay una importante cuestión, la seguridad jurídica --y usted la ha citado, artículo 9.3 de nuestra Constitución--, que está en riesgo con las medidas de su Gobierno. Respecto a la misma, cuidado con el asunto de los plazos que recoge real decreto y las dudas sobre su constitucionalidad, porque se incluyen en los de instrucción, según la Fiscalía, y con tabla rasa. Por otro lado, este real decreto toca una norma aprobada aquí hace apenas unas semanas, señoría, como es el Decreto 11/2020, aún en trámite parlamentario. La catarata de normas de las últimas semanas puestas, quitadas, cambiadas, anuladas y rectificadas, generan un puzle normativo como jamás habíamos visto y que no va precisamente a favor de la seguridad jurídica. Son las andanadas de su Gobierno a este principio y en parte también son las garras populistas de un Gobierno que en el estado de alarma no duda en llevar al límite la libertad de expresión, al límite la libertad de movimientos de los ciudadanos, al límite el ejercicio de la democracia o el más mínimo sentido común, tomando decisiones que cambian a las tres horas sin dar ningún tipo de explicaciones, señorías. Introducen los términos como ocupación apenas se les presenta una oportunidad en alguna orden y lo publican en el BOE. Por cierto, publican el BOE los domingos por la tarde, dando muy poca certeza a la ciudadanía, y los ciudadanos queremos tener certeza en un Gobierno en una crisis como esta, pero no la tenemos, tan solo tenemos la certeza de sus errores. Las cosas se pueden hacer de otra manera. Su ministerio no puede ser cómplice de esta forma de gobernar y su señoría tiene que pronunciarse ante las declaraciones del vicepresidente Iglesias, en las que ataca la justicia por segunda vez con cajas destempladas desde su asiento de vicepresidente. Señoría, no es normal por mucho que le quieran dar normalidad. El señor Iglesias no puede decir que la justicia es corrupta y quedarse libre de mácula y sin ningún tipo de contraindicación por parte de su ministerio. El señor Iglesias no puede llamar a los jueces togados reaccionarios y usted guardar silencio. Señoría, si usted no riega el respeto que ha crecido en su trayectoria, este respeto se secará, porque el respeto hay que ganarlo también día a día. Esas declaraciones no son solo libertad de expresión, como usted ha defendido aquí, en el Congreso, no; esas declaraciones rebasan este bien jurídico para calumniar directamente a nuestra justicia como pilar básico del derecho, algo severamente reprochado por el Consejo de Europa y las democracias consolidadas. Bájese del asalto a los cielos y póngase al lado de los que defendemos la libertad, gánese el respeto de todos defendiéndonos a todos. Por cierto, señoría, no acompaña su Gobierno el fervor de la ley del encaje, aquella que definió Cervantes y que tiene cabida con los ignorantes que presumen de agudos, aquella que ha utilizado el ministro del Interior para decir en esta Cámara que él lleva aplicando dos años una ley a la que llama mordaza. ¿Cómo es posible que tache de mordaza la propia ley que aplica y se quede tan ancho, señoría? ¿Cómo es posible tamaña barbaridad? Usted sabe que cuando las palabras dejan de tener significado, la justicia empieza a estar en retirada. Voy concluyendo, señora presidenta. Algunos quieren rebasar la Constitución aprovechando el dolor y la confusión que estamos viviendo en tiempos desconocidos. Algunos quieren tocar nuestras libertades cuando estas son más necesarias que nunca, mas el pueblo español es un pueblo valiente que no quiere ningún tipo de tutelaje y menos uno convertido en disfraz y en excusa desde el Gobierno. No queremos que pongan como excusa el ancla de la ideología en todos y cada uno de los españoles, ni queremos que nos arrastren hacia sitios donde no queremos ir; queremos vivir en libertad, cada día más en libertad, cada día con más libertad y no retroceder. Finalizo. Señorías, señor ministro, el Estado no está para controlar a nadie, el Estado está para proteger, y todos estamos ofreciendo nuestro apoyo a las autoridades sanitarias para controlar esta pandemia, pero jamás claudicaremos ante los intereses puramente partidistas de ninguna ideología gubernativa, solo estaremos con los intereses de los españoles libres e iguales. Creo que día a día…"
}