{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            13
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIO (Sánchez Serna)"
    },
    "text": "Con motivo de la conmemoración, el 12 de mayo, del Día Mundial de la fibromialgia y el síndrome de fatiga crónica, el Congreso de los Diputados expresa su adhesión a esta jornada que se conmemora en todo el mundo y expresa la necesidad de continuar trabajando por el impulso de la investigación, para la formación, para promover la concienciación social tan necesaria para eliminar el estigma social que, desgraciadamente, a día de hoy se continúa detectando en el entorno familiar, social y laboral más próximo a las personas afectadas por estas dolencias. Es necesario trabajar para normalizar estas patologías. El Congreso de los Diputados expresa también su reconocimiento por todas las personas afectadas que, desgraciadamente, todavía se encuentran con la incomprensión y el azote de la incredulidad y con la discriminación, ambas motivadas por un desconocimiento de cómo afectan a las personas estas dolencias crónicas. Son dolencias de las cuales todavía se desconoce su etiología, que tienen una elevada prevalencia y que afectan, mayoritariamente, a la población femenina. Este sesgo de género provoca a día de hoy una doble discriminación hacia la persona afectada: por un lado, por el hecho de sufrirla y por ser mujer, y por otro, en el caso de los hombres, para atribuirles errónea y despectivamente sufrir una dolencia considerada «de mujeres», por sufrir «una dolencia de mujeres». El Congreso de los Diputados apela a la empatía de las personas, de la sociedad civil y de los poderes públicos para que se adhieran a esta jornada, para que entiendan la complejidad de lo que vive y sufre más del 3 % de la población en España y para que trabajen con efectividad, a fin de que el próximo año se haya avanzado en el abordaje y en la investigación de estas dolencias. Congreso de los Diputados, a 13 de mayo de 2020. (Aplausos)."
}