{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Asistimos al debate de la enésima prórroga de un estado de excepción, no ya encubierto sino descarado, que ustedes quieren prolongar eternamente, y lo quieren hacer por dos razones: en primer lugar, por su incompetencia culpable y, en segundo lugar, por su sectarismo sin límites. Señor Sánchez y señor Iglesias --aunque últimamente se levanta del escaño, sabemos que nos escucha por el circuito interno desde la cafetería o desde su despacho--, ya nadie se fía de las cifras que dan ustedes, ni siquiera de las cifras de muertos, que nos dicen que son 27 000, pero más bien son 50 000, aunque las sabremos. A todas las familias de los fallecidos queremos una vez más trasladarles nuestro pésame, pero también nuestra promesa de que no descansaremos hasta que se haga justicia. Porque estamos ante un Gobierno no solo culpable sino también parece que irresponsable, un Gobierno que, al parecer, según las palabras del presidente del Gobierno, no ha tenido nada que ver en la catástrofe sanitaria: o era inevitable, y nos ha relatado la situación de otros países, obviando que estamos a la cabeza en el número de muertos por habitante; o es culpa de todos, incluso de todos los medios de comunicación, a los que hoy ha culpado el señor Sánchez de haber estado restando importancia al virus, o era culpa de otros, fundamentalmente de Madrid --¡qué vergüenza lo suyo, señor Simancas!--. Pero resulta que ya conocemos los papeles de Fernando Simón, ya conocemos el papelón del doctor Simón. Ustedes conocían la letalidad del virus, sus consecuencias y el modo en el que se contagiaba entre humanos el 10 de febrero, y el 8 de marzo a mediodía ya sabían que se habían disparado los contagios en Madrid. Eso significa, señor Sánchez, que ustedes son culpables. Señorías, si cualquiera de los que estamos aquí vamos conduciendo nuestro vehículo mientras miramos nuestra agenda telefónica, atropellamos a un peatón y muere seremos juzgados por homicidio imprudente y podríamos ser condenados a prisión entre un año y cuatro años. Pues bien, el Gobierno iba conduciendo España únicamente mirando su agenda ideológica, ocultando información a los españoles y ha provocado la muerte de miles de nuestros compatriotas. Señor Sánchez y señor Iglesias, ustedes ya solo piensan en cómo protegerse y en cómo engañarnos, y ahora se han inventado eso del estado de alarma asimétrico, que no es más que un eufemismo para decirnos que en España siguen mandando los separatistas; para confesar que la agenda política de socialistas y comunistas se comparte con los separatistas, es decir, con los cómplices de la investidura, que no quieren que en España imperen los mismos criterios ni los mismos derechos, es decir, lo que han querido siempre desde hace décadas. ¿Nos puede decir qué es lo que ha intentado usted pactar con Esquerra Republicana de Catalunya o lo que ha pactado con el Partido Nacionalista Vasco? Usted utiliza un eufemismo permanentemente, cogobernanza, y usted lo que hace es otra cosa, entrega la soberanía y el poder de todos a cambio de poder exclusivamente personal, porque a usted ya solo le importa mantenerse en el poder como sea, a cambio de lo que sea y con quien sea, señor Sánchez. Está claro que ellos mandan en tierra vasca y que aquellos otros señores mandan en tierra catalana, donde ya no impera la Constitución, fundamentalmente por su irresponsabilidad, aunque en esto he de decir que no es usted el único culpable. Usted, señor Sánchez, se aferra al estado de excepción como el que se agarra a un clavo ardiendo. Usted dijo --y ha venido a repetirlo hoy-- que sin estado de alarma habríamos tenido 300 000 muertos, otro informe científico que usted se saca de la manga. Y yo le digo que si usted --y se lo digo en justa correspondencia--, el señor Illa, el señor Simón y el señor Iglesias no hubiesen ocultado información a los españoles y les hubiesen protegido, habrían salvado la vida de más de 30 000 de nuestros compatriotas. Y le digo también que no se habría aplicado este estado de excepción encubierto que no solo no salva vidas sino que está hundiendo y destruyendo la economía nacional. Pero lo peor de todo es que además ustedes se han instalado --y lo hemos visto durante estas semanas-- en el matonismo político y en el chantaje. (Rumores). Usted vino a amenazar a esta Cámara y a los españoles chantajeando con que los españoles no cobrarían los ERTE si esta oposición no le aprobaba a usted el estado de alarma, y lo cierto es que hay más de 900 000 españoles, según el Colegio Oficial de Gestores, que no están cobrando los ERTE desde marzo. Hay familias que no ingresan nada desde el mes de marzo y que no tienen nada que comer por su nefasta gestión. Es decir, no pagan ustedes, pero su vicepresidente se harta de hacer campaña permanente y diaria sobre la renta mínima, porque aquí lo primero ¿saben qué es? Su propio escudo y, por eso, en primer lugar, dan el dinero a las televisiones y a los artistas acólitos y parece que el escudo social y los trabajadores son siempre los últimos. (Aplausos). Señor Iglesias, hace pocos días, usted también amenazó a los ancianos y chantajeó a esta Cámara diciendo que no se mejorarían las residencias si los diputados que aquí estamos no le aprobamos sus presupuestos, utilizando a los ancianos como rehenes y chantajeando a la oposición. Pero he de decir que utilizar a los ancianos como rehenes es poca cosa al lado de dejarles morir en las residencias sin protección y, usted, señor Iglesias, ha hecho las dos cosas. Porque al señor Iglesias nunca le han gustado los viejos, y utilizo su jerga, no la mía. Leo literalmente las palabras del señor Iglesias: Hay gente que va a morir de viejo porque tienen una edad en la que, con setenta y pico, durará lo que dure, como Anguita, pero, como el cadáver del Cid a caballo, es que no tienen edad, habiendo gente de veinte y pico, de treinta y pico y de cuarenta y pico; yo creo que hay gente mayor que tiene que tomar ejemplo de Ratzinger y coger el helicóptero e irse a Castel Gandolfo, a la mierda o donde quieran. Esta es la sensibilidad del vicepresidente del Gobierno con los mayores. Estas palabras no se las inventa la oposición. Por cierto, aprovecho para transmitir el pésame de nuestro grupo a los familiares y amigos del señor Anguita. Me alegro de que hayan podido despedirle y acompañarle en sus últimos momentos. Me hubiera gustado que lo hicieran con algunas medidas más de seguridad, pero no importa, me alegro; igual que me enfurece y nos enfurece a muchos españoles que cientos de miles de nuestros compatriotas, y digo cientos de miles, no hayan podido acompañar a sus familiares y amigos en los últimos momentos de su vida o en la despedida en su funeral, porque ustedes se lo han prohibido y porque ustedes se lo siguen prohibiendo, en vez de haberles dado los medios y las medidas de seguridad necesarias para que se celebrasen funerales y sepelios dignos. (Aplausos). ¿O es que, señorías, hay que tener el carné comunista para poder despedir a nuestros familiares y amigos muertos? Señorías, pero lo peor no es solo el sectarismo del Gobierno. Ustedes --como decía-- se han instalado en el chantaje y en el matonismo como forma de hacer política. Por eso, nosotros, ante sus cantos de unidad, señor Sánchez, no vamos a olvidar las palabras del vicepresidente del Gobierno, de su vicepresidente, llamando inmundicia en esta misma tribuna a cuatro millones de españoles hace quince días. Y no vamos a olvidar que su vicepresidente ayer animó a los escraches contra las casas de varios de los diputados que aquí estamos. Señor Iglesias, no vamos a olvidar sus palabras de ninguna manera. Si no le gusta ser vicepresidente y le gusta volver por sus fueros, al menos no mande a sus lacayos; venga usted mismo a nuestras casas. Señor Iglesias, he de decir que estamos hartos de verle con sus aires sacerdotales en televisión o en este púlpito llamando al consenso, mientras que luego, de repente, aparece con esos modos de Largo Caballero llamando a la guerra civil desde la tribuna del Congreso, como hizo aquí hace quince días; por cierto, con el auxilio de ese agente castrista, que es su amigo Monedero, que se ha permitido llamar nada más y nada menos que hemofílicos a los manifestantes que estos días protestaban contra su Gobierno. Todo mientras ustedes se disfrazan de demócratas y sube el señor Iglesias a esta tribuna a identificar sus propias ideas con la democracia; comunismo y democracia. Señor Iglesias, váyase con esa música a otra parte, y antes de hablar de democracia lávese la boca y, sobre todo, limpie el rastro totalitario que ha dejado en Internet apoyando a los amigos de la banda terrorista ETA y a todo tipo de narcodictaduras. (Aplausos). Señorías, en este contexto que nosotros identificamos de un Gobierno liberticida, que ha provocado la muerte de miles y la ruina de millones, nos encontramos a un partido, como Ciudadanos, que ha decidido ser útil al Gobierno socialcomunista apoyado por los separatistas, es decir, a la banda de Sánchez, y ser inútil a los españoles. Parece que el Partido Nacionalista Vasco es el nuevo modelo de Ciudadanos, que parece que solo quiere ser una bisagra y que quiere colocarse en una posición equidistante en estos momentos ante un Gobierno que está atacando las libertades públicas. A Ciudadanos no le ha bastado, además, con apoyar este estado de excepción ilegal, sino que se ha deslizado también por la pendiente --lo han hecho algunos de sus cargos-- de los insultos a los manifestantes. Señorías, yo creo que el único plan de este Gobierno es hundir la economía y empobrecer a los españoles. Lo creo y lo lamento porque me parece que no es una consecuencia de su incompetencia política, no, creo que es un plan deliberado de los socios comunistas de este Gobierno. En vez de subvencionar el empleo, como les propuso VOX a ustedes hace tres meses, se han dedicado a promocionar el desempleo y a subvencionar el desempleo para que millones de españoles tengan que acabar viviendo sin otro remedio, sin otra alternativa, de esas rentas mínimas que dependen de la gracia y de la voluntad del señor Iglesias, muy cerca de las cartillas de racionamiento con las que usted, señor Sánchez, nos advertía cuando se refería al señor Iglesias. Señor Sánchez y señor Iglesias, ustedes quieren conducir a los españoles a la aceptación de una especie de servidumbre voluntaria como consecuencia de la desesperanza que provocan sus políticas, por eso, su deliberado empeño en destruir los sectores clave de nuestra economía: el sector automovilístico, el sector primario y del sector turístico, un tercio de la economía nacional. En cuanto al sector automovilístico, esta semana hemos conocido la intención de Nissan de cerrar su planta en Cataluña, lo que implicará la destrucción de 3000 empleos directos y 21 000 empleos indirectos. Desde VOX les hemos venido advirtiendo todo este tiempo de las consecuencias nefastas de su política contra el automóvil y contra el diésel, y aquí están ya las consecuencias en forma de paro y en forma de pobreza para muchos españoles. Ustedes se han dedicado durante los últimos años a atacar una industria, la del automóvil, que es esencial para Cataluña, para el País Vasco, para Galicia, para Castilla y León, para Andalucía, y todavía esta semana en plena pandemia se han permitido ustedes el lujo de decretar que en el año 2050 o 2040 --no sé cuándo han dicho-- ya no habrá ni diésel ni gasolina. ¡Ustedes no pueden ser más irresponsables! En cuanto al sector turístico, las palabras del señor Garzón no son solo una ofensa sino que son propias de alguien completamente ignorante sobre el sector que actúa irresponsablemente y llevado por su fanatismo ideológico, unidas, por cierto, a la medida unilateral de aplicar una cuarentena, según han dicho ustedes, a todos los viajeros llegados a España durante catorce días sin ofrecer ningún tipo de plan alternativo a través de test que pudieran identificar a las personas que vengan infectadas. Es decir, ustedes con su posición han hundido cualquier esperanza de recuperación de la temporada alta del turismo que comienza dentro de un mes. No me extraña que al señor Garzón no le gusten los turistas, salvo cuando el turismo lo ejerce él. Lo digo porque acostumbra a lucir camisetas con el escudo de la Alemania del Este, que es el país que levantó un muro y disparaba a todos aquellos que pretendían escaparse de él. En cuanto al sector primario, ustedes se han permitido durante estos días, ante la indignación de muchísimos agricultores y ganaderos, inventarse una nueva inspección para atacar a los agricultores y convertirlos en sospechosos de esclavismo, y se atreven ustedes a hacer esto cuando llevan años promocionando o firmando tratados internacionales que permiten la importación de productos extranjeros producidos en muchos casos con mano de obra esclava. ¿Ustedes son así? ¿Ustedes se han dado un golpe? ¿Ustedes de dónde han salido? ¿Cómo en plena pandemia se atreven a atacar a los tres sectores básicos de nuestra economía que representan un tercio de la economía nacional? Por cierto, ¿cuándo van a reconocer que van a tener que pedir un rescate que va a implicar el recorte de sueldos públicos y el recorte de pensiones? ¿Cuándo van a decir a los españoles cuál es el coste exacto de sus políticas nefastas? Se lo repito porque tengo la impresión de que ustedes no van a confesarlo y que van a alargar en el tiempo esa información, porque ustedes, como le decía antes, ya solo quieren protegerse a sí mismos y protegerse de los españoles. Usted subió a esa tribuna en marzo, señor Sánchez, a alertar de los bots de ultraderecha en las redes sociales. Se les están llenando las calles de bots, se les están llenando los balcones de bots, se les está llenando toda España de bots, de españoles que protestan contra su Gobierno y que exigen la dimisión del señor Sánchez y del señor Iglesias. La revuelta de los balcones, de las cacerolas y de las mascarillas es imparable por mucho que ustedes utilicen campañas de desinformación o por mucho que lo impidan sus delegaciones del Gobierno o las consejerías de Sanidad de Ciudadanos. El civismo de los españoles, que están saliendo a manifestarse a las calles manteniendo la distancia de seguridad y con mascarillas, es un ejemplo ante el incivismo de un Gobierno y de algunos miembros, como el vicepresidente, que rompió la propia cuarentena para acudir a un Consejo de Ministros. (Aplausos). Estos son los modos de la izquierda, igual que su modo político ha sido siempre dividir a las sociedades, como están haciendo en este momento. Concluyo, señora presidenta. A la izquierda nunca le ha gustado la nación, ha preferido la lucha de clases y, como eso ya ha fracasado --veo que le hace gracia al señor Errejón--, ahora se han inventado ustedes la lucha de barrios y han tratado de catalogar a los españoles entre los que viven en un barrio acomodado y en un barrio humilde y han querido decir a toda España y al mundo entero que solo protestaban los españoles que vivían en la calle Núñez de Balboa, con insultos llamándolos hemofílicos, llamándolos ‘cayetanos’, con el auxilio estúpido de Ciudadanos en este caso. Pues bien, la revuelta de las cacerolas y de las mascarillas ya se ha extendido por todos los barrios --humildes, acomodados, populares-- y por toda España, y ustedes no van a poder detenerla por mucho que se empeñe el señor Marlaska, que es el que firma las prohibiciones para que los españoles, con toda seguridad y dentro de vehículos, puedan manifestarse por Cataluña. Termino. Usted, señor Sánchez, y usted, señor Iglesias, creo que no tienen ni remedio ni escrúpulos ni disculpa y, por eso, quiero hacer un llamamiento desde esta tribuna a todos los españoles, voten lo que voten, vivan donde vivan, a que se unan a la caravana de vehículos del día 23 de mayo para exigir la dimisión de un Gobierno que con su gestión criminal ha llevado a la ruina a millones de españoles y a la muerte a miles. Señor Sánchez y señor Iglesias, paguen y váyanse de una vez. (Aplausos)."
}