{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, el BNG sigue comprometido con la continuidad del estado de alarma porque, aunque vemos y nos alegramos de que los datos sanitarios sean sensiblemente mejores, sabemos que aún es necesario acabar el trabajo y hacerlo con previsión y con seguridad. En todo caso, nosotros llevamos desde el principio defendiendo que otro estado de alarma es posible, sin centralización, sin militarización, sin decisiones adoptadas, a nuestro juicio, más por criterios políticos y económicos que sanitarios. En todo caso, hoy ustedes mismos confirman que era posible introduciendo modificaciones, como la supresión de tres de las cuatro autoridades del mando único, y restituyendo algunas competencias a las comunidades autónomas. Es una decisión que va en la buena dirección, pero es insuficiente, porque no se restituyen plenamente en el ámbito sanitario, por ejemplo, lo que es perfectamente posible sin menoscabo del papel de coordinación que debe ejercer el ministro de Sanidad. Estos días hemos dialogado y hemos planteado esta cuestión de la restitución de las competencias, cuestiones como que el estado de alarma se prorrogue solo por quince días, porque no hay razón para hacerlo por un mes, y otras de relevancia, como, por ejemplo, que en el caso de Galiza se permita la movilidad interprovincial en la fase 2, algo que creemos que se puede hacer con seguridad sin afectar para nada al trabajo de control de la epidemia, entre otras cosas porque todas las provincias están en la misma fase y en condiciones epidemiológicas y sanitarias similares. No es ningún capricho. Nosotros ya advertimos en su día que la división provincial en el caso de Galiza no respondía a ninguna realidad geográfica, económica, ni mucho menos de relación social; más bien es percibida como un anacronismo del centralismo decimonónico. Fue una medida adoptada sin tener en cuenta la realidad de Galiza, nuestra peculiar manera de habitar el territorio. Nadie en Galiza entiende que sea posible ir de Ortigueira a Riveira, a 150 kilómetros, pero no, por ejemplo, de A Estrada a Santiago, a 25 kilómetros. Permitir la movilidad dentro de Galiza no entraña ningún riesgo de repunte de contagio y, por el contrario, resolvería muchos problemas personales y familiares. T ambién ajenos a nuestra realidad y, por lo tanto, perjudiciales para Galiza son los criterios anunciados del reparto del fondo de ayuda a las comunidades autónomas; con claridad: queremos que se modifiquen porque no son justos. Podemos asumir que se valoren aspectos como el esfuerzo económico en sanidad o la población con peso razonable, pero lo que no es razonable es que se obvien criterios como dispersión o envejecimiento, porque es evidente que el hábitat disperso que tenemos encarece todos los servicios, también los sanitarios, y que el peso que tienen en la población gallega las personas de más de sesenta y cinco años y la población dependiente afecta de forma directa a los servicios sanitarios, sociales y asistenciales. Por lo tanto, son criterios que necesariamente tienen que ser incluidos con un peso razonable, igual que creemos que es necesario y urgente un permiso remunerado para la conciliación laboral y familiar. Y termino. Señor Sánchez, nosotros acudimos a esta Cámara con toda la disposición de poder modificar nuestra posición de voto de la abstención al voto a favor, a pesar de estar en contra de muchas cuestiones que tienen que ver con cómo están interpretando y aplicando el estado de alarma. Esperemos que la cerrazón del Gobierno no lo haga imposible. Es una pena que atiendan las peticiones de Ciudadanos y no las de los grupos que hemos colaborado en la investidura."
}