{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora presidenta, señorías, señor presidente, Goya pintó los cuadros más hermosos y más siniestros, en los que se puede leer una parte de la historia de nuestro país. Hoy miro las fotos de los periódicos y leo las declaraciones de ustedes, los grandes líderes políticos, y me parece estar viendo lo mismo, un cuadro cada vez más tenebroso de una sociedad dividida, en la que las dos mitades se odian a muerte. Vengo diciéndolo desde hace mucho tiempo, no juguemos con fuego. Los escraches en las casas de los políticos, los enfrentamientos violentos entre fanáticos de un bando y de otro, las declaraciones de intolerancia… Estamos pintando el viejo país de siempre, las dos Españas de Machado que, al final, terminan helándonos el alma. Hay grandes líderes políticos que están hoy aquí en el Congreso que están jaleando irresponsablemente ese espectáculo, pensando en las consecuencias electorales de la crisis que va a venir. No se puede utilizar la frustración de la gente, la rabia de los parados y el enfado de la sociedad porque las cosas van mal. Se equivocan, están ciegos; no se pueden despertar las peores pasiones de este país, los monstruos que habíamos enterrado y que ahora se exhuman buscando un beneficio. Señor Sánchez, Coalición Canaria y el Partido Nacionalista Canario van a apoyar el estado de alarma porque se ha reducido a quince días, y porque su Gobierno se ha comprometido a la prolongación de los ERTE del sector turístico canario, que tanta falta hacen para salvar cientos de miles de puestos de trabajo en una tierra donde el 40 % del empleo está en este sector. Cuente usted, por lo tanto, con mi voto. Pero, señor presidente, deberíamos decretar el estado de alarma por otro virus que sí puede acabar con España: el virus del enfrentamiento, el de la intolerancia, ese que Ortega decía que era la enfermedad de una España muerta, hueca y carcomida, y que siempre, siempre, señorías, acaba matando a la España nueva, afanosa, aspirante, que tiende hacia la vida. Ese es el virus que puede matar a todos los españoles, señorías, y aún es fácil evitar el contagio, basta solo con que lo decidamos aquí dentro, con que lo decidamos todos nosotros. Gracias, señora presidenta."
}