{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. Gracias, presidenta. La CUP vuelve aquí a explicar por qué vuelve a votar que no. Las razones son tres y son sencillas; lo vamos a tratar de hacer en el poco tiempo que tenemos. La primera es que ustedes no paran de repetir que el estado de alarma es la única forma de confinar a la población. Nosotros llevamos días diciéndoles que no es cierto, que tienen leyes sanitarias que pueden aplicar, que tienen medidas para controlar la movilidad de la población e, incluso, para sancionar. De hecho, hoy les traigo el artículo tercero de la Ley Orgánica 3/1986. Lo leo. Dice: «Con el fin de controlar las enfermedades transmisibles, la autoridad sanitaria, además de realizar las acciones preventivas generales, podrá adoptar las medidas oportunas para el control de los enfermos, de las personas que estén o hayan estado en contacto con los mismos y del medio ambiente inmediato, así como las que se consideren necesarias en caso de riesgo de carácter transmisible.» Es uno de los artículos. Luego ustedes en la Ley Orgánica 33/2011, en el artículo 54.2, tienen incluso recursos para intervenir instalaciones, establecimientos, servicios e industrias y tienen todo un capítulo sancionador, el título VI, para que el señor Marlaska pueda desplegar su represión por barrios. La segunda razón es que nosotros entendemos que ustedes, como ya tienen leyes sanitarias como para poder contener la pandemia y como además baja el número de muertos y bajan las infecciones --esto es una buena noticia--, ustedes mantienen un estado de alarma con una lógica autoritaria, recentralizadora, de control del espacio público, como si esto fuera una crisis militar en vez de una crisis sanitaria. Además, lo primero que hacen cuando explican qué ministerios serán los que gestionen la pandemia --aparte del de Sanidad que, evidentemente, es la parte central del conflicto--, ustedes ponen el de Defensa, el de Interior y el de Movilidad. La tercera razón --y tal vez la que nos preocupa más--, ustedes son muy duros con los de abajo y muy blandos con los de arriba y lo son combinando tres cosas. En primer lugar, no toman ninguna medida económica que obligue a la banca, a las clases altas y a las grandes empresas a aportar más; no hay impuesto a las grandes fortunas, los bancos no devuelven el rescate, etcétera. En segundo lugar, despliegan medidas sociales para la gente que menos tiene, palían los márgenes, pero lo que hacen son políticas sociales de caridad --con perdón--; el ingreso mínimo vital es caridad. Las becas universitarias están bien, pero baje el precio de las matrículas para que la gente pueda estudiar. Los créditos bancarios para pagar el alquiler sustituyen el que no se suspendan los alquileres. La tercera cosa que hacen ustedes es desplegar medidas de control y a las Fuerzas y Cuerpos de Seguridad del Estado por todo el territorio. Han puesto ustedes más de un millón de multas, por barrios --ya se ha dicho varias veces en esta tribuna--. En conclusión, la represión responde a la contención de los pobres, porque parece que en el barrio Salamanca muchas multas no han puesto. A este triángulo, el modelo yanqui, se le junta la particularidad del Estado español, este Estado con una transición que no rompe con la cultura autoritaria de la judicatura y el control del orden público como fetiche de la gestión de cualquier conflicto. Se han encargado ustedes de enviar un mensaje claro: la autodeterminación no va a estar ni en el diálogo ni va a ser discutible ni va a entrar. Y el espíritu de la investidura --que ha salido diversas veces desde este atril por diversos portavoces de la izquierda-- no puede ser progresista si pasa por encima de los derechos colectivos de los pueblos, y no hablo solo de autodeterminación nacional, hablo también de autodeterminación económica, hablo de que la gente pueda gestionar, desde la proximidad y desde la lógica que merece su territorio, esta crisis como Dios manda. Seguir manteniendo la ficción de un espíritu de la investidura de izquierdas cuando lo que hay es recentralización, autoritarismo y política para unos pocos, entendemos que no ayuda mucho. Acabo ya citando a César Rendueles, que no es sospechoso de independentista. Él escribía al principio de la pandemia que en las situaciones límites los derechos civiles y políticos son más necesarios que nunca. Pues bien, desde nuestra perspectiva, la autodeterminación, como derecho colectivo paraguas del resto de los derechos colectivos, sigue siendo la respuesta política colectiva para las mayorías. Empezó la CUP , hoy Junts per Catalunya, Esquerra Republicana e incluso Compromís les están diciendo…"
}