{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Buenos días a todas y a todos. Señor presidente del Gobierno, Nueva Canarias ha apoyado, desde su investidura, todas y cada una de las prórrogas del estado de alarma, ha apoyado los reales decretos-leyes porque nos parecía que era lo responsable. Hoy acudimos a esta tribuna en una posición de abstención que es a la que creemos que nos han conducido, y le explicaré por qué, a expensas de lo que usted nos diga en su réplica. Porque hay dos pandemias: una la sanitaria, en la que Canarias está yendo mejor claramente que la media del Estado, pero hay una pandemia socioeconómica que puede provocar una fractura sin precedentes en la sociedad canaria, derivada de su modelo económico, y le voy a dar un dato que no le había dado hasta ahora: hay 420 279 personas en Canarias en este momento necesitadas de ayuda, entre parados, ERTE y personas autónomas; el 37,3 % de la población activa. Lo que le estoy diciendo es incompatible con una sociedad medianamente desarrollada, y esto es el principio. Hemos planteado una respuesta diferenciada para Canarias no por capricho, es porque además de nuestras evidentes singularidades geográficas, económicas, climáticas, etcétera, existe un reconocimiento de esa singularidad por parte del REF que apoyamos entre todos aquí, nuestro régimen económico y fiscal, que está en el derecho primario de la Unión Europea, y por eso entre otras cosas Canarias va a perder lo que no pierden otros: 1547 millones de euros entre todas las corporaciones canarias por la pérdida de la recaudación propia, que es producto precisamente de esa singularidad. Es decir, que tenemos el riesgo no solo de no poder atender las necesidades básicas de la sociedad canaria, en claro riesgo, sino que además no podemos pagar las nóminas, ni el Gobierno de Canarias ni las sucesivas corporaciones locales. Un primer avance ha sido la Comisión bilateral Canarias-Estado, que habíamos pedido con insistencia, y que ha tenido un encuentro con la ministra de Hacienda hace dos semanas. En ella se plantearon algunas cuestiones que están muy bien, pero que necesitan una concreción rápidamente: la utilización del superávit --se lo hemos pedido cuatro veces ya; es que hay 4000 millones de euros en Canarias que son producto de los ahorros de los canarios, y ahora ese dinero tiene que estar circulando-- y la capacidad de endeudamiento. Como se ha podido endeudar el Estado pedimos que se pueda endeudar Canarias, y, ¿sabe por qué? Porque somos la comunidad menos endeudada del Estado español. Es una cuestión objetiva. Un plan específico para el turismo es completamente necesario porque el turismo es tres veces más, en cuanto al PIB y en cuanto al empleo, que la media del Estado español. Si esas singularidades no son suficientes para tratar distinto a quien es diferente, entonces no nos podremos entender. Muchas gracias, señora presidenta."
}