{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señora presidenta. Señorías, hace dos semanas les dije desde aquí que en este periodo de desescalada deberían delegar en las comunidades autónomas sin miedo, porque son sus Gobiernos los que mejor conocen el territorio e iban a ser responsables. Ya no se trataba de poner prohibiciones, sino, al contrario, de ir levantándolas. La verdad es que no han hecho mucho caso hasta ahora. Sí parece que se han dado cuenta de que en un Estado descentralizado como es el nuestro la cogobernanza es lo más eficaz. Esto al menos me han asegurado desde su equipo, y espero que esta vez lo cumplan, porque cuando se va desde la teoría a la práctica, a medida que bajamos a los detalles, encontramos más diferencias. Solo un ejemplo. En España, en las regiones costeras, como es el caso de Cantabria, existen unas actividades ligadas a la mar como la pesca, los puertos deportivos, los puertos comerciales, las playas y un tipo de turismo que no existe en el interior. Dentro de esas regiones también hay muchas diferencias, porque no son lo mismo las islas que el Mediterráneo, el Atlántico o el Cantábrico. Yo creo que desde la Moncloa o desde el Ministerio de Sanidad no se puede llegar a todos estos detalles. No voy a contar aquí las peculiaridades de Cantabria --aunque represento a Cantabria y debo hacer publicidad de su mar y de su montaña-- porque me imagino que todos los lugares tienen su Cabárceno correspondiente que necesita un trato diferenciado, pero el Gobierno de Cantabria le ha hecho llegar algunas peticiones con muy poco éxito hasta el momento. Veremos si esta vez cambian de verdad. El PRC por responsabilidad ha apoyado siempre al Gobierno desde el principio, fundamentalmente porque es el que gobierna y al que le toca tomar decisiones. Habría hecho lo mismo con cualquiera, también con el PP si se hubiera encontrado en esta situación, porque el objetivo es el mismo: cortar la pandemia con el menor daño posible. Ya he dicho muchas veces --y quizá soy de los pocos-- que cualquier Gobierno en España habría actuado de forma parecida; improvisando, por supuesto, porque no creo que nadie tuviera en su programa una situación como esta. También el Partido Popular, si le hubiera tocado, habría tenido que sufrir duras críticas por su manera de actuar. Todos tenemos que tener los pies en el suelo. El Partido Regionalista de Cantabria quiere ser coherente. Queremos apoyarles hasta el final del estado de alarma. Espero, señor Sánchez, que confirme en su réplica que van a hacer de verdad lo que he dicho al principio: confiar en las comunidades autónomas, con cogobernabilidad real. No basta incluir un artículo dentro del decreto si luego no se cumple. Espero que esta sea --ojalá-- la última prórroga. Solo me queda desear suerte y acierto a este Gobierno y a los Gobiernos de todas las comunidades autónomas."
}