{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Presidente, señorías, mis primeras palabras son para expresar --como en cada Pleno-- todo mi cariño y el de mi grupo a las familias de los fallecidos y a los enfermos que hoy siguen luchando. También mi agradecimiento al personal de los servicios de salud y de los servicios públicos que nos cuidan, nos ayudan y nos protegen. Creo, señorías, que, porque nos duelen las víctimas, debemos hacer todo lo posible para frenar la extensión de la pandemia y evitar recaídas. Nadie entendería otra cosa de esta Cámara. Acabar con el virus debe prevalecer sobre cualquier otro objetivo, y estoy segura de que si todos compartimos ese fin deberíamos ser capaces de encontrar los medios para hacerlo. Como todos los españoles, quienes estamos en esta sala somos conscientes de que sobre el virus aún tenemos muchas incertidumbres, pero también algunas certezas. Sabemos lo mucho que debemos a quienes tanto sacrificio están haciendo para proteger de la pandemia a todos los demás, y también sabemos que sin nuestra responsabilidad todo ese sacrificio no será suficiente. Sabemos que, gracias al esfuerzo de 47 millones de españoles, hemos conseguido poner freno a la extensión de la pandemia. Y también sabemos que, si no mantenemos ese esfuerzo, si actuamos con imprudencia, existe el riesgo de un rebrote. En Singapur ya han tenido una segunda y hasta una tercera ola, y han tenido que volver a tomar medidas. También en Hong Kong, en Corea del Sur, en China e incluso en algunos países de nuestro entorno ha habido un aumento repentino de los casos. Son muchas las incertidumbres que aún tenemos sobre el desarrollo de esta pandemia, porque son muchas las incertidumbres que todavía tenemos sobre el propio virus. Pero sobre todas esas incertidumbres tenemos una certeza, quizá solo una, aunque creo que la más importante, la que deberíamos tener presente en cada palabra que decimos y en cada acto que hacemos: lo que pase dependerá de lo que nosotros, todos nosotros hagamos en este momento. De eso sí que tenemos la certeza. Lo que ocurra dentro de dos o tres semanas lo estamos decidiendo cada día con nuestro comportamiento; también hoy aquí con nuestro voto. Durante meses 47 millones de españoles han cumplido un duro confinamiento, hemos renunciado a ver a las familias y a los amigos, hemos sufrido la angustia de ver crecer los casos y hemos vivido la esperanza de ver cómo empezaba a doblegarse la curva. Por eso no puedo comprender a quienes, por razones políticas, deciden no cumplir la distancia social y poner en peligro su salud y la de todos; no puedo comprender que, después de todo lo que hemos pasado y estamos pasando, haya dirigentes políticos que jaleen, inciten y animen a actitudes que desprecian el esfuerzo colectivo de estos dos meses de sacrificio. Señor Casado, desde su partido, la señora Ayuso está alentando este tipo de comportamientos. ¿Saben ustedes lo que ocurriría si todos actuásemos del mismo modo, si todos los españoles decidiésemos incumplir las normas de distanciamiento que nos protegen de la pandemia? ¿Imagina usted lo que pasaría si hiciésemos lo mismo contra la gestión del Gobierno del PP en la Comunidad de Madrid? (Rumores). Nosotros no lo hacemos, aunque razones no faltan para ello. (Un señor diputado: ¡Ya estamos!--Otro señor diputado: ¿Os podéis callar un poquito?--Protestas)."
}