{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías. Debatimos hoy una nueva prórroga del estado de alarma, es verdad que para quince días, aunque la intención inicial del Gobierno era traerla para un mes. ¿Y por qué la quería traer para un mes? Porque quería evitar el control parlamentario, porque quería impedir que dentro de quince días volviésemos a tener un debate en esta Cámara en el que posiblemente ya no saliera adelante, viendo los votos con los que está empezando a contar el Gobierno, y quería que no se viese esa minoría en la que empieza a encontrarse su Gobierno; y sobre todo porque quiere gobernar como más le gusta: a golpe de decreto y con opacidad. Porque, para forjar acuerdos que se mantengan en el tiempo, hace falta empatía y hace falta humildad, y este Gobierno está mucho más cómodo en la autosuficiencia y en la autocomplacencia; una autosuficiencia y una autocomplacencia que hemos vuelto a ver esta semana en ese nuevo capítulo de la perorata semanal televisada a la que ya nos tienen acostumbrados, y que esta semana nos ha dicho que el estado de alarma ha salvado en España 300 000 vidas. Mire, señor Sánchez, el número de vidas que ha salvado el estado de alarma no lo sabemos ni usted ni yo ni nadie, pero lo que sí sabemos es que nuestro país es el segundo del mundo con la mayor tasa de mortalidad por cada millón de habitantes, y también somos el primer país del mundo con el mayor número de personas sanitarias contagiadas. No creo que esos datos sirvan para sacar pecho a nadie. La pregunta que deberíamos hacernos no es cuántas muertes ha evitado el estado de alarma, sino cuántas hubiese evitado tomar decisiones a tiempo, seguir las recomendaciones de la Organización Mundial de la Salud, proveer de material sanitario a las personas que están en los centros de salud y en los hospitales, y comprar las mascarillas y los test a tiempo. Pero, claro, la improvisación y el caos han sido el buque insignia en la gestión de este Gobierno. Una gestión y un caos que sí está dejando a mucha gente atrás. Que le pregunten a todos esos españoles que, a fecha de hoy, siguen sin cobrar los ERTE; que les pregunten a tantos empresarios, a tantos autónomos que se han ahogado ya de tanto bucear en la maraña administrativa de las líneas ICO; o que les pregunten a todos los que esperaban las moratorias de las hipotecas, y realmente se han encontrado con una ley que tiene tantas condiciones que hace imposible su acceso. Y la gente está empezando a preocuparse mucho, porque sabe que viene una crisis social y económica que no tiene precedentes en la historia de nuestro país, y además está empezando a enfadarse, porque ve que su Gobierno es incapaz de tomar medidas siquiera para reducir esa estructura mastodóntica de ministerios que no solo no reduce, sino que aumenta con cargos de libre designación. Y como la gente está empezando a preocuparse y está empezando a enfadarse, también protesta. Pero, claro, la izquierda siempre ha pensado que la protesta solo está bien cuando la lideran ellos, que hay derechos que les corresponden en exclusiva, y que quienes no pensamos como ellos tenemos una parte vetada de la Constitución. Eso sí, hemos visto a muchos líderes de la izquierda, fundamentalmente de la órbita de Podemos y del nacionalismo, quejarse de algunas manifestaciones en algunos barrios de Madrid o en algunas ciudades de España, pero no han dicho una sola palabra de las manifestaciones que hemos tenido en Pamplona este fin de semana a favor de un terrorista que asesinó a nuestro concejal Tomás Caballero. ¿Saben por qué no han dicho nada? Porque esa gente que se manifestaba en Pamplona, sin ningún principio de moral, sin ningún principio democrático y enferma de odio, son votantes de un partido que se sienta aquí, que ha permitido su investidura y que sostiene su Gobierno en Navarra, y entonces esos pueden protestar. (Aplausos). Por eso, señoras y señores del Gobierno, yo les digo que no se preocupen tanto de si la gente protesta y que se centren en dar solución a los problemas de la gente, en sacar a este país adelante y en no dejar de verdad a nadie atrás. Hoy probablemente recibirán de nuevo la confianza de esta Cámara. No la vuelvan a desaprovechar. Hagan el favor de acertar, porque España lo necesita y lo merece. Muchas gracias."
}