{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Hace unos días, tres exactamente, un diario francés decía que la señora Ayuso es un elemento problemático, que ha perdido el control de lo que dice, que su comportamiento es surrealista y que difícilmente se puede presumir de gestión mientras se acumula casi un tercio de los casos de España en Madrid, repito, un tercio de los casos. Hasta en el extranjero lo saben, señor Casado, y hasta sus socios de Gobierno --como por ejemplo el señor Igea, vicepresidente de Castilla y León-- le aconsejan que no se hagan trampas al solitario. Le recomiendo que le hagan caso en este momento al señor Igea. Los españoles son conscientes de lo que pasaría si los demás actuásemos como ustedes, y la mejor prueba es que hemos respetado escrupulosamente dos meses de confinamiento. La cuestión es, señores del PP , ¿si ustedes saben las consecuencias de su irresponsabilidad, por qué lo alientan? ¿Por qué participan en ello? Usted mismo decía el 23 de marzo que prefiere que se tomen medidas estrictas a quedarnos cortos, que prefiere que pequemos en exceso para combatir la epidemia. Alentar estos comportamientos --decía usted exactamente--, alentar estas manifestaciones en este momento es una grave negligencia. No son mis palabras, señor Casado, son las suyas del 13 de marzo, son sus palabras. ¿Se harán usted y la señora Ayuso responsables de las consecuencias en la Comunidad de Madrid si hay un rebrote? Porque lo que usted dice aquí, señor Casado, es lo que se repite en el barrio de Salamanca, en Núñez de Balboa. Le hablo desde la más elemental prudencia y le llamo a una responsabilidad que se le supone a un partido que aspira a gobernar. (Un señor diputado pronuncia palabras que no se perciben). ¿Me estás amenazando? Echániz, ¿me has amenazado? (Rumores.--Un señor diputado: Ya vale, ¿no?)."
}