{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Dice usted, señor Sánchez, que el señor Abascal tiene un plan B, que es derrocar a un Gobierno legítimo y democrático. Nosotros somos coherentes y previsibles; lo que tenemos es un plan A, y es que ustedes asuman sus responsabilidades por una gestión criminal que ha costado la vida a miles de españoles. Esto a usted le debe hacer gracia porque ha venido aquí a reírse desde la tribuna, cuando se dirigía a mí, de las posibles responsabilidades judiciales que ustedes podrían tener que afrontar. Y he de informarle de que también se reía el señor Junqueras de las denuncias de VOX. Usted viene aquí --se lo ha dicho sobre todo al señor Casado-- e insistentemente pide que le escuchen y que le miren, que no es lo que suele hacer. Y usted hoy ha venido y me ha contestado, pero ¿sabe a qué me ha contestado? Ha contestado a mi intervención de hace quince días, no ha contestado a mi intervención de hoy. Usted va con quince días de retraso conmigo. Yo creo que lo que ocurre es que se lo prepara el señor Redondo --que, por cierto, se lo prepara mal, porque está hecho un manta, es un poco liante-- y así se encuentra usted en esta situación. Relaciona usted el número de ruedas de prensa que da el Gobierno con el volumen de información. Pues nuestro grupo lo relacionamos con el volumen de desinformación del Gobierno, porque fue en una de esas ruedas de prensa del Gobierno cuando el señor Fernando Simón --ya no sé si doctor o licenciado, porque me han corregido-- dijo que no había ningún riesgo de contagio el 8 de marzo. Usted es el presidente que ha tenido más cobertura mediática de la historia y es también el que ha dicho un mayor volumen de mentiras. Por eso venimos aquí a reiterarle, señor Sánchez, que su Gobierno es malo para la salud, para la vida y para la economía de los españoles, y a pedirle que, por favor, paguen las nóminas a todos aquellos españoles a los que han impedido trabajar y dimitan para dar paso a un Gobierno de emergencia nacional que sea creíble para los españoles, un Gobierno de amplio espectro y que sea creíble en Europa. En cambio, viene aquí a pedirnos unidad y silencio, con un Gobierno que --fundamentalmente a través de su vicepresidente-- alienta la violencia política, con un señor como el vicepresidente, experto en decretar alertas antifascistas, que desde esta tribuna --y de eso no ha hablado usted-- llama inmundicia a 4 millones de españoles, que anima los escraches contra las casas de los dirigentes de la oposición --algo que nosotros no haríamos nunca--. Por lo tanto, es él el que propaga el odio y no este grupo, como usted denuncia constantemente. Además, ustedes están sobrepasando todos los límites. Al señor Grande-Marlasca --al que he dejado tranquilo en mi primera intervención-- he de decirle que el Ministerio del Interior parece que se dedica a amedrentar a los españoles: primero a monitorizar las redes sociales y ahora --según las denuncias que hemos leído de los policías en medios de comunicación-- les han pedido ustedes que identifiquen a los instigadores de las caceroladas. Es decir, a miles de españoles que, a través de las redes sociales, en sus barrios, de manera espontánea, están organizando y animando esas protestas. Aquí hay un español que también está instigando y animando esas protestas. ¿Qué va a hacer usted? ¿Qué va a hacer contra nosotros? ¿Nos va a perseguir por aplaudir a los españoles que ejercen de manera legítima, responsable y cívica su derecho a la protesta? Han dado ustedes instrucciones para identificar en las calles a personas que paseaban con banderas de España; hay alcaldes socialistas que se dedican a cerrar de manera ilegal plazas para que no se pueda protestar; se privatizan las calles para proteger a los miembros del Gobierno, que no han sido amenazados por nadie; la Guardia Civil está desaparecida en muchos pueblos y muchísima gente preocupada porque no tiene a quien llamar, porque tiene miedo de los atracos. ¿Dónde está la Guardia Civil en el mundo rural? Toda en casa de los miembros del Gobierno. Mandan mientras tanto, por parte de la vicepresidencia del Gobierno, a sus pandillas llamadas antifascistas para asustar a la gente --en Alcorcón, en Vallecas--. Ustedes han pasado todos los límites y nos piden a nosotros unidad. Pero quizás lo más importante de lo que he escuchado hoy --y creo que es la única novedad que han aportado al debate-- es que han venido ustedes a culpabilizar a los manifestantes de un posible rebrote. Quizá eso explica que se hayan presentado hoy todos con mascarillas. Hemos estado aquí durante dos meses, en plena pandemia, prácticamente sin una sola mascarilla, y a día de hoy todos han venido aquí a organizar la escena de las mascarillas, todo para responsabilizar a los españoles que se están manifestando, en un contexto en el que hoy, por ejemplo, en Madrid habido cinco nuevos contagios. Con cinco nuevos contagios aparecen todos ustedes con mascarilla; en plena pandemia, ninguno de ustedes. Por eso, quiero hacer un elogio de los manifestantes, que se están manifestando y protestando de una manera cívica, con mascarillas y manteniendo las distancias de seguridad, cosa que ustedes no han hecho durante todo este tiempo. Y quiero denunciar también la prohibición arbitraria de manifestaciones. ¿Qué es eso de que podemos manifestarnos en Castilla-La Mancha dentro de vehículos --qué riesgo de contagio hay-- y no podemos hacerlo en Cataluña porque el señor Grande-Marlaska nos lo prohíbe con su firma ni podemos hacerlo en Castilla y León porque se aprovecha el informe de la consejera de Sanidad, que debe decir que hay contagios dentro de los vehículos? ¿Cuál es la razón de sus decisiones? ¿Por qué actúan arbitrariamente? ¿Por qué permiten manifestaciones a los proetarras en Navarra y tratan de impedir manifestaciones a los españoles que quieren hacer una caravana de vehículos? Por cierto, siguen con la lucha de barrios. He de recordarles que el señor Iglesias triplica la renta media de barrios como el barrio de Salamanca, al que parece que se quiere colocar en la picota por parte de la bancada podemita. Aprovecho para que conste en el Diario de Sesiones nuestra preocupación también ante el silencio del Tribunal Constitucional. Nos felicitábamos en la anterior intervención de que se hubiera admitido a trámite nuestro recurso; esperamos que el Tribunal Constitucional no tarde varios años en resolver algo que es tan importante y que probablemente es la cuestión de constitucionalidad más importante que se ha planteado desde el año 1978, que es la denuncia de este estado de alarma convertido realmente en un estado de excepción. Por favor, el escudo social primero y ustedes después. Y concluyo, señora presidenta. Dice, señor Sánchez, que yo he venido aquí a hablar del comunismo. Usted no me escucha a mí --no me importa-- pero es que usted no escucha a su vicepresidente, es él quien viene hablar de comunismo. Si usted no escucha ni a su vicepresidente ¿cómo puedo yo aspirar a que me escuche? Realmente, me pasa como al señor Casado, que también me importa poco. Y además viene hablar del pasado de VOX."
}