{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "No tiene que hacer uso de los informes de la Abogacía del Estado, mire como le fue a Edmundo Bal por llevarle la contraria. Su Gobierno no respeta nada, ni la Fiscalía General del Estado ni el CNI ni el CIS ni la Abogacía General del Estado. (Aplausos). Usted traía un informe ad hoc. Además, le digo una cosa; el informe que hemos hecho nosotros lo hemos hecho con los mismos abogados del Estado que estaban en el Gobierno hasta hace dos años, y que volverán muy pronto. Y esos informes lo que dicen es lo que le decía el otro día a su vicepresidenta, que ya asume que la Ley de medidas especiales se puede modificar. El único rifirrafe que teníamos entre la señora Calvo y yo era que ella decía que después de verano y yo decía: no, oiga, no, hágalo por procedimiento de urgencia, pero ustedes querían llegar a las vacaciones con tres meses sin control parlamentario. (Rumores). Escuche, señor Sánchez, artículo 11 de la Ley de 1981 sobre el estado de alarma, apartado a): Puede limitar la circulación o permanencia de personas o vehículos en horas y lugares determinados, o condicionarlas al cumplimiento de ciertos requisitos. Esto, que es lo que han dicho Manuel Aragón, magistrado del Tribunal Constitucional propuesto por ustedes, Consuelo Madrigal, actual magistrada en el Tribunal Supremo, y tantos juristas, es lo que le vengo diciendo desde hace dos meses, que el tipo constitucional del estado de alarma ha quedado sobradamente sobrepasado y, por eso, no hemos planteado propuestas de resolución. Otra cosa es que, ante el colapso de las UCI, como han hecho muchos países, se tome una medida excepcional que debe ser absolutamente temporal. De todas las leyes que ha descrito, déjeme que le diga que se le ha olvidado la más importante, que es la única ley orgánica que nosotros le propondríamos, la Ley Orgánica 3/1986, de Medidas Especiales en Materia de Salud Pública, que en su artículo tercero sí permite al Gobierno tomar las medidas que considere necesarias para el control de enfermedades transmisibles. Por eso, en quince días, sobre la base de esa ley, se puede adecuar el ordenamiento para salir de la excepcionalidad constitucional. Pero hay algo más importante que es el artículo 55 de la Constitución, y es que no se permite limitar derechos fundamentales, y usted la está haciendo, abusando ya, del derecho de reunión, de circulación, de libertad religiosa o de manifestación. Por tanto, señor Sánchez, deje de desafiar a la Cámara. Preguntaba en su intervención qué derechos queremos recuperar. Pues, todos, porque nuestros derechos no son suyos, son nuestros, son de los ciudadanos libres e iguales que hay en España. Ahora que habla con esa arrogancia de su nefasta gestión que ha causado 27 000 víctimas --por cierto, ahora las cita; lleva dos meses ocultando las víctimas, ni siquiera las cita en sus intervenciones-- y ahora que habla de los cuatro millones de parados, le voy a decir algo sobre la oposición; ¿Obama le parece alguien muy desleal por meterse con la gestión de Trump? Pues claro que hay oposiciones y que hay líderes políticos que se meten cuando, según ellos, los Gobiernos lo hacen mal. Yo le he propuesto en el plan jurídico cuatro vías: la polaca --que es la que ha elegido, un estado de alarma sin límite temporal--, la alemana, la italiana o la francesa. Se lo vuelvo a decir. El presidente de la Comisión, el presidente del Consejo y el comisario de Justicia, que no es del PP, ya han dicho que todos los países tienen que salir del estado de excepcionalidad. Le leí el otro día todos los países de la Unión Europea, y ya solo quedan Polonia, Hungría y España. Por lo tanto, usted puede coger la vía italiana, que es hacer un decreto; puede coger la vía francesa, que es hacer una ley orgánica; o puede coger la que le proponemos, la alemana, que es utilizar la legislación en vigor. Aun así, le proponíamos que, si quería, podía cualificarlo con una reforma por vía rápida y artículo único de la Ley orgánica de 1986; por cierto, promulgada con un Gobierno de su partido. Señor doctor en Economía, no vuelvan a hacer esa distinción entre salud y economía. ¿Cómo se pueden separar salud y empleo? ¿Cómo se sostiene la sanidad pública sin empleo, sin cotizantes y sin personas que consumen y que pagan impuestos? Muy sencillo, como usted hizo hace diez años, metiendo un hachazo de 1500 millones de euros al sistema de salud pública, que es lo que no queremos hacer. (Aplausos). En definitiva, señor Sánchez, usted ya es la cara del fracaso de la gestión de esta crisis. Su imagen es la del test falso, la de la mascarilla defectuosa, la de la manifestación temeraria y la de las colas de Aluche. No está a la altura y una vez más lo ha vuelto a demostrar. Está cada día más solo, cada día más aislado, cada día más débil y, sobre todo, cada día sin dar una respuesta eficaz al drama que vive España. Señor Sánchez, así no. Muchas gracias. (Aplausos)."
}