{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, habla usted de transparencia y le voy a hacer una pregunta muy rápida: ¿por qué no dice el nombre de los expertos? Lo digo porque, ya que se ha puesto usted legalista, está incumpliendo la Ley General de Salud Pública del año 2011. Entonces, no puede hablar de transparencia si unos expertos son desconocidos para todos los españoles. Habla también de repercusión internacional, no sé si la CNN y los quince medios que leí el otro día son pocos para determinar el análisis que hacen de su gestión fuera de nuestras fronteras. Y habla de ETA, mire, nosotros no usamos a ETA. El que le acaba de susurrar el agradecimiento a su abstención a la portavoz batasuna de Bildu ha sido usted. (Aplausos). Y debería darle vergüenza porque justo ayer atacaron la sede del Partido Socialista de Euskadi. Le ha dicho exactamente: No se preocupe que no cambio de socios, y tenía que haber escuchado al señor Edmundo Bal. Es lamentable que un partido con tantas víctimas esté haciendo ojitos a la portavoz de una formación que no ha condenado los asesinatos ni de sus filas ni de las nuestras ni de ningún otro español inocente. (Aplausos). Sobre el estado de alarma, es preocupante que un presidente del Gobierno de la cuarta economía del euro diga que el ordenamiento jurídico es un árbol de Navidad. Yo no le voy a pedir que me mire, señor Sánchez, porque, sinceramente, no me mira nunca y me da exactamente igual, pero aprenda un poco usted, señor doctor en Economía, aprenda un poco, porque el estado de alarma está basado en la legislación en vigor. (Rumores)."
}