{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Mire, yo no le voy a pedir que no se manifiesten o que no llamen a la movilización; lo han hecho siempre que ha gobernado la izquierda, y lo decía además en el debate de investidura. Siempre que ha gobernado la izquierda salían ustedes a manifestarse, lo hicieron contra el matrimonio entre personas del mismo sexo, lo hicieron contra la Ley del Aborto, lo hicieron cuando estábamos derrotando a ETA. Lo han hecho siempre que ha gobernado la izquierda. Por eso, no le voy a pedir que no se manifiesten o que no inciten a la movilización; solo le voy a pedir que sean conscientes de las repercusiones que puede tener en la salud de todos y que sean prudentes. Creo que no es mucho tampoco lo que le pido yo o el resto de portavoces que lo han dicho, y sí es mucho lo que nos jugamos todos, que es la salud de todos los españoles. Y creo que no hay nada más importante que eso, que la salud de todos los españoles. Para nosotros, desde luego, no hay nada más importante, ¿para ustedes hay algo más importante que la salud de todos los españoles? Porque lo parece, señor Casado. Mire, el 12 de marzo se notificaron en España 37 fallecidos por el COVID, y usted exigía al Gobierno un mando único para coordinar todas las medidas sanitarias y económicas. El día 13 de marzo sumábamos 18 fallecidos más, y usted decía --y le cito-- que eran necesarias medidas extraordinarias para una situación extraordinaria. Ayer, más de 80 fallecidos, y sin embargo dice usted que el estado de alarma --la única herramienta que nos ha permitido doblegar a la pandemia-- ya no hace falta. El estado de alarma salva vidas y el precio de sus vaivenes y de sus contradicciones no lo pueden pagar todos los españoles. No pongan en entredicho por razones políticas el esfuerzo de 47 millones de españoles. Señor Casado, su oposición no puede consistir en arriesgar la salud de todos. ¿Usted ha hecho alguna otra cosa en estas dos últimas semanas? Por ejemplo, ¿ha vuelto a proponer algo que ya estaba aprobado? Se lo recordaba el señor Echenique, ya le pasó hace una semanas con la propuesta sobre el transporte que llevaba ya cuarenta días aprobada. Ahora propone la no discriminación a los mayores en las UCI, que ha sido aprobado hace mes y medio. Pero se ve que usted tampoco se ha enterado de esto. Comprenderá que con antecedentes como estos seamos al menos escépticos en lo que ustedes han llamado el plan B. Porque el plan B parece que son medidas que ya ha aprobado este Gobierno. Usted decidió votar no a esta ampliación del estado de alarma y lo anunció antes incluso de conocer la propuesta. Lo anunció ya hace quince días en esta misma tribuna. No importa lo que fuese a proponer el Gobierno, no importa que estemos logrando detener a la pandemia gracias al estado de alarma. Usted ya tenía decidido oponerse a todo, incluso sin saber lo que iba a proponerse. Y nos propone, en cambio, un plan B que hoy --ya lo hizo hace quince días-- ha desgranado. Usted y todos los que van a votar que no a esta prórroga saben que solo hay una norma que garantiza una limitación clara, general y razonable de la libre circulación y la vida económica: Ley Orgánica de los Estados de Alarma, cuyo artículo 4.b) establece de manera expresa que se declarará el estado de alarma en situaciones de crisis sanitarias tales como epidemias. Además, a través de la declaración del estado de alarma, se permite la limitación o restricción del derecho a la libertad de circulación en todo el territorio nacional. Es la única norma que permite medidas sobre toda la población española. En este momento, a día de hoy, es también la única norma que puede limitar la movilidad interprovincial y sobre todo entre comunidades autónomas. La Ley General de Sanidad, la Ley General de Salud Pública, la Ley del Sistema Nacional de Protección Civil y la Ley de Seguridad Nacional no contienen ninguna limitación de la libre circulación. Y a quienes han querido decir desde esta tribuna lo contrario, por favor, les pido que se vuelvan a leer las leyes. Por favor. ¿Les dirá usted, señor Casado, a los ciudadanos de las comunidades menos afectadas que se acabarán las limitaciones a los desplazamientos? ¿Les dirá que en adelante cualquier ciudadano de otra comunidad puede acudir libremente a su localidad sin que puedan evitarlo? Es la unión, la responsabilidad y la coordinación lo que nos está permitiendo obtener resultados. Lo que usted nos propone no es otra cosa más que tirar eso por la borda. Ya se lo dije hace quince días, el sálvese quien pueda no es una opción ni es una propuesta, no lo es para este Gobierno y no lo debe ser para ningún responsable político. Señor Casado, el estado de alarma no es un programa del Gobierno, lo aprueba esta Cámara, es un mandato del Parlamento; el estado de alarma no es el programa político del Partido Socialista Obrero Español ni del Gobierno de España, es nuestra mejor herramienta para salvar vidas y luchar contra la pandemia, y frenar la pandemia, proteger la salud de todos los españoles debería ser la primera prioridad de todos los partidos que estamos en esta Cámara. Señorías, las instituciones democráticas no son un capricho, son una barrera de protección de nuestras libertades, y muchos españoles sufrieron mucho para conseguirlas. El Parlamento, el Congreso de los Diputados no es un conjunto de escaños y una tribuna, es sobre todo un compromiso con unos valores y unas prácticas que van más allá del Reglamento de esta Cámara. No se cumple con ese compromiso cuando se alienta la crispación, no se defienden esos valores cuando se descalifica nuestra democracia llamándola dictadura, como hacen la señora Díaz Ayuso y sus socios de VOX. El Gobierno tiene una obligación que cumplir, pero también, señor Casado, la tiene la oposición, y de cómo la ejerza dependemos todos. Mire, es usted el presidente del Partido Popular y el líder de la oposición; por respeto a nuestras instituciones, por respeto a nuestra democracia le pido que desautorice hoy aquí las palabras de la señora Díaz Ayuso y de sus socios de la ultraderecha, porque son un peligro para la salud pública, pero también lo son para nuestra democracia. Señorías, este tiempo que vivimos quedará en la historia por muchas razones: 47 millones de españoles nos unimos como nunca antes para protegernos unos a otros. Tras meses de esfuerzo y de sacrificio estamos doblegando por fin a la pandemia; la responsabilidad, la solidaridad, el compromiso con los demás que hemos sabido demostrar estas semanas es la mejor de nuestras herramientas y toda nuestra esperanza hasta que dispongamos de una vacuna, porque nadie está a salvo hasta que no haya una vacuna. Como dirigentes políticos tenemos que estar a la altura de este momento, a la altura que está demostrando, por cierto, toda la sociedad española, sus 47 millones de ciudadanos, que se han confinado durante dos meses en sus casas. Y no se trata de no hacer política, se trata de hacer buena política, de hacer una política responsable, una política que sea capaz de mirar más allá de uno mismo, una política que sepa sumar cuando hace falta. Eso es lo que decidimos hoy con nuestro voto, si mantenemos un esfuerzo que está dando resultados y en el que estar unidos todos los españoles, o si sacrificamos la responsabilidad y la prudencia en el altar de los intereses partidistas; esta es la decisión que ustedes tienen que adoptar. Muchas gracias. (Aplausos)."
}