{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Muchas gracias, señora presidenta. En primer lugar, respecto de las manifestaciones cívicas que alientan tanto VOX como la señora Ayuso quiero comentar tres elementos. Hace pocos días, en una de estas manifestaciones cívicas se amedrentó y se acosó a la familia del ministro Ábalos; desde aquí quiero mandar un abrazo y mi apoyo a la familia del ministro Ábalos. Recientemente, en la manifestación en la puerta de la sede del Partido Socialista vimos a conocidos activistas neonazis que luego aparecen en las redes sociales con camisetas en las que se lee ‘Adolf Hitler tenía razón’. Y hace pocos días en mi ciudad, en Zaragoza, en otra de estas manifestaciones cívicas, un grupo de personas --entre ellas una persona con una bandera con el símbolo de la Falange-- se dedicaron a acosar y amedrentar a un trabajador de Televisión Española, un cámara, que tuvo que ser protegido por la policía. Menudas manifestaciones cívicas, señor Abascal. ¡Menudas manifestaciones cívicas! En segundo lugar, quería dirigirme directamente al compañero Gabriel Rufián y a la compañera Mertxe Aizpurua. Tenemos una diferencia política que es bien conocida, nosotros no queremos que Euskadi ni Cataluña se vayan de España, pensamos que somos más fuertes juntos, pero tenemos muchas más cosas en común: tanto Unidas Podemos como Bildu y Esquerra Republicana somos republicanos; tanto Bildu como Unidas Podemos y Esquerra Republicana creemos en la justicia social, defendemos la justicia fiscal, pensamos que hay que poner un impuesto a la riqueza, pensamos que hay que derogar la reforma laboral del Partido Popular, pensamos que hay que potenciar la economía de cuidados, pensamos que hay que proteger a la gente que tiene que cuidar a sus niños y tiene problemas para hacerlo en esta época, y en ese sentido quiero trasladarles a los dos grupos parlamentarios que, por supuesto, lo tenemos completamente claro, sabemos que cuando consigamos vencer a la epidemia habrá que seguir poniendo en marcha medidas sociales, como ya ha hecho este Gobierno, y tenemos muy claro con quién hay que negociar esas medidas, y me parece que Ciudadanos lo tiene también bastante claro. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Y, por último, simplemente quería hacer un apunte con carácter general. En español tenemos una palabra, política, que hace referencia a dos cosas distintas, pero en inglés hay dos palabras, policies y politics. Policies hace referencia a las medidas, a las políticas públicas, a lo que un compañero por el que mucho hemos llorado estos días llamaba programa, programa, programa. Esos son policies, lo que hacen los políticos para mejorar la vida de la gente. Y luego en inglés también existe politics, que hace referencia a la relación entre los diferentes partidos políticos, a las réplicas entre portavoces, a la competición electoral. Creo que esta epidemia, esta tragedia que estamos viviendo como país, al principio, cuando era más grave, obró un milagro, suspendió temporalmente la politics, lo que podríamos llamar politiqueo en español, si buscamos una traducción más o menos apropiada, y puso en el centro la policy, qué hacemos los políticos para proteger a nuestro país. Ojalá podamos recordar esa primera etapa de la pandemia, en la cual nos dedicamos todos y todas a las policies, a las políticas públicas, y sepamos hacerlo también en el futuro. Muchísimas gracias. (Aplausos)."
}