{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señor presidente. Señor Bal, no es una vergüenza hablar de los presos políticos, sino que España los tenga. Y se ha vanagloriado mucho de haber conseguido pactar con el Gobierno una moratoria de los impuestos, pero ayer mismo la banca anunció que el día 2 va a cobrar los aplazamientos de tres meses, de una tacada. Así que es mejor que nos lo aclaren. (La señora presidenta ocupa la Presidencia). Señor Sánchez, ayer tuvimos una ilustrativa sesión en la Comisión Constitucional con la güija Tezanos, que es en lo que se ha convertido el CIS hoy. ¿Y cómo se atreve a preguntar con quién gobierna Esquerra Republicana en Cataluña? Consulte el CEO y verá que los votantes de Junts per Catalunya están más a la izquierda que el Partido Socialista catalán, profesor Jordi Matas, Universidad de Barcelona. Además, ¿cómo se atreve a decirlo cuando ustedes están siguiendo a pies juntillas lo que está determinando quien preside el Gobierno de la Generalitat de Catalunya, que es el president Quim Torra? No entiendo que den lecciones de progresismo. Revise sus políticas, ¿son progresistas? Cero dialogo, cero empatía, solo recentralización, mando único, cero autocrítica. Porque de la Ley mordaza, del 155 digital, de quién afina los temas en fiscalía y de los presos políticos, mejor no hablamos, ¿no? Bueno. Sobre el sistema sanitario catalán, por favor, mejor no diga su nombre en vano; desde los médicos y las enfermeras, que han estado trabajando en una situación absolutamente precaria, siendo el blanco de la recentralización de compras defectuosas en muchos casos, lo que los sitúan como el colectivo más afectado, hasta los farmacéuticos, que forman parte de ese sistema y que, por ejemplo, han desarrollado planes de contingencia y organización en un tiempo récord, lo que ha permitido colaborar con la telemedicina y con planes de medicación que solo el National Health Service británico ha desarrollado, evitando más de un millón de visitas a los centros sanitarios, la misma cifra de multas impuestas por las Fuerzas y Cuerpos de Seguridad del Estado. Así que, por favor, no utilice el sistema sanitario como arma arrojadiza, porque sabe perfectamente --si quiere hablamos de financiación-- que es el presupuesto más elevado del Govern la Generalitat de Cataluña y los fondos que tiene y la infrafinanciación de este ámbito, me parece que es sobradamente conocido. Pero hemos vuelto a comprobar el talante de su Gobierno, que parece, parece, pero nunca es lo que parece; es pura apariencia o es mero engaño. El Gobierno más progresista de la historia puede que pase a la historia como el más retrógrado y el menos dialogante, en un contexto en el que, sin tener mayoría suficiente, menos ha intentado aglutinar sensibilidades, aun teniendo delante la mayor crisis sanitaria conocida y ante una crisis económica y social de enorme calado. Pero tengo que agradecerle que hoy, después de diez semanas --y creo que era un gesto necesario--, haya pedido disculpas, porque no hay satisfacción posible con las cifras de fallecidos; no la hay, y creo que era un gesto necesario y se lo agradezco, señor Sánchez. Pero ha dicho que la unidad salva vidas. No lo hace; lo hace la eficacia y lo hace la cooperación, no la subordinación. Así es que deje de poner como ejemplo las conferencias de presidentes, en las que usted les anuncia lo que previamente, el día antes, ya ha anunciado públicamente a la población. Eso no es diálogo, señor Sánchez. Nosotros le hemos reclamado desde el principio el retorno de las competencias, pero le hemos hecho propuestas; propuestas como la modificación de cuatro artículos y una disposición adicional de la Ley Orgánica 4/1981, de los estados de alarma, sitio y excepción, así que le hemos hecho propuestas políticas, propuestas económicas, propuestas sociales, propuestas laborales, propuestas culturales y también propuestas jurídicas. Les avisamos --y les seguimos avisando-- de que otro estado de alarma era posible, incluso otra visión de la construcción social, política y económica es posible. El president Torra evita hablar de reconstrucción, porque no debemos reconstruir lo que ya se ha revelado como inútil; hablamos de mirar hacia adelante, de no mirar por el retrovisor. Y ustedes, en su desorientada gestión, se fueron hasta los Pactos de la Moncloa. Vigilen, que, si se descuidan, igual nos proponen una nueva red de pantanos. Hemos terminado una Comisión de restructuración, de reconstrucción, que está caracterizada también por un desatino constante: ahora convoco, ahora modifico; parece que es el desatino estructural. Por eso, les decimos que estamos disponibles y dispuestos a trabajar en todo aquello que sirva para mejorar la calidad de vida de las personas en un mundo que ya no volverá a ser como el que era, ni en Cataluña, ni en España, ni en el resto del mundo, pero antepondremos siempre los derechos humanos y los principios democráticos esenciales. Acabo, señora presidenta. Ustedes estaban ante la pandemia del COVID-19, pero nos pretendieron colar un COVID-155, y aquí no han tenido nunca nuestro beneplácito. Naomi Klein dice que el shock es un momento favorable para la instalación de nuevos sistemas de reglas. Ojalá sea así. En la nueva realidad que se avecina habrá que trabajar para disponer de las competencias y de los recursos necesarios para hacer frente a retos como esta crisis de un modo más rápido y eficaz. Hoy usted prorrogará su estado de alarma."
}