{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señor presidente. Cuatro o cinco comentarios breves, porque no creo que dé para mucho más esto. Los primeros son para el señor Abascal. Se queja usted de que el señor Marlaska le envía a la policía al barrio de Salamanca; rece para que no le envíe inspectores de Hacienda, porque ahí sí que seguramente esa gente se dispersaría, esa gente que hace ruido con la cubertería de plata. También dice que VOX es nuevo; no lo dudo, pero yo iba al cole y usted ya estaba cobrando del Partido Popular, así que usted nuevo no es. Y luego dice Junqueras. Es ‘Yunqueras’, ‘yun’, ‘Yunqueras’; no es difícil, ‘Yunqueras’. Si yo a usted no le digo Blas Piñar, le digo Abascal, seguro que usted puede decir ‘Yunqueras’; seguro. Al señor Echenique, muchas gracias. Pablo, te agradezco las palabras, pero que se note. Creo que nos entendemos. Otro comentario para el señor José Ignacio Echániz, diputado del Partido Popular. La señora Lastra se defiende sola, pero por el decoro de esta Cámara creo que hay que denunciar que usted ha dicho, cuando ella estaba hablando: ¡Te vas a enterar! Dos cosas. La primera es constatar que ir a colegios de pago no te hace más educado, pero la segunda es que, ¿saben cuál es su problema? Su problema es que la enfermedad les iguala y ustedes odian la igualdad, y no hay nada que iguale más que la enfermedad, les iguala a sus criados y criadas. Eso lo llevan fatal y entonces insultan, atacan aún más. Les pido que dejen de hacerlo porque es una auténtica vergüenza, y no es de hoy. El otro comentario es para el señor Edmundo Bal. Ha dicho usted que la mesa de diálogo es una vergüenza, y además lo ha dicho muy categóricamente. Yo a usted le respeto; tenemos enormes diferencias, pero le considero un hombre cabal. ¿Qué alternativa hay? ¿Cómo puede ser una vergüenza hablar? ¿Por qué? ¿Nosotros vamos a desaparecer? ¿Ustedes van a desaparecer? ¿Vamos todos a la cárcel? ¿Por qué es una vergüenza una mesa de diálogo y de negociación? Estoy absolutamente convencido de que usted no lo piensa. También me sabe muy mal que el señor Sánchez no le haya desmentido. Los últimos comentarios para usted, señor Sánchez, para el presidente. Ha hecho un alarde de optimismo hablando de que la legislatura va a durar cuatro años. Ojalá, y se lo digo sinceramente, porque significará que se han tendido los puentes necesarios, sobre todo para con nosotros. Pero le hago una pregunta muy clara, tanto a usted como a los compañeros y las compañeras de Unidas Podemos. ¿De qué va esta legislatura? Solamente puede ir de dos cosas. Con Ciudadanos va de una cosa y con nosotros va de otra. ¿Considera que el señor Baldoví es una persona dogmática, intransigente, un radical independentista? Pues está muy cabreado hoy y va a votar que no. Por algo será. Vuelvo a decir que a veces el señor Baldoví es un buen termómetro. Se trata de ampliar mayorías y no de sustituirlas, señorías del Gobierno. Termino. Usted me ha hecho, literalmente, esta pregunta: Señor Rufián, ¿con quién gobiernan en Cataluña, con un partido progresista? Nosotros no llegamos a tanto --decía usted--. Miren, yo soy poco sospechoso de no ser crítico con la derecha catalana, pero lo que ustedes hacen en la Diputación de Barcelona, la tercera institución de Cataluña ¿qué es?, ¿un club de excursionistas? (El señor presidente del Gobierno: ¿Qué me reprochas?). Están gobernando con ellos. No puede ser que sean la derecha reaccionaria en el Gobierno de Cataluña y no tanto en la Diputación de Barcelona. Con esa derecha catalana, con la cual yo soy a veces crítico, hemos aprobado un impuesto a la banca, un impuesto a las nucleares, una renta mínima garantizada. Curiosa derecha. Ojalá aquí hubiera una derecha como la derecha catalana. Le digo más. Yo tengo enormes diferencias con gente como el señor Turull, enormes, seguramente no nos pondríamos de acuerdo en prácticamente nada, pero compartimos un fin, lo que es el futuro de la política: el pacto entre diferentes, siempre y cuando sean demócratas. Y él ahora está en la cárcel; está en la cárcel por defender esas ideas de forma consecuente, un peligroso derechista, mientras que izquierdosos, supuestamente, como el señor Iceta, se hacían selfis con la extrema derecha en manifestaciones de Sociedad Civil Catalana. Muchas gracias. (Aplausos)."
}