{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Siguiendo la recomendación de la Junta de Portavoces voy a responder desde el escaño, si me lo permite, señora presidenta, para trasladar cuatro reflexiones. La primera es conectar con el sentir, creo yo, humildemente, del conjunto de la sociedad española, que mira este nuevo tiempo con precaución, con muchísima prudencia, pero también con enormes dosis de esperanza y de ilusión. Después de diez semanas, en las que hemos tenido porcentajes de contagio diarios por encima del 30 %, con más de 27 000 compatriotas que han fallecido, desgraciadamente, pero también viendo ahora mismo cuál es el devenir de los curados, cada vez muchos más que el número de contagiados diarios que tenemos, creo que actúan con prudencia pero también con enormes dosis de esperanza y de ilusión y creo que nosotros no podemos defraudar esa expectativa, no podemos defraudarla como representantes públicos, ni el Gobierno ni sus señorías como representantes de las distintas fuerzas parlamentarias aquí presentes que, con su voto, van a decidir exactamente cómo se gestionan estos últimos metros del estado de alarma. La segunda reflexión que quiero compartir con ustedes es que el estado de alarma se ha demostrado eficaz, funciona, y que el compromiso del Gobierno de España a lo largo de estas diez semanas ha sido sin duda alguna no tener que conculcar ningún derecho fundamental más allá de ponderar algunos. Hoy precisamente el Tribunal Supremo, a propuesta de una denuncia de un particular, claramente ha dicho que prevalece el derecho a la salud pública y a las vidas respecto a la libertad de movimiento o respecto a la libertad de reunión. Por tanto, lo que hemos hecho ha sido ponderar la defensa de la salud pública y de la vida respecto a otros dos derechos fundamentales. Pero el ánimo del Gobierno es levantar el estado de alarma cuanto antes, cuando sea lo suficientemente seguro poder gobernar con instrumentos ordinarios esa nueva cotidianeidad en la que vamos a estar hasta que encontremos o bien la vacuna o bien el remedio terapéutico. La tercera reflexión que quería compartir con ustedes es que el Gobierno de España mantiene vigentes los compromisos de legislatura. El programa de Gobierno con el que este Ejecutivo se puso en marcha hace muy pocos días, poco más de cien días, sigue vigente. De hecho, la oposición conservadora lo que ha hecho precisamente ha sido oponerse y reprochar que bajo el estado de alarma desde el Consejo de Ministros empecemos a aprobar algunos anteproyectos de ley transformadores en positivo para poder ganar ese futuro. Ayer mismo aprobamos el anteproyecto de ley de cambio climático, que me parece que es fundamental para trasladar, sobre todo en este momento a la gente joven, ese mensaje intergeneracional de solidaridad, de que vamos a responder y vamos a legar un planeta sostenible; o por ejemplo hace muy pocos días cuando aprobamos en Consejo de Ministros --ahora mismo está en tramitación parlamentaria-- el anteproyecto de ley para modernizar nuestro marco educativo, nuestro sistema educativo. Con lo cual, desde el punto de vista social, laboral, económico, territorial --señorías, también territorial--, el Gobierno de España tiene unos compromisos que mantiene y que están vigentes y que desgraciadamente no hemos podido impulsar a lo largo de estas diez semanas porque, evidentemente, todos los esfuerzos han tenido que volcarse en una pandemia inesperada para el Gobierno de España, para el conjunto de la sociedad española y también del mundo. En cuarto lugar, agradezco de corazón, de corazón, porque sé lo que representa de esfuerzo político, de compromiso político, a todas las fuerzas parlamentarias que vayan a votar a favor de la prórroga de este estado de alarma. Se lo agradezco de corazón porque creo que ustedes sintonizan con la emoción que sufren y tienen muchísimos españoles de esperanza pero también de precaución ante estos últimos metros del estado de alarma y ante la derrota definitiva, esperemos, en esta primera oleada del COVID-19. A aquellos partidos políticos que van a votar en contra les traslado el lamento del Gobierno de España, sobre todo al principal partido de la oposición, porque a mi juicio lo que está haciendo es dimitir de la principal responsabilidad que tiene un partido que aspira a gobernar y que gobierna en comunidades autónomas que han sido foco fundamental de esta pandemia, como es la Comunidad de Madrid, como es en este caso el Partido Popular. Simplemente me resta trasladar algo que ha dicho la señora Lastra al portavoz de Ciudadanos, que efectivamente no hemos sido nosotros, han sido expertos y también los profesionales sanitarios de la Comunidad de Madrid quienes están diciendo precisamente a la Comunidad de Madrid que no está preparada para pasar a fase 1. Gracias. (Aplausos)."
}