{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señor Casado, yo lo que le pediría es que no se esforzara porque creo que el Partido Popular ya se quitó la careta hace mucho tiempo, sobre todo por la lideresa que han elegido, que es aquella, como decía el señor Echenique, a la que quieren emular, a la que quieren imitar. Lo hizo --quitarse la careta-- cuando dijo que levantar el estado de alarma y que aumentara la cifra de fallecidos era algo que había que asumir resignadamente, que cuando sales a la calle también te puede atropellar un coche. A la señora Díaz Ayuso es a la que ustedes quieren emular. Que la presidenta de la comunidad que más está sufriendo esta pandemia --quiero recordarle que un tercio de los casos en España son en la Comunidad de Madrid, como dijo mi compañero Rafa Simancas-- diga esto es impropio, porque básicamente lo que viene a decir es que los madrileños se apañen como puedan. Eso es lo que está haciendo la presidenta de la Comunidad de Madrid, su compañera de partido, aquella a la que quieren emular. Hace apenas unas horas animó a los madrileños a echarse a la calle, y yo lo que les voy a pedir es que, si no quieren colaborar, no lo hagan, pero al menos no boicoteen el esfuerzo de 47 millones de españoles. (Aplausos). Viene aquí a hablar de libertad, ¡el Partido Popular, el partido de la Ley mordaza! ¿Libertad para ustedes es acusar e intimidar a las familias de los ministros, por ejemplo? ¿Libertad para ustedes es que desde sus escaños se intente intimidar y amenazar a los diputados que subimos a esta tribuna? (Aplausos). ¿Libertad para usted es libertad para contagiar? ¿Eso es la libertad para usted? Le decía después al señor Sánchez, al final de su intervención: usted está más solo cada vez, señor Sánchez. Yo lo que le digo es: cada vez está más solo, señor Casado, bueno, de la mano, evidentemente, de los señores VOX, que es lo que le queda a usted, el extremo. Ya solo le queda VOX y, además, escuchándole a usted, le aseguro que la diferencia parece solo de grado; la extrema derecha y la derecha extrema, tanto monta, monta tanto. Ustedes han dicho, porque se lo hemos escuchado esta semana, que la decisión de que Madrid no pase a fase 1 responde a razones políticas y que el Gobierno, el Partido Socialista y Unidas Podemos lo que nos están exigiendo es que nos callemos, ¿ante acusaciones como esta? Pues mire, no, le voy a responder. Usted sabe que responde a razones científicas, que la Comunidad de Madrid es una de las que más casos presenta, que su Gobierno de la comunidad no ha desarrollado un plan para detectar y seguir los posibles casos de COVID y sus contactos, que es insuficiente lo que se ha hecho en atención primaria y es vital para la detección precoz, que hay que reforzar al personal con nuevas contrataciones, y no despedirles, como anunciaron ustedes que iban a hacer. No se lo digo yo, ni se lo dice el Grupo Socialista, ni se lo dice el ministro de Sanidad o el señor presidente del Gobierno, se lo dice el presidente del Colegio de Médicos, que dice que hay centros de salud cerrados, que falta personal y que hay más contagios; se lo dice el Sindicato de Enfermería, que asegura que no se dan las condiciones necesarias para que Madrid pase a la fase 1. Llevan ustedes semanas acusando al Gobierno de España de todos los males y cuando alguien les recuerda el desastre de su gestión en Madrid, lo único que hacen es señalar --también en esto-- al Gobierno de España para acusarnos y, también, por cierto, a los portavoces que lo decimos para intentar amedrentarnos. ¡Lo llevan claro! ¡Lo llevan claro! (Aplausos). Madrid no pasa a la fase 1 porque su Gobierno en la CAM no ha hecho su trabajo y, por cierto, porque ustedes implantaron un área única con la oposición de profesionales de la salud, médicos y sindicatos. Hagan su trabajo, porque sus errores los acabamos pagando todos, los acaban pagando los madrileños, todos los que vivimos en esta comunidad. Quiero recordarle también algunas cosas. El consejero de Sanidad de la señora Ayuso se dedicaba a defender, en mitad de la pandemia, la privatización de la sanidad pública ¿Y esto también nos lo tenemos que callar? ¿Esto también nos lo tenemos que callar en aras de la unidad, mientras usted sube aquí todos los miércoles a esta tribuna y nos insulta y nos llama criminales y nos llaman asesinos y nos amenazan desde sus escaños? Mire, la señora Ayuso se ha dedicado a llegar tarde o a marcharse pronto de las conferencias de presidentes donde se decidían las medidas a adoptar porque tenía que ir a hacerse unas fotos. Presentaron sin firma el documento para pasar a la fase 1 porque nadie del Gobierno de Madrid se atrevió a firmarlo y contra la opinión de la directora de Salud Pública, que prefirió dimitir antes que suscribir esa imprudencia. El Gobierno de la comunidad se dedica a alentar a la gente a que incumpla la distancia social. La señora Ayuso hasta presume de, y cito: lo de Núñez de Balboa va a ser una broma, y después de decir estas cosas se va a su pisazo de lujo pagado a precio de ganga por un…, bueno, por amigos en este caso. Esto es lo que usted, señor Casado, pone de modelo, lo que usted dice que quiere para toda España, para nosotros es una deriva de irresponsabilidad y usted será el responsable de sus consecuencias, señor Casado. Voy concluyendo, señora presidenta. Señor Rufián, no se equivoque de adversarios. Tenemos cuatro años para hacer políticas progresistas y usted lo sabe. Mire, a mí no me gusta hablar de las negociaciones porque si llegan a buen puerto, pues estupendo y tendremos los acuerdos, pero si no llegan, para qué llorar sobre la leche derramada con gente con la que tenemos que entendernos a lo largo de la legislatura. Le voy a recordar un par de cosas. La primera es que yo le dije que para el Grupo Socialista y para el Gobierno no había nada más importante que sacar adelante la prórroga del estado de alarma, porque el estado de alarma salva vidas --se lo dije a Esquerra Republicana con estas palabras--, y por eso les pedí que votaran que sí, y la respuesta que me dieron ustedes fue que votar que sí era imposible para Esquerra Republicana de Catalunya, y lo demás, señor Rufián, son matemáticas. Muchísimas gracias. (Aplausos)."
}