{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, ya. Quiero empezar esta réplica simplemente para invocar, para hacer valer la coherencia que Ciudadanos ha tenido durante todo el estado de alarma; subrayarlo de nuevo. En todas las votaciones hemos votado que sí porque pensábamos que el estado de alarma era la herramienta jurídica que podía servir para salvar vidas y hemos intentado votar favorablemente los reales decretos-leyes que el Gobierno nos ha traído, aunque no estuviéramos muy conformes con ello, aunque fuéramos más exigentes, aunque le pidiéramos más, porque también pensábamos que eran buenos para tomar decisiones ya para arreglar la situación socioeconómica. Somos un partido de utilidad, no somos un partido del no es no, donde están los viejos partidos del bipartidismo. En segundo lugar, quiero hacer también una enérgica condena con respecto al escrache que sufrió el señor Iglesias ayer en su casa y también al que sufrió Idoia Mendia, del Partido Socialista de Euskadi, a manos precisamente de Bildu, uno de sus socios de Gobierno, a los que les debería llamar a atención, señor Sánchez. Desde luego, dígale, por favor, al señor Iglesias que no aliente los escraches en el aparcamiento de la señora Ayuso o en la casa del señor Iván Espinosa de los Monteros porque no parece que esa arenga a la violencia en el momento en el que nos encontramos sea precisamente lo más oportuno, como usted dice --y digo yo también--, para salvar vidas y para salvar empleos. En tercer lugar, me quiero referir a una parte de su intervención --otros grupos parlamentarios lo has mencionado también--, la que se refiere a los criterios científicos que permiten el cambio de fase en distintos territorios, y en este sentido le pido que sea transparente porque no nos hemos enterado de cuáles son los criterios, la motivación, por la que la Comunidad de Madrid no ha cambiado de fase. Cumple con los requisitos del Boletín Oficial del Estado respecto a su capacidad hospitalaria y los expertos --no sé si habrán sacado un dedo y habrán visto por dónde pasa el aire--, no sabemos por qué, han denegado ese cambio de fase, porque además filtran los informes solamente a los periódicos, no nos enteramos y dicen que hasta que no pasen todas a la fase 1 no van a publicar esos informes. ¿Tienen algo que ocultar? Porque si no tienen nada que ocultar, diga cuál es ese criterio científico. No tengo aquí delante al señor Rufián pero luego se lo contaré en privado. Sí, es la mesa de la vergüenza; sí, sí, no me arrepiento nada del calificativo que le pongo a esta mesa porque Esquerra la pone como condición para negociar mientras mueren personas, mientras la gente tiene miedo en sus casas, por eso es una vergüenza; por eso es una vergüenza. Quiero recordar los esperanzadores discursos que el señor Rufián realizaba desde esta tribuna al principio de la pandemia, cuando decía: Los virus no los matan las banderas; no podemos luchar con el independentismo frente al virus ni tampoco a través del españolismo. Bueno, pues se le ha olvidado y ahora lo que le interesa es la mesa de negociación. Nosotros intentamos ayudar al Gobierno útilmente a salvar vidas y empleos, y son estas las cosas, las que negociamos con el Gobierno, las que producen este efecto; las mesas de negociación no salvan vidas, no salvan empleos. Y además me dice que si no entiendo yo que hablando se entiende la gente. Claro, respetando la Constitución, respetando la ley y en el seno de las instituciones democráticamente elegidas por los españoles mediante sufragio universal. Así es como se entienden los demócratas en los Estados modernos y avanzados, y no a través de pantomimas de diálogo. A la señora Laura Borràs, lo primero, quiero darle las gracias porque es de las pocas, junto conmigo, que utiliza asiduamente la mascarilla, y decirle que, diga lo que diga, en España no hay presos políticos y que ahora precisamente los españoles están preocupados por otras muchas cosas más urgentes. Casi 28 000 muertos encima de la mesa y sigue insistiendo en los presos políticos, que son políticos presos, y lo diré cuantas veces haga falta decirlo. No me pregunte por las decisiones que toman los bancos, porque ya me gustaría a mí ser banquero en lugar de ser un servidor público, y desde luego me gusta más ser un servidor público que ser banquero. No he entendido absolutamente nada de lo que me ha preguntado. Lo que sí quiero decir es que da gusto ver a la gente que hemos enfadado, da mucho gusto ver qué bien lo ha hecho Ciudadanos esta vez, como tantas otras veces, con sentido de Estado y como partido de utilidad. Profundicemos, señor Sánchez, en el acuerdo. Tenemos que ser más ambiciosos, tenemos que ayudar más a los autónomos, a los desfavorecidos, a la gente que se encuentra en una situación dramática. Necesitamos agilidad en los pagos, necesitamos, señora Yolanda Díaz, un plan especial para el turismo, para desvincularlo de los ERTE más allá del 30 de junio. Son muchas las cosas de las que podemos seguir hablando en beneficio de todos los españoles, pero cúmplalas, cúmplalas, porque nosotros no somos útiles al Gobierno de España, no, nosotros somos útiles a los españoles, que son aquellos con quienes tenemos nuestros compromisos. Le pedimos que usted cumpla los compromisos que tiene con los españoles. Gracias."
}