{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Entonces entiendo, señor Casado, que la pregunta que me hacía sobre la evaluación era retórica, porque usted ha venido con su papelito y nos ha contado que si la vivienda, que si… En fin, señor Casado, yo entiendo que para usted --además, se le ve, que se lo pide el cuerpo, ya no es una cuestión solamente de decisión política o de estrategia electoral, se lo pide el cuerpo-- es muy fácil encontrar razones y argumentos para confrontar con este Gobierno. Pero si lo piensa bien, señor Casado, y reflexiona seguro que puede encontrar muchos más argumentos para unir que para confrontar. Se lo dije en la última sesión de control, en la que, por cierto, me preguntó lo mismo que me pregunta hoy, después de todas estas horas de debate que hemos tenido. Se ve que no le han valido para mucho. En todo caso, la unidad salva vidas, señoría, y puede salvar también muchas empresas y empleos. Ustedes lo que han hecho hoy ha sido, precisamente, dimitir de sus responsabilidades como partido de oposición con responsabilidad de Estado. Señor Casado, le voy a decir una cosa, fíjese, criticar todo lo que hace el Gobierno es un insulto, pero no un insulto a este Gobierno, es un insulto a la inteligencia. (Aplausos). -- DE LA DIPUT ADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO P ARLAMENT ARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿TIENE PREVISTO EL GOBIERNO DE ESPAÑA UN PLAN ESPECIAL DE RESCATE PARA CANARIAS?"
}