{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Oramas, y vaya por delante también el agradecimiento del Gobierno y el mío como presidente por el apoyo que va a dar a la prórroga del estado de alarma, porque me parece fundamental. En el debate que hemos mantenido a lo largo de estas largas horas, por quinta vez he comentado que el decreto de alarma en su diseño del 14 de marzo ha sido un decreto de alarma que ha beneficiado al conjunto de territorios y el conjunto de ciudadanos vivan donde vivan. Porque, efectivamente, lo que hicimos fue dar respuesta, en todo el territorio de manera homogénea, al nivel de gravedad que había en los principales focos de la epidemia como es, por ejemplo, la Comunidad de Madrid. Hoy estamos viendo muy buenos datos, por ejemplo, en Canarias como consecuencia de ese confinamiento tan estricto que hemos aprobado entre todos, y gracias también a su apoyo a lo largo de estas últimas diez semanas. Ahora, efectivamente, entramos en otra fase, que es la fase de desescalada, la fase de transición hacía la normalidad, y, en consecuencia, esa desescalada va a ser, como lo está siendo, asimétrica, gradual y coordinada con los distintos Gobiernos. He dicho también en mi intervención desde la tribuna que distintas islas de Canarias van a pasar a la fase 2. En definitiva, lo que estamos haciendo es reactivar esa economía, reactivar también lo que pueda representar el empleo, la ocupación, en un sector tan importante y que valora este Gobierno como es el sector turístico. He de decirle, además, que también estamos trabajando a nivel europeo por ver de qué manera, cuanto antes y con todas las garantías, podemos responder a esa demanda de turismo internacional, sobre todo turismo europeo, que pueda volver a llenar nuestras playas y también nuestras costas. Pero para eso es importantísimo continuar con el estado de alarma hasta que podamos transitar definitivamente hacia esa nueva normalidad. En ese sentido, creo que es importante continuar con el estado de alarma, porque es lo que nos permite restringir la movilidad, que ha sido fundamental en este caso para las islas. El presidente Ángel Víctor Torres ha dicho en muchas ocasiones que las islas Canarias no solamente son islas, sino que el confinamiento y el aislamiento han beneficiado doblemente al conjunto de ciudadanos canarios. Por lo demás, en el ámbito de la respuesta económica y social, créame que, desde luego en el ámbito del turismo, pero también en el ámbito del ingreso mínimo vital y demás, este Gobierno está comprometido con una máxima que ha regido desde el principio del estado de alarma: Nadie se va a quedar atrás, y eso vale para los ciudadanos, pero también para los territorios. (Aplausos)."
}