{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, señorías, el coronavirus y el miedo al contagio han provocado la muerte del turismo en toda Europa. Ahora mismo no podemos saber si es algo temporal o definitivo. Parecía imposible pero ha ocurrido. Mientras en Canarias estábamos encerrados, el mundo que conocíamos se ha destruido. Nuestra manera de vivir ha desaparecido y no tenemos otra. Lo que nos espera este año es una pobreza aterradora. El hambre y la desesperación amenazan a miles de hogares de mis islas. La crisis ya está entre nosotros y ya sabemos que el precio del confinamiento va a ser muy caro. Pero no todos lo vamos a pagar igual, ni va a ser el mismo precio para todos. Señor presidente, piense usted en el miedo que sentiría si el Fondo Monetario Internacional le dijese que España va a perder el 40 % de su riqueza y que el paro va a afectar a la mitad de la población. Cuando a uno le hablan de cifras así, le están anunciando una catástrofe social y la liquidación del Estado del bienestar. Pues esas son las cifras de las que se habla para Canarias. Nadie nos avisó del peligro del virus, pero a usted le estamos avisando muchos y desde hace mucho tiempo de la situación catastrófica que se va a producir en las islas. Le estamos advirtiendo de que las empresas se extinguirán, que los trabajadores perderán sus empleos y que las familias no tendrán recursos para vivir. La desaparición del turismo es un fenómeno de extinción masiva para Canarias, una quiebra absoluta del modelo económico y una desgracia. Aquí en Madrid algunos piensan: Otra vez los canarios con el cuento de las subvenciones, lo de siempre. Pero se equivocan. De igual forma que Madrid mira a Bruselas, Canarias mira a Madrid; es la cadena de la vida. España necesita la solidaridad de la Unión Europea para salir adelante y Canarias necesita la intervención y el respaldo financiero del Estado. Señor presidente, le pido que dé un paso al frente por los 2 millones de españoles que viven en Canarias, que ahora mismo están angustiados y que necesitan una respuesta a una pregunta sencilla pero vital: ¿va a hacer este Gobierno un plan de rescate para Canarias?"
}