{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Tanto lo lamenta que después de tres prórrogas aprobadas por este partido, nos insultaban; no esperábamos gran cosa. Usted viene aquí, lee lo que le escriben y no contesta absolutamente a nada. Viene con sus informes de la Abogacía del Estado y de la Fiscalía. ¿Recuerda esa entrevista? ¿De quién dependen la Fiscalía y la Abogacía del Estado? Pues eso, le decía el periodista. El problema es que al final contrasta con la realidad, con los países europeos, con lo que dicen los grandes constitucionalistas de este país y, sobre todo, con el sentido común, porque España, con el peor confinamiento del mundo, con las peores cifras económicas y de paro de la eurozona y con la peor cifra de contagios para sanitarios y de muertos proporcionales a su población, no puede seguir paralizada porque la economía si no, causará estragos, también en la salud, como ha dicho, por cierto, el Panel de la ONU, que ya dice --en ese banco de alimentos-- que pueden causar más estragos incluso que el propio virus. Pero a usted le da igual, porque para usted gobernar es un juego de trileros. ¿Ha oído lo que dicen sus socios? La de Bildu sale aquí diciendo que da por hecho que van a derogar la reforma laboral. El de Esquerra da por hecho que va a reanudar la mesa de partidos. Hoy la Unión Europea ya le ha dicho que tiene que profundizar en las reformas, no creo que le haga mucha gracia cuando sepa que usted se ha comprometido a derogar la reforma laboral, o no, porque usted miente a todo el mundo. No han estado muy afortunados, se meten con la sanidad privada, que ustedes utilizan; se meten con las viviendas que, como todos los vicepresidentes, utilizan. Esto es como el chiste del viñetista, que decía que el Gobierno de Sánchez es como el aloe vera, cuanto más lo investigan más propiedades le descubren. Y se meten también con las razones científicas, pero no dan el nombre de los expertos por los cuales deciden sobre nuestras libertades. Hablan de la Ley mordaza, criticándola, pero ponen un millón de sanciones. En definitiva, señor Sánchez, no tiene ningún rumbo, por eso su soledad parlamentaria está coincidiendo cada vez más con la indignación ciudadana y, por eso, le pedimos una vez más que tome medidas, aunque sea dos meses tarde, para proteger a la población, para aislar a los contagiados y para dejar la economía productiva que sostenga el Estado del bienestar, reactivando España. (Aplausos)."
}