{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 115,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Usted es muy dada al cuerpo a cuerpo y a la casuística y con eso baja usted mucho el nivel. Su pregunta inicial era interesante: ¿Qué ocurre con los derechos y libertades de los españoles en este momento? Yo le voy a decir lo que ocurre: hay una ponderación de bienes jurídicos sobre lo que a este Gobierno le han dado la razón ya por dos veces el Tribunal Constitucional y el Tribunal Supremo. No hay ningún derecho ilimitado en democracia, en las dictaduras sí, pero para uno solo, para el dictador. En democracia, todas las libertades tienen límites para que todos las podamos ejercer. ¿Sabe usted qué es lo que ocurre con las libertades y con los derechos y con lo que ustedes jalean --por cierto, de escraches quien más sabe ahora mismo es mi compañero José Luis Ábalos--, con eso que hacen y que provocan cada tarde, con esas concentraciones? ¿Quiere que le diga lo que hacen? Lo que están haciendo es poner en riesgo lo que tanto trabajo nos ha costado a los demás. Usted tiene el derecho y la libertad de contagiarse si quiere, pero lo que no puede hacer en este país es poner en riesgo la libertad y la seguridad de todos los demás en una pandemia sanitaria. Eso era lo que me preguntaba usted. (Aplausos). -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ DECISIONES HA ADOPTADO SU VICEPRESIDENCIA SOBRE EL FUTURO DE LOS ESPAÑOLES EN LA CRISIS DEL COVID?"
}