{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 117,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señoría, cuando a usted se le pregunta sobre lo que ha hecho mal este Gobierno siempre contesta lo mismo: la culpa es de los fondos buitre, de José Luis Martínez Almeida o del blanco de todas sus críticas, Isabel Díaz Ayuso. Los españoles conocen todos sus mantras y saben también que a este virus lo paramos entre todos, pero a Madrid lo han parado solo ustedes. Siempre que hable usted del Partido Popular tiene que recordar una cosa: las decisiones de los Gobiernos del Partido Popular han salvado miles de vidas, miles de vidas. Señor Iglesias, créame que le tengo por una persona exigente. En 2014, siendo usted eurodiputado, pidió a la Unión Europea que investigara al Gobierno de Rajoy por su gestión durante la crisis del ébola, seguro que lo recuerda. Hubo una infectada que se curó y el sacrificio de Excalibur. Si por la muerte de un perro pidió usted investigar al Gobierno de España ante la Unión Europea, con la muerte de casi 28 000 personas, ¿qué decisiones ha adoptado su vicepresidencia sobre el futuro de los españoles ante la crisis del COVID?"
}