{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "¿Una pregunta sobre libertades y usted no condena los escraches? Lo entiendo, lo entiendo porque usted no puede condenar los escraches y yo sí. Usted no puede condenarlos, primero, porque su vecino de escaño ha alentado, cuando no organizado directamente, los sufridos por líderes de otros partidos políticos. Del escrache a Soraya Sáenz de Santamaría y a su hijo de dos años, el señor Iglesias afirmó: Es un mecanismo democrático para que los responsables de la crisis sientan una mínima parte de sus consecuencias. Eso es jarabe democrático. La ministra de Igualdad fue más ingeniosa y dijo: El escrache no es acoso, es interpelar a los diputados para que hablen con nosotros. Una forma de diálogo, vaya, ahora con blindaje policial. Ayer, el vicepresidente directamente amenazó a la señora Ayuso y al señor Abascal; sucio matonismo gubernamental. Segundo, usted no puede condenar los escraches porque su ex jefa de gabinete fue nada menos que la ponente del auto que archivó el acoso a la señora Sáenz de Santamaría y, en su opinión, aquel deplorable episodio fue un mecanismo ordinario de participación democrática, algo así como votar. Tercero, usted no puede condenar nada porque su otro vecino de escaño, el hoy presidente del Gobierno, llegó incluso a jalear a los autores del escrache contra el alcalde de Murcia. (Rumores). Sí, señor Sánchez, no se ría. El 15 de septiembre de 2017, un tuit: Todo mi apoyo y solidaridad a la Plataforma SoterramientoMu. (Rumores). En fin, señora Calvo, que yo puedo condenar y usted no, porque yo no soy cómplice de los que hostigan a los señores Ábalos e Iglesias; usted sí. Pero hay un cuarto motivo de su nula autoridad, y es que ustedes siguen alentando escraches, ahora desde el Gobierno, y contra todos aquellos ciudadanos que, sin acosar a nadie, protestan contra su incompetencia y sus mentiras; ciudadanos de toda España y de toda condición: de Usera a Arganda, de Badajoz a Jaén. Ustedes les acosan, les persiguen, les llaman pijos, fachas e incluso ‘cayetanos’, fíjese qué exceso. Usted misma dice que ponen en peligro lo que tanto trabajo nos ha costado a los demás. No será a usted precisamente, porque de su gestión está todo dicho; ¿cómo era aquello? Nueva York-Madrid-Teherán-Pekín, el nuevo eje del mal. Hoy toca denunciar su pulsión autoritaria. Con ustedes, la hemeroteca no es un ejercicio vengativo del pasado, es una agenda oculta. (Aplausos)."
}