{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, al hilo de lo que comentaba, de todos los que estamos aquí, usted es uno de los que ha rodeado la sede de un partido político; usted es uno de los que ha alentado el escrache a una vicepresidenta y usted es uno de los que ha recetado jarabe democrático a sus adversarios. Entre usted y yo hay una gran diferencia: yo condeno todas las dictaduras y todos los acosos, porque defiendo la libertad, no como usted. Y yo me pregunto y le pregunto: ¿Por qué no organiza usted el reparto de mascarillas en lugar de repartir jarabe democrático? Sería mucho más útil para todos. Presume de escudo social mientras miles de ERTE no se pagan y muchos trabajadores llevan dos meses sin ingresar ni un euro en sus hogares. El único escudo social que usted está construyendo es para proteger a su Gobierno, porque, mientras el empleo se desploma en España, se dispara en Podemos. Los autónomos pagan sus cuotas para que su Gobierno se gaste 250 000 euros diarios en asesores. Lo que se gasta un español toda su vida en su vivienda habitual lo gastan ustedes en solo un día en cargos a dedo. Señor Iglesias, ¿recuerda cuando criticaba usted las puertas giratorias? Pues ustedes han sustituido las puertas giratorias por puertas automáticas, que se abren para los miembros de Podemos. En The Financial Times se presentaba usted como el Varoufakis español. Me parece muy acertado, porque Varoufakis es un señor rico, ministro, que acabó arruinando un país, recortando pensiones y prestaciones sociales. Es usted el vicepresidente más caro de la historia y lo peor, el que más caro… (Aplausos)."
}