{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor García Egea. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, lee usted bien sus tarjetitas, pero creo que el debate parlamentario gana si nos escuchamos y nos respondemos. Señoría, uno puede elegir cómo hacer oposición. A mí me hubiera gustado que ustedes, al igual que la oposición de Portugal, colaboraran con el Gobierno en una situación de emergencia. Es legítimo que ustedes decidan hacer oposición con VOX y que decidan crispar e incluso que decidan utilizar a las comunidades autónomas para hacer oposición al Gobierno, aunque algunos responsables sanitarios de las comunidades autónomas les dimitan a ustedes porque tienen la impresión de que están politizando los datos y la protección de los ciudadanos, pero hay algo que creo que es indecente, señoría, y es hacer oposición a los científicos, a los profesionales sanitarios y a los epidemiólogos. Hay muchos profesionales sanitarios, señoría, que se han estado jugando la vida y la salud y que están viendo que las movilizaciones que ustedes alientan junto con los ultras para burlarse del estado de alarma están poniendo en riesgo lo que el esfuerzo de los españoles ha conseguido. Hagan ustedes oposición como quieran al Gobierno, critíquennos lo que quieran, pero no falten ustedes al respeto a los trabajadores sanitarios, no pongan ustedes en riesgo, yendo de la mano con la extrema derecha, con las movilizaciones con las que pretenden burlarse del estado del arma, la salud de la gente, no solamente porque eso es indecente, sino porque los trabajadores sanitarios no se lo van a perdonar, señoría. (Aplausos)."
}