{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 128,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Los datos demuestran cómo pagó la salida de la crisis de 2008 aquella generación que era la mejor preparada de la historia. La juventud sufrió paro, más precariedad, más temporalidad y más bajada salarial, mientras veían cómo a los bancos se les regalaba el dinero y cómo muchos políticos se forraban engordando sus bolsillos con nuestro dinero. El Estado miraba para otro lado y la única alternativa que se les brindaba era inundar sus barrios y pueblos con las casas de apuestas, ese opio del siglo XXI. Señora vicepresidenta, la gente joven que vive en Euskal Herria y, de igual forma, la del resto del Estado se merece respeto, atención y apoyo, porque son ellos y nadie más quienes pueden construir horizontes de mayor dignidad con su empuje, su formación y sus proyectos vitales y laborales. Por eso, creemos que hace falta derogar la reforma laboral para que no tengan que vivir en la precariedad que la temporalidad les acarrea; establecer un salario mínimo interprofesional digno y acorde a la realidad de cada territorio; proporcionar también una educación pública de calidad con programas de becas dignos y con derechos que nos permitan retener el talento para que no tengan que buscar fuera lo que aquí no se les ofrece; fomentar políticas públicas de acceso a la vivienda para que los jóvenes puedan emanciparse y encauzar su proyecto vital fuera del alcance de los fondos buitre que sobrevuelan el mercado inmobiliario, y también un control y la progresiva eliminación de las casas de apuestas. Se dice que de esta crisis debemos aprender a valorar las cosas imprescindibles y a desechar, por tanto, las prescindibles, y no tengo ninguna duda de que las casas de apuestas son claramente de las segundas. Por eso, le pedimos que centren su atención en la juventud, que no la condenen a un horizonte sin futuro ni expectativas. Si hay un sector que puede poner en pie un nuevo modelo de sociedad son los jóvenes que claman por sus derechos y están dispuestos a defenderlos, y no los ‘cayetanos’ que berrean, palo de golf en ristre, por miedo a perder sus privilegios. Gracias."
}