{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 130,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias. Gracias, señora Aizpurua. La verdad es que comparto al cien por cien lo que ha señalado de la importancia de los jóvenes. Son nuestro futuro; tenemos que apostar por ellos y protegerlos sin duda. Eso hemos hecho con las distintas medidas que se han adoptado, por ejemplo, para responder a la emergencia generada por el virus del COVID, medidas orientadas muy directamente a proteger el empleo, porque el paro es el principal problema que tenemos en este ámbito, al igual que la precariedad. Por eso, hemos apostado por flexibilizar y apoyar decididamente los ERTE. Hemos creado prestaciones especiales para aquellos colectivos más vulnerables, en particular, para los trabajadores con contrato temporal, que en muchos casos, como usted bien señala, son los jóvenes. Hemos establecido toda una serie de redes de protección para tratar de proteger su derecho a la vivienda y su derecho al acceso a los servicios esenciales. Creo que desde el primer momento nuestra sensibilidad ha estado clara incluso en esta situación de crisis. De cara al futuro, como le decía, nuestro programa de gobierno es también muy claro en este sentido: construir un futuro mejor para nuestros hijos. Estamos hablando de garantizar una educación de calidad. Estos mismos días estamos aprobando un nuevo programa de becas que simplemente anuncia nuestra apuesta por la educación pública de calidad para todos nuestros jóvenes. Estamos hablando de la formación digital. Estamos hablando de la formación profesional. Estamos hablando de desarrollar la transición ecológica, la digitalización, la I+D y un futuro que les permita desarrollar todo su potencialidad. Si en este momento tenemos que hacer un esfuerzo extraordinario que va a generar una enorme deuda pública adicional y que, en definitiva, puede ser un lastre para las generaciones futuras, qué menos que pensar también en dejarles un mundo mejor, por ejemplo, con la ley de cambio climático que hemos aprobado esta misma semana. El compromiso del Gobierno está claro y espero contar con su apoyo para poder desarrollar este ambicioso programa para los jóvenes. Gracias. (Aplausos)."
}