{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 137,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora ministra, usted sin duda vive en un mundo paralelo, la verdad. La gente está asfixiada, señora ministra, asfixiada, y cuando la gente está asfixiada no se le puede pedir aún más presión fiscal. No hace falta irse a grandes economistas, como Arthur Laffer, para saber que una mayor presión fiscal rebaja la capacidad recaudatoria. No hace falta, basta con irse al refranero español: de donde no hay, no se puede sacar, y los españoles hoy no tienen. Hay colas en el paro, hay colas de hambre, hay españoles que lo están pasando realmente mal, y usted me viene a decir aquí que el Gobierno ha conseguido un milagro económico en estos dos meses. Mire, señora ministra, es el peor momento posible para subir los impuestos. Si ustedes no son capaces de mejorar la vida de los españoles, no molesten a los que por lo menos lo están intentando hacer poco a poco y a su propia manera, no molesten a las empresas que están intentando hacer lo mejor posible para salir de esta crisis, no molesten a los autónomos, que siguen pagando sus cotizaciones mientras ustedes no les permiten trabajar, no molesten a los trabajadores que están sufriendo despidos y ERTE masivamente, no molesten, en definitiva, señora ministra, a los españoles que por su propia cuenta y en contra de este Gobierno están intentando salir adelante. Si ustedes no son capaces de ayudar, no molesten, retírense, paguen las nóminas y dimitan."
}