{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 133,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, hace unas semanas el objetivo era evitar el colapso de la economía y sostener con medidas preventivas el tejido productivo durante la hibernación. Se trataba básicamente de garantizar que hubiera liquidez y empleo y que no se mermaran nuestras posibilidades de recuperación. Desde VOX le hemos ofrecido apoyo e ideas a su Gobierno y ha tenido incluso la práctica unanimidad de esta Cámara al principio de esta crisis para adoptar medidas urgentes, pero de todas las medidas posibles para actuar ustedes han elegido precisamente las más lentas y las más ineficientes, y hoy su fracaso lo sufren millones de españoles. Han fallado a las empresas, porque dos meses después la liquidez sigue sin llegar y más de 130 000 empresas han quebrado ya. Han fallado a los autónomos, 600 000 autónomos esperan la respuesta del ICO o de su banco para recibir su préstamo, que, por cierto, no es una ayuda, sino un mero parche, una deuda que ellos asumen de cara al futuro. Y han fallado a los trabajadores, porque 6 millones de personas han visto extinguido o suspendido su empleo, y para cientos de miles de ellos las ayudas vinculadas a los ERTE no han llegado ni llegarán hasta mediados de junio. En estas circunstancias, señora ministra, ¿considera que es un buen momento para aumentar la carga impositiva sobre los españoles?"
}