{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Espinosa, yo le escucho y no sé qué país quiere pintar usted para el futuro; imagino que eso son más deseos, porque desde luego no son realidades. Si usted ha visto las cifras de desempleo que conocimos el mes pasado, justamente lo que ha hecho este Gobierno es evitar una sangría en el despido de trabajadores a través de los ERTE. Si usted ha escuchado la cifra respecto al número de empresas --pymes y autónomos-- que se están beneficiando ya de los créditos ICO, que son más de 250 000, será porque para esas empresas es necesaria y es útil esa liquidez. Y usted puede escuchar también las medidas que se han puesto en marcha en cuanto a la exoneración de las cuotas de la Seguridad Social de determinados colectivos o en cuanto al pago de las prestaciones a los autónomos. ¿Esa realidad no la ve usted, señor Espinosa de los Monteros? Ustedes solamente ven siempre esta España en blanco y negro, que es la que quieren construir. (Aplausos)."
}