{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 139,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Señor Espinosa, ustedes tienen una máxima, ustedes dicen que donde está mejor el dinero es en el bolsillo de los contribuyentes. Hay personas que durante esta pandemia han tenido que ser atendidos sanitariamente. Bajo esa máxima, ¿qué hubiera significado, señor Espinosa? ¿Sálvese el que pueda? ¿El que tuviera dinero habría ido a la medicina privada y el que no lo tuviera no habría recibido ningún tipo de atención? ¿Se lo lleva por delante la pandemia? Cuando ustedes hablan de que este país es un infierno fiscal, ¿qué piensan entonces de Alemania? ¿Qué piensan ustedes de Francia? ¿Qué piensan ustedes de los países vecinos si estamos 7 puntos por debajo en relación con el PIB en presión fiscal? Entonces para ustedes Europa también implica un infierno --o no sé muy bien cómo decirlo ya-- en esos términos. En definitiva, señoría, ustedes ponen en duda todos los principios constitucionales y, según ustedes, no tiene que haber Estado de derecho; que cada uno aquí se busque la vida, que el que tiene pueda encontrar una buena educación, pueda encontrar un buen médico o pueda tener unos servicios sociales, y las personas que no tienen esos medios, allá ellas, que se apañen con la solidaridad o que se apañen de la manera que esa. Su modelo de sociedad y mi modelo son totalmente distintos, pero que yo sepa hasta la fecha este Gobierno solo tiene dos impuestos en esta Cámara, el impuesto digital y el impuesto de transacciones financieras. ¿Van ustedes a votar a favor de esas dos fiscalidades? ¿O cuando usted se refiere a aquellos pobres que tienen que pagar los impuestos se está refiriendo a las grandes multinacionales digitales? ¿Se está refiriendo a aquellos que hacen transacciones millonarias para intentar ganar dinero con esas operaciones? Porque esas son las dos figuras fiscales. Apoye la lucha contra el fraude fiscal, apoye… (Aplausos)."
}