{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 144,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, señora Bassa, déjeme que hoy que se está debatiendo en el Pleno del Congreso la prórroga del estado de alarma tenga un recuerdo y dé las gracias al conjunto de Fuerzas y Cuerpos del Estado que están controlando la movilidad, que están controlando el suministro de los bienes de primera necesidad, que están previniendo el delito y que están garantizando servicios humanitarios a aquellos que no pueden valerse por ellos mismos. Seguro que tendrán un reconocimiento en el futuro. En segundo lugar, le refiero que no ha habido ningún expediente de carácter general de condecoraciones, tanto por mérito policial como por mérito de la Guardia Civil, para hechos como la operación que usted indica. Los méritos o lo que se haya concedido son personales, a una persona y por un hecho concreto, y seguro que han sido adecuados. De todos modos, se está refiriendo usted a unos hechos de hace más de dos años, a otra legislatura, a otro Gobierno, a otro equipo ministerial. ¿Qué le parece si miramos al presente de cara al futuro? (Aplausos)."
}