{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 146,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Señor Marlaska, de hecho, las condecoraciones han sido otorgadas ahora mismo. Señor Marlaska, si condecoran a policías por utilizar la violencia se legítima a una policía muy poco democrática. Están alentando la peligrosa deriva fascista que estamos viendo en la policía, y además amparados en una Ley mordaza que todavía no han derogado. Con condecoraciones como estas se entiende perfectamente que Billy el Niño muriera con todas sus medallas puestas. Ustedes dan condecoraciones pagadas con dinero público, que pagaremos mientras vivan los policías maltratadores, y, para mayor humillación, también con el dinero de los catalanes que recibimos los palos. Pero el gran problema es que ustedes están allanando una vez más el camino ideológico a VOX, el todo vale contra los independentistas, el «a por ellos», las mentiras sobre la violencia en Cataluña, y lo allanan mucho más mientras los demócratas estén en la cárcel y ustedes condecoren a violentos y fascistas con uniforme. Muchas gracias. (Aplausos)."
}