{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 157,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Se equivoca usted profunda y dramáticamente, señora Trías. Usted no conoce bien el sistema educativo. El sistema educativo español es único; tiene una estructura única --repito, única-- desde hace más de treinta años. Tiene diecisiete desarrollos, efectivamente, en cada una de las comunidades autónomas, conforme a nuestro Estado autonómico, conforme a la Constitución de 1978, pero tiene una estructura única que no tienen ni siquiera el Reino Unido o Alemania. Y tiene, además, títulos únicos con habilitación y validez para todo el Estado, y tiene cuerpos docentes del Estado con gestión autonómica, y tiene programas de cooperación territorial, y tiene estructuras únicas de coordinación y cooperación, tales como las conferencias sectoriales o las comisiones generales. Es un sistema elogiable, señora Trías, pero le voy a decir más. ¿A usted no le parece que en las becas que acabamos de sacar, en las que se invierte, está reflejada la mayor inversión del Estado en becas en una década? ¿No le parece que las becas precisamente son aquellas que van a proporcionar la igualdad necesaria a todos los estudiantes para garantizar su derecho al estudio, su derecho a la educación más allá de su renta? Ustedes no quieren Lomloe, no quieren, porque, efectivamente, la Lomce vigente hace que sus privilegios permanezcan y la Lomloe busca la igualdad en el acceso de todos los estudiantes, pero con respecto a la diferencia. A usted no le preocupa la igualdad, no le preocupa el cumplimiento del principio de igualdad; a usted lo que le preocupa es la uniformidad, la uniformización de todos, que no respeta la diferencia, que no respeta la diversidad. La escuela que nosotros buscamos es una escuela que hace una educación personalizada, que respeta la diversidad de cada alumno y le hace crecer lo máximo --y por eso es equitativa-- con la mayor excelencia, buscando la optimización de sus resultados. Esa es la escuela que buscamos, señora Trías, y cuando quiera hablamos efectivamente… (Aplausos)."
}