{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 148,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Bassa, uno de los principios de ese Estado de derecho, y se lo digo con todo el afecto, es la presunción de inocencia. Me parece que esas generalizaciones que usted hace son peligrosas. Pero voy a otro debate. Tenemos unas Fuerzas y Cuerpos de Seguridad absolutamente democráticas, que garantizan la libertad y la seguridad del conjunto de ciudadanos, que, en estos momentos difíciles, como le he dicho, están garantizando que la movilidad sea en sus justos términos para que la enfermedad no se propague. Piensen que, por votar hoy no --evidentemente, ejercitan ese derecho--, quizá tendrían que dejar de controlar esa movilidad, algo tan importante y relevante. Evidentemente, los servicios humanitarios lo seguirían haciendo. Mire, le voy a recordar algo que ustedes firmaron el 2 de enero de este año: diálogo, acuerdo y negociación con un Gobierno progresista, como el formado por el Partido Socialista y Unidas Podemos, dirigido fundamentalmente a crear un espacio de libertad y justicia social. Y hay… (Aplausos)."
}