{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Trías Gil",
                "apellidosNombre": "Trías Gil, Georgina",
                "codParlamentario": 277,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Georgina",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/georgina_vox",
                "twitterUserId": "1118102485053399041",
                "twitterUserName": "georgina_vox"
            },
            0
        ],
        "order": 155,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TRÍAS GIL"
    },
    "text": "Señora ministra, la grave situación que vivimos acentúa la desigualdad que ya existía antes de la pandemia, evidente en las pruebas de acceso a la universidad, en los sueldos desiguales de docentes, en la imposibilidad de estudiar en español en algunas comunidades autónomas, en la discriminación de los proyectos educativos no afines a su ideología y en la desigualdad de oportunidades para los alumnos de educación especial. Ahora la situación se agrava con la deficiente gestión de su Gobierno. Vemos cómo se anuncian medidas peregrinas que acentúan la desigualdad y el agravio comparativo territorial: siete comunidades autónomas eliminan el límite de aprobados para promocionar y titular y siete mantienen la exigencia; diecisiete normas autonómicas diferentes durante esta crisis para decidir, por su cuenta, cómo los alumnos españoles acaban el curso; en cuatro comunidades autónomas la concertada se queda fuera del reparto de geles y mascarillas; con el plan estatal de la vuelta a las aulas de los niños de 0 a 6 años, la mayoría de las comunidades autónomas están en desacuerdo, y su respuesta es que el plan estatal no obliga y que cada región haga lo que quiera. Necesitamos medidas objetivas y con las condiciones sanitarias adecuadas, que permitan que los estudiantes españoles sean tratados por igual en toda España, con consignas y orientaciones claras. ¿O es que la única seguridad que sabe dar su Gobierno es abusar de nuestra libertad y conculcar derechos fundamentales a través de las prórrogas del estado de alarma? Tiene a toda la comunidad educativa desorientada. El barco va a la deriva. Es un sálvese quien pueda sin capitán. Le preocupa más que se apruebe esta demoledora Lomloe --ley ideológica que impone la perspectiva de género y que atenta directamente contra la libertad de los padres a educar, a elegir la educación que quieren para sus hijos-- que dar una solución a la comunidad educativa en este momento de crisis. Y mientras, determinados presidentes autonómicos desafían la unidad de España con sus delirios independentistas. Se resiste a tomar el timón del barco, pero la tormenta no amaina. Por favor, deje de improvisar, busque profesionales de prestigio fuera de su gabinete, competentes en materia educativa y sanitaria, y garantice… (Aplausos)."
}