{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 166,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Señora Borràs, yo creo que usted es una persona seria y desde luego no da datos que no tengan nada que ver con la realidad. Yo le voy a dar incluso los suyos, los de su conselleria de Treball, que no se acomodan con lo que usted ha dicho aquí. Se lo digo con datos. Fíjese, se está trabajando en las autoridades laborales, también la suya --la catalana--, con estimaciones. Le voy a dar sus estimaciones, para que vea que no coinciden con lo que usted acaba de decir, y después le voy a dar los datos mecanizados del Servicio Público de Empleo, que creo que es lo que le interesa a usted y a toda España. Y no sé de dónde saca que se van a pagar el 10 de junio, porque ya le digo que no es cierto; aprovecho esta ocasión para decírselo. Fíjese, estimaciones de la autoridad catalana: el 26 de abril nos decían ustedes que tenían 694 284 trabajadores afectados --estimaciones--, el día 29 decían que eran 699 000, pero, fíjese, el 9 de mayo nos decían que tenían 644 963. Señora Borràs, con datos mecanizados, el SEPE ha pagado en el mes de abril nada más y nada menos que 5 197 451 prestaciones, 3,3 millones de ERTE. En Cataluña, señora Borràs, 797 183; de ERTE, 570 000. Le digo la nómina en toda España de los ERTE del mes de abril: 4512 millones más la Seguridad Social; y le digo la nómina catalana: exactamente 735 millones de euros más la Seguridad Social, 1027 millones de euros. Señora Borràs, lo que dice no es cierto. (Aplausos)."
}