{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 164,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Señora ministra, usted sabe perfectamente que en España los salarios son bajos y que son muchas las familias que viven al día. Según la última encuesta del INE, el 55 % de la población tenía dificultades para llegar a final de mes, y eso era antes de los ERTE. La situación ahora es insostenible, y la excusa no puede ser --como se ha dado también-- la saturación de la Administración y esa ‘burrocracia’, permítanme que lo diga así. El retraso de más de dos meses en el pago no es admisible, y si no hay ingresos no debería haber pagos. El president Torra, el día 10 de abril ya preguntaba por qué razón los afectados de ERTE no habían cobrado en el mes de marzo, y a los de marzo ahora se añaden los de abril y mayo, y no es oportuno asumir las competencias de los demás y no ejercer adecuadamente las propias. Hace 10 días decían: Son escasos los ERTE que no se están pagando ya. Pero nos han dicho ahora que el Gobierno retrasará el pago de los ERTE hasta el 10 de junio por falta de liquidez. Según los últimos datos de los que disponemos --y el tema de los datos, si quiere, lo hablamos otro día--, solo en Cataluña el lunes se habían registrado casi 100 000 expedientes y hay ya más de 100 000 personas --un 15 %-- a las que no se les ha pagado todavía. ¿Tienen que esperar ahora hasta el 10 de junio? Pongan los medios y den respuesta a muchas personas: a María, que tiene una hija a cargo de ocho años y un marido con ERTE; a Mercè, cuyo marido a 16 de marzo todavía no ha cobrado; a Claudia, en Palafrugell, que tiene una zapatería y un marido con un sueldo mileurista. Dejen de comprar tanques o subvencionar empresas con beneficios multimillonarios y den respuesta a las personas que realmente lo están pasando mal. Muchas gracias."
}