{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 162,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, señora Borràs. En primer lugar, quiero saludar y agradecer que su partido político siempre haya acompañado al Gobierno votando a favor de una herramienta que se ha mostrado muy eficaz en este país por primera vez, como son los ERTE. En segundo lugar, respecto a su pregunta, fíjese que el compromiso del Gobierno de España con el pago de los ERTE es tal que por primera vez en nuestro país hemos adelantado el pago una semana, al día 3 de abril y al 2 de mayo. Es la primera vez, porque usted sabe perfectamente que el SEPE paga a mes vencido, el día 10 de cada mes. Por otra parte, también conoce --me consta bien-- que en el mes de mayo se están pagando a diario las prestaciones a través de un acuerdo que hemos suscrito con todas las entidades financieras, también en Cataluña. Si quiere, después le facilitamos datos. Se sorprenderá de cómo a diario la banca catalana está pagando estas prestaciones."
}