{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 173,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Señor Illa, tiene usted el triste récord de ser el ministro de Sanidad del país con más sanitarios contagiados del mundo: 50 000 de nuestros sanitarios; de ellos, 76 ya fallecidos. Un 20 % de los contagiados en este país son sanitarios, cuando la tasa de Italia es del 10 %. ¿Por qué cree usted que ha dimitido la consejera socialista de Sanidad del Gobierno de Aragón? Mírese en el espejo, mírese en el espejo, señor Illa. Sus declaraciones solo han sido la gota que ha colmado el vaso de la paciencia de los sanitarios, hartos de que su Gobierno no les haga caso, mientras ven cómo otros Gobiernos, como el autonómico de Madrid, trae hasta once aviones de material sanitario. Por cierto, mi comunidad autónoma, Aragón, es la tercera con un mayor índice de letalidad por habitante. La primera es Castilla-La Mancha, la segunda es Extremadura y la tercera es Aragón, las tres gobernadas, evidentemente, por el Partido Socialista, y ninguna de las tres habrá visto un espectáculo tan lamentable como el dado este fin de semana por el señor Simancas. La gestión socialista en Aragón, señor ministro, es un resumen de la suya, un perfecto resumen de la suya: solo aciertan cuando rectifican. Haga lo mismo usted, rectifique y, como su compañera, váyase. (Aplausos)."
}