{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 169,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, ha comprado usted test falsos, mascarillas defectuosas y respiradores que no funcionan en nuestras UCI. Lleva meses dando bandazos y cambiando de criterio, generando desconfianza y con una enorme falta de transparencia. No escuchó a la OMS en enero. Nos dijo en febrero que teníamos suficientes equipos de protección para nuestros sanitarios, mientras ellos se veían obligados a hacerse sus propios equipos con bolsas de basura porque su Gobierno era incapaz de protegerlos. Ha cometido muchos errores, pero sin duda alguna este es el más grave. Es usted el ministro de Sanidad y ha abandonado a los sanitarios y, a pesar de eso, ahí sigue sentado como mando único. Su obligación es generar confianza, transmitir credibilidad y solucionar problemas, no crearlos, pero como mínimo no faltarles al respeto, como ha hecho la consejera socialista de Sanidad de la Comunidad Autónoma de Aragón y como ha hecho recientemente también su ministerio, diciendo que se contagian en casa. Ella fue incapaz, como usted, de gestionar la crisis; ella ha sido incapaz, como usted, de protegerlos; ha sido incapaz de estar a su lado. Lo que le pregunto es si usted también piensa que es un estímulo para nuestros sanitarios hacerse batas con bolsas de basura. (Aplausos)."
}