{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 175,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchísimas gracias, señora presidenta. Señoría, tengo muchos datos que podría darle a conocer --seguro que los conoce ya-- de las distintas incidencias de compra que han tenido las distintas comunidades autónomas, otros países europeos, otros países occidentales u otros países del resto del mundo, pero no hace falta. Le he dicho al principio que mi empeño es combatir la enfermedad, sumar esfuerzos, aunar esfuerzos, reforzar los mecanismos de compra de las comunidades autónomas. ¿Sabe en qué espejo me miro yo? Me miro en el espejo de la ciudadanía española y de los profesionales sanitarios; unos, cumpliendo las recomendaciones sanitarias que hemos dictado las autoridades sanitarias del Gobierno de España y de las comunidades autónomas, y otros, con ejemplar cumplimiento de su vocación de servir al conjunto de la sociedad. ¿Sabe en qué espejo debería mirarse usted? En el de Portugal, en el de la oposición de Portugal, que en lugar de señalar problemas, ayuda a resolverlos. A ver si reflexionando y mirando a Portugal se aplica usted el cuento. (Aplausos). -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿ES CIERTO QUE ESPAÑA TIENE TANTOS MUERTOS POR COVID PORQUE EN ESPAÑA ESTÁ MADRID?"
}