{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 171,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Gracias, señora presidenta. Señoría, ni este ministro ni el Gobierno del que formo parte se dedican a valorar declaraciones ni a crear problemas. Nos dedicamos a cooperar con las comunidades autónomas y a resolver problemas. Lo primero que quiero hacer, hecha esta aclaración previa, es mostrar todo el reconocimiento del Gobierno y el mío propio al conjunto de profesionales sanitarios, que son la auténtica punta de lanza en este combate que tenemos contra la mayor pandemia en cien años; no lo olvidemos: la mayor pandemia en cien años. A todos ellos va nuestro reconocimiento y nuestro agradecimiento por el ejemplar trabajo que están haciendo. Naturalmente, quiero expresar nuestras condolencias a todas aquellas personas que han perdido la vida en este empeño y enviar todo nuestro aliento a todos aquellos que han padecido o padecen la enfermedad. Desde el primer momento ha sido una prioridad de este Gobierno reforzar los mecanismos de compra de las comunidades autónomas para proporcionar a este colectivo todos los equipos de protección individual que requería para su labor, comprando material donde lo había disponible, con las máximas garantías posibles, y activando la producción nacional de estos mismos productos. Afortunadamente, hoy tenemos un flujo regular de estos productos, pero seguimos manteniendo como prioridad máxima, insisto, apoyar a las comunidades autónomas en su obligación y en su esfuerzo de proporcionar a este colectivo todo aquello que necesite. (Aplausos)."
}