{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 181,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, presidenta. Señor ministro, voy a relatar una cronología que si no es prevaricación, tiene toda la apariencia y huele a prevaricación. Por segunda semana consecutiva, la Comunidad de Madrid ha justificado y solicitado pasar a la fase 1. A las 19:00 horas del viernes pasado, usted y el señor Fernando Simón anunciaron en rueda de prensa que Madrid se quedaba en la fase 0. A las 20:50 horas de ese mismo día, la señora Díaz Ayuso, presidenta de la Comunidad de Madrid, anuncia que, ante la falta de explicaciones, va a solicitar un informe motivado al Gobierno. A las 21:57 horas, su directora general de Salud Pública firma un escueto informe sobre el no a Madrid. Al día siguiente, a las 12:15 horas, ustedes filtran convenientemente a un medio de comunicación el citado informe y diez minutos después lo remiten por escrito a la Consejería de Sanidad. ¿Eso es lealtad, señor ministro? ¿Ese es el respeto que merece para usted el pueblo de Madrid? Seis sencillas preguntas les ha formulado la señora presidenta de la Comunidad de Madrid a usted y al señor presidente del Gobierno, seis preguntas que a la fecha no han contestado. ¿Quién es el equipo que decide que Madrid pase de fase? ¿Por qué la semana pasada no hubo informe y esta sí? ¿Dónde se pueden ver los informes de las demás comunidades autónomas? ¿Por qué conoce un medio de comunicación el informe antes que nosotros? ¿Por qué están dando una imagen de la sanidad de Madrid tan injusta, como si fuera tercermundista? ¿No ven que nos están arruinando, señor ministro? ¿No lo ven? Yo le exijo que hoy rinda cuentas ante esta Cámara haciendo mías esas seis preguntas muy sencillas que a la fecha todavía no han contestado. La realidad, señor ministro, es que ustedes han convertido al pueblo de Madrid en un pueblo secuestrado, y lo han hecho por razones políticas, que no sanitarias. Nos mantienen bajo arresto y mantienen encapuchados esos supuestos expertos detrás de los cuales se esconden. Señor ministro, ¿de verdad pensaba su Gobierno socialcomunista que VOX iba a convertirse en cómplice de esa estrategia de destruir Madrid? Para eso ya tienen al infiltrado del señor Sánchez, al señor Aguado. ¿Sabe qué ha hecho VOX con sus doce diputados en la Asamblea de Madrid? Cerrar filas en torno al pueblo madrileño, y le puedo asegurar que nos van a tener enfrente, señor ministro. Así que apunte nuestros nombres en esa diana que han puesto sobre el pecho de la presidenta de la Comunidad de Madrid porque no vamos a abandonar al pueblo de Madrid. Gracias, señora presidenta. (Aplausos)."
}