{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 183,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, se progresa de fase en base a unos criterios conocidos, acordados, por cierto, con las comunidades autónomas, que son valorados por los técnicos del Ministerio de Sanidad y también por los profesionales de salud pública de cada comunidad autónoma. Progresar de fase o no progresar de fase no significa una evaluación ni un examen al buen hacer o al mal hacer de la labor de una comunidad autónoma. Todas las comunidades autónomas --lo he dicho en reiteradas ocasiones y lo repito aquí a raíz de su pregunta están haciendo una magnífica labor, también la Comunidad Autónoma de Madrid, una magnífica labor de combate, de lucha contra el COVID-19. Progresar o no progresar de fase no significa que se haga un buen o mal trabajo, significa que no se dan, a criterio de los expertos, aquellas condiciones necesarias para poderlo hacer con garantías y con seguridad. Mire, señoría, la fase de desescalada es una fase muy compleja y cada paso que vamos a dar va a ser un paso seguro. Vamos a seguir actuando con prudencia. También el pueblo de Madrid tiene a su lado al Gobierno de España, y no solo el pueblo de Madrid, toda España tiene a su lado al Gobierno de España. (Aplausos)."
}