{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 195,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. Ministro, buenas tardes. Esta mañana el presidente Sánchez se ha referido en su intervención a una comisión que está analizando el sistema sanitario y ha dicho que lo que va a hacer es proponer los ajustes que, en su caso, deban realizarse. Nos gustaría que usted también tuviera claro --tan claro como lo tenemos nosotros-- que ajustar no es en ningún caso refundar, que ajustar es proponer mejoras de un sistema que está funcionando bien, que en un momento de altísima tensión ha tenido momentos de colapso, se está replegando, pero ha funcionado bien. Y hay que seguir mejorando, y mejorar hasta llegar a la excelencia exige investigación en vacunas, en tratamientos; inversión en tecnología, en infraestructuras y, sobre todo, en recursos humanos. En la situación que se está viviendo, vemos que los virus han venido para quedarse y que las consecuencias no solo afectan a la salud, sino también a las condiciones de vida de las personas y a la economía. Por tanto, la línea Maginot contemporánea es un buen sistema sanitario donde los recursos humanos sean muy buenos. Sabe usted que nuestra posición política en este Congreso en el ámbito sanitario va en dos sentidos: uno, defender nuestro marco competencial con rotundidad, y dos, hacer propuestas constructivas y propositivas en su marco competencial también. La semana pasada le hacíamos en concreto una en el ámbito de la formación de los recursos humanos y le pedíamos que incluyera las especialidades de Urgencias y de Enfermedades Infecciosas en el ámbito de la formación MIR del Estado y también la especialidad de Urgencias en el decreto de especialidades de la Enfermería. Nosotros consideramos que son unas propuestas que ya más de una vez se han planteado aquí, que en Europa están reconocidas, también en Estados Unidos, también en Canadá; que existen más de cien servicios de enfermedades infecciosas, urgencias en todos los hospitales y en muchos centros, y no tiene sentido que sigan sin ser reconocidas. Por eso le preguntamos cuándo tiene previsto avanzar en esa materia."
}