{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 197,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchísimas gracias, señora presidenta. Señoría, en primer lugar, usted lo conoce porque hemos tenido ocasión de discutirlo en el seno de la Comisión de Sanidad y en múltiples ocasiones. Yo he dicho y sostengo que el marco institucional que tenemos en nuestro país es una fortaleza en materia de Sistema Nacional de Salud y que las comunidades autónomas están haciendo un gran trabajo, insisto. Yo lo he calificado en todo momento y lo quiero volver a calificar aquí de una fortaleza, por tanto se trata de reforzarnos entre todos, no de cambiar las cosas tal como están yendo. Respecto a la pregunta que usted me hace de reconocer las especialidades de urgencias y enfermedades infecciosas, hay trabajos en marcha en el Ministerio de Sanidad, concretamente hay un comité institucional en el seno de la Comisión de Recursos Humanos del Sistema Nacional de Salud que está impulsando la mejora de la formación sanitaria especializada. Este comité institucional, a los efectos técnicos se ha nutrido de las recomendaciones de las comisiones nacionales, del Consejo Nacional de Especialidades en Ciencias de la Salud, también de las recomendaciones de sociedades científicas, de asociaciones profesionales y de otras entidades de interés. En estos momentos se está preparando un real decreto con el objetivo de regular la formación común de las distintas especialidades, de las áreas de capacitación específica y también el procedimiento para crear nuevas especialidades. La última reunión de esta comisión institucional se celebró el 4 de marzo. T odo esto se ha hecho de común acuerdo con las comunidades autónomas, como es habitual en este tipo de trabajos. Por las razones evidentes que usted conoce, después del 4 de marzo hemos concentrado todas las energías --todos, nosotros y las comunidades autónomas-- en el combate contra la epidemia. Por tanto, se ha alterado el calendario previsto; la previsión es que en el último trimestre de este año esté aprobado este real decreto. Efectivamente, esta demanda histórica por la que usted se interesa, avalada por sociedades científicas con el apoyo de esta Cámara, de muchos grupos políticos, que a nuestro juicio cumple todos los requisitos, una vez aprobado este real decreto podrá, por el procedimiento que se establezca, verse reconocida. Por tanto, espero que esto quede resuelto este año, señoría. (Aplausos)."
}