{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 188,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Pues, como su señoría entenderá perfectamente, más que pensando en valoraciones del trabajo que hacemos, estamos centrados en seguir combatiendo esta epidemia. Por otra parte, el presidente del Gobierno ya anunció que se crearía una comisión de estudio y evaluación, y sería muy pretencioso por mi parte entrar ahora en un terreno que corresponderá a esta Cámara y a buen seguro al conjunto de la sociedad. Sí le puedo decir algunas cosas que estamos haciendo. En primer lugar, intentar conducirnos con humildad, reconociendo que no lo sabemos todo de este virus. En segundo lugar, con mucha autoexigencia, intentar mejorar día a día aquello que hacemos. En tercer lugar, basarnos siempre en la ciencia, en lo que nos proporcionan los expertos; los epidemiólogos, pero también el conjunto de expertos del mundo de la salud. En cuarto lugar, con criterios de cogobernanza, trabajar conjuntamente con las comunidades autónomas, con sus servicios sanitarios y con sus servicios de salud pública. Y siempre --en quinto lugar--, seguir las recomendaciones de los organismos internacionales, la OMS y el Centro Europeo de Prevención de Enfermedades, y con mucha mucha mucha prudencia. (Aplausos)."
}