{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 192,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, estamos en la etapa de transición a la nueva normalidad, popularmente conocida como desescalada, y vamos adaptando las medidas y vamos tomando decisiones conforme a la etapa en la que nos encontramos, que es una etapa muy compleja, sin manual de instrucciones y que abordamos con muchísima prudencia. Por eso hemos adoptado, efectivamente, la medida de exigir una cuarentena de catorce días a aquellas personas que vienen a nuestro país, para ser consecuentes con las limitaciones de movilidad que rigen para los ciudadanos españoles y, además, para proteger la salud pública de los que vivimos aquí y de los que quieren venir a visitarnos, plenamente conscientes de la importancia del turismo, un sector económico que tenemos muy presente. También en materia de mascarillas hemos tomado decisiones. Hoy mismo se publica una orden en el Boletín Oficial del Estado consecuente con la fase de desescalada en la que estamos. A mayor movilidad, a mayor grado de libertad --también en línea con lo que hacen otros países--, hemos considerado que era necesario tomar estas medidas. No nos da reparo decir que escuchamos permanentemente a las comunidades autónomas, a los expertos y a los grupos políticos, y siempre que hagan propuestas que tengan sentido y que se adapten al criterio de nuestros expertos, las vamos a seguir adoptando en el marco de los mecanismos de cogobernanza que hemos puesto en práctica para gobernar esta etapa de desescalada. (Aplausos)."
}