{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 190,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señor ministro, tiene que darse prisa. Resulta que ahora saca usted pecho porque establece controles en los aeropuertos, controles con respecto a la entrada de personas en España. Lo hace ahora, cuando llevamos dos meses de pandemia, en lugar de hacerlo en el primer momento, cuando ya existían las restricciones al tráfico de viajeros. ¿Se acuerda usted de esas instrucciones que daba el Ministerio de Sanidad, que decía que los que volvían a España, si eran asintomáticos, podían hacer una vida normal? Ahora establece usted cuarentenas forzosas con respecto a los que entran en España. Están lanzando el mensaje de que venir a España es peligroso, que es una carrera de obstáculos. Está usted poniendo palos en las ruedas a la revitalización del turismo, que supone el 14 % del producto interior bruto, cuando esta medida no la están adoptando los países de nuestro entorno. Tenía que haberla adoptado antes. Y, para colmo de males, Francia, a la recíproca, impone estas mismas condiciones a los españoles que quieren ir a Francia. Con respecto a las mascarillas, nosotros se las hemos pedido por activa y por pasiva. Resulta que las mascarillas no eran eficaces, después sí eran eficaces y a partir de mañana son obligatorias; unas valen, otras no valen y los españoles no sabemos siquiera qué mascarilla tenemos que utilizar. Ya se lo he dicho antes. Efectivamente, basta con que usted rechace una propuesta para estar seguros de que después va rectificar y la va a aceptar. Estas manifestaciones de desinformación a la población por parte del ministerio, ¿las califica usted simplemente de torpeza o se hicieron aposta porque no teníamos el mercado abastecido? Le pregunto lo mismo con respecto a los test de diagnóstico. Otros países están haciendo amplios mapas del virus para esa desescalada asimétrica. ¿Tenemos test suficientes o, por no tenerlos, no podemos hacer esas pruebas? ¿Qué me dice de los test de seroprevalencia? No tenemos vacuna, tenemos una inmunidad muy baja y ya sabe usted que salimos del estado de alarma. ¿Tiene usted preparado un plan para cuando llegue el rebrote? ¿Se plantea, por ejemplo, como otros países de nuestro entorno, el rearme de vacunas con respecto a enfermedades que se agravan como consecuencia del coronavirus? ¿Sabe usted ya dónde comprar mascarillas o respiradores que funcionen, bien sea en el mercado nacional o en el internacional? Espabile, señor Illa, que nos hace falta."
}