{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Mariscal Anaya",
                "apellidosNombre": "Mariscal Anaya, Guillermo",
                "codParlamentario": 339,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/gmariscalanaya",
                "twitterUserId": "196204374",
                "twitterUserName": "gmariscalanaya"
            },
            0
        ],
        "order": 204,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ANAYA"
    },
    "text": "Gracias, señora presidenta. Señor ministro, la semana pasada usted dijo que España se ha especializado en sectores de bajo valor añadido, la hostelería y el turismo. Le recuerdo que son sectores que representan más del 12 % de nuestra economía, que emplean a 2,6 millones de personas y que en el caso de Canarias es un tercio de toda su economía. No ofende usted a esta Cámara con esas declaraciones, ofende a los profesionales que con esfuerzo y profesionalidad han conseguido llevar a España a ser la segunda potencia turística del mundo. Solo el año pasado nos visitaron más de 83 millones de turistas. ¿Esta cifra para usted no tiene ningún valor, señor ministro? Está ocurrencia suya, esta última ocurrencia, ¿es ignorancia o es un nuevo método de imposición el que está usted planteando? ¿O son las dos cosas? ¿O es que va a aprovechar esta crisis para cambiar el modelo económico? ¿O esa es su pretensión, que todos trabajemos para ustedes, señor Garzón? Nos tendrá siempre enfrente si ese es el planteamiento porque la libertad y esa lucha para nosotros es inasumible. ¿Se da cuenta usted de la gravedad de lo que dijo? ¿Se da cuenta usted de lo que dijo sobre el sector turístico? ¿Es usted consciente de la gravedad de sus afirmaciones? Usted, que es un turista del ideal, ¿se reafirma en sus últimas declaraciones? Gracias. (Aplausos)."
}