{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Mariscal Anaya",
                "apellidosNombre": "Mariscal Anaya, Guillermo",
                "codParlamentario": 339,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/gmariscalanaya",
                "twitterUserId": "196204374",
                "twitterUserName": "gmariscalanaya"
            },
            0
        ],
        "order": 208,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ANAYA"
    },
    "text": "Señor ministro, hay alternativas y los socios comunitarios están adoptando soluciones coordinadas. Pero aquí no, en España vamos por libre, tarde y por libre. Ahora la cuarentena. ¿Ha pensado el Gobierno la desconfianza que genera en los visitantes y en los turistas esa cuarentena? ¿Quién de esos 84 millones que nos visitaron el año pasado pretende pasarse quince días en una habitación encerrado? La misión de su Gobierno en materia de turismo sería incrementar, por ejemplo, el gasto turístico o mejorar la rentabilidad y la sostenibilidad de los destinos o extender los ERTE hasta diciembre, e incluso pagarlos, señor ministro. Recientemente afirmó que la economía española tiene que modernizarse, modernizarse, la economía española tiene que modernizarse, y lo dice usted, que con treinta y cuatro años todavía tiene en su bolsillo el carné del Partido Comunista. Sobrepasa las contradicciones que uno puede cabalgar, señoría. Le recuerdo que hay gente que, por desgracia, depende de sus decisiones y también de sus declaraciones. A la ministra Ribera le dio por el sector del automóvil, a usted por el sector del turismo. ¿Quién será la siguiente víctima, señor Garzón? Gracias. (Aplausos)."
}