{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            22
        ],
        "order": 210,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CONSUMO (Garzón Espinosa)"
    },
    "text": "Gracias, presidenta. Señor Mariscal, mientras el Ministerio de Consumo traía aquí unas medidas para reforzar el sector del turismo, para proteger de las posibles quiebras a las que miles de empresas de las agencias de viaje se iban a enfrentar en esta coyuntura --por cierto, medidas que ustedes no apoyaron aquí--, la Junta Andalucía, de la que ustedes forman parte siendo la Presidencia de esa institución, está liberalizando el sector, está permitiendo que empresas no profesionalizadas compitan con las agencias de viaje. Ustedes prefieren la cantidad a la calidad. Ustedes no pueden dar lecciones en este momento. Sin embargo, señor Mariscal, hay algo que me preocupa más. Si los salarios en Alemania son más altos que en España o que en su tierra --en Canarias-- o que en mi tierra --Andalucía--, no es porque seamos más vagos, es porque en Alemania tienen una estructura productiva con alta intensidad tecnológica, economía del conocimiento, valor añadido, una estructura diversificada. Nosotros tenemos que combatir aquí la precariedad y la estacionalidad que asola a nuestra economía y también al sector, que provoca que mucha gente, miles de trabajadores, tengan que vivir a salto de mata. Para hacerlo tenemos que estimular desde las políticas públicas una modernización y profesionalización del sector, elevar el valor añadido. Tenemos que hacer de la necesidad, virtud, como le decía antes. Son tiempos para hablar de la reconstrucción. Usted, a mi juicio, es un hombre con criterio, al menos las veces que hemos hablado, y va a jugar un papel en la Comisión de la Reconstrucción. Lo que le pido es que aproveche para arrimar el hombro, que no repita los errores de perseguir un modelo de bajos salarios --como a lo mejor una minoría de empresarios sí quiere--, que aprovechemos esta circunstancia tan dramática no solo para reforzar y apoyar al sector sino también para ir hacia más adelante y fortalecerlo. Por cierto, esto que digo yo lo dicen los economistas, esto que digo yo lo dicen los sindicatos, esto que digo yo lo dice la CEOE. Le insto a leerlo porque estoy seguro de que usted lo va a hacer con gran entusiasmo. Un informe de la CEOE sobre el turismo a modo de debilidades, amenazas, fortalezas y oportunidades. Convendrá en que es tiempo de pensar en reconstrucción, tiempo de pensar en fortalecer nuestra economía y no tanto tiempo de pensar en los votos para mañana. Gracias. (Aplausos)."
}