{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Moro Almaraz",
                "apellidosNombre": "Moro Almaraz, María Jesús",
                "codParlamentario": 91,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/MoroMjesus",
                "twitterUserId": "2365318187",
                "twitterUserName": "MoroMjesus"
            },
            0
        ],
        "order": 217,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORO ALMARAZ"
    },
    "text": "Señor ministro, la realidad no maquillada es otra bien distinta. No ha estado usted a la altura de los universitarios españoles, se necesitaba presencia e implicación, no ausencias inexplicables. Usted no es un delegado universitario ni ha sido nombrado ministro para ejecutar sus tesis sociológicas e ideológicas, ¿o sí? Vuelve aquí hoy con un nuevo golpe mediático de maquillaje a su equivocada gestión, con promesas sobre cambios de becas, con criterios equivocados que no tienen en cuenta las necesidades de la crisis COVID ni presupuestos realistas, y con un real decreto-ley que ahoga, por precipitado y unilateral, a las universidades. Ha dejado claro que quiere eliminar la cultura del esfuerzo, incluso se burla de ella y ensalza la picaresca, el fraude, la copia como actitud inteligente, eso que usted sabe que rechazan las universidades americanas. Ha dado una imagen frívola de los estudiantes, que piden ayuda para superar el curso y niega la brecha digital. Descalifica a los docentes que buscan un sistema equitativo y seguro para la evaluación, y a universidades como la UNED en beneficio de su Universitat Oberta de Catalunya. Bienvenido, ministro, al mundo de la valoración, del equilibrio entre lo público y lo privado; algunos, eso sí, lo hacemos por convicción, y usted, lamentablemente, sin equilibrio y por intereses personales. Es usted el responsable de garantizar la igualdad de los estudiantes que se enfrentan a la EBAU, y de los que están enfrentando el curso universitario más anómalo. El 149.1ª.1 de la Constitución le señala ese marco para sus competencias, que solo puede cumplir bien con una planificación para todos e implicando a todos. Pero la unidad de acción no ha existido en el mismo Gobierno que el 14 de marzo suspendió las actividades universitarias. Usted ha perdido la oportunidad de ser útil y ha alimentado exclusiones, contradicciones, política que fomenta el enfrentamiento, no las soluciones ágiles, no los planes que permiten afrontar este curso y planificar el siguiente. Tampoco ha aprovechado el Gobierno el potencial de las universidades, que se le ofrecieron, universitarios, investigadores; la solidaridad estuvo ahí, pero nadie les dirigió para el mejor fin. Todo esto aporta poco y habla mal de quien es el responsable universitario. (Aplausos)."
}