{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 221,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, señora ministra, dicen que los condenados a muerte empiezan a morir realmente la noche antes de la ejecución. Esa es la sensación que tenemos algunos de los diputados que estamos hoy aquí, aquellos que representamos a las comunidades que peor lo van a pasar en la mayor crisis económica que haya sufrido este país desde la posguerra. España y toda la Unión van a pagar este año las consecuencias del confinamiento y la parálisis del sector productivo. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Los expertos nos advierten de que vamos a tener una crisis en uve, una fuerte caída a lo largo de este año de en torno a los 9 puntos del PIB y una recuperación que comenzará al año que viene. Pero hay otras zonas, señora ministra, dentro de este país donde los efectos de la crisis provocada por la pandemia van a ser letales. Señorías, existe una enorme diferencia entre una crisis y la quiebra de un modelo económico. Las islas Canarias, como en buena medida ocurre en las islas Baleares, han perdido de la noche a la mañana su modo de vida. En Europa están preocupados por los daños que causará la pérdida del turismo en países como Grecia donde supone el 24 % de su PIB, o en Italia o España donde supone el 13 %. En nuestro país estamos alarmados por los daños de una actividad que da empleo al 12 % de los trabajadores, pero España tiene un potente sector exportador basado en la industria y la agricultura. ¿Se pueden imaginar qué clase de desastre es para un territorio perder entre el 30 y el 40 % de su PIB y perder el 50 % del empleo de la noche a la mañana? Pues esas son las cifras que se están barajando en Canarias, señorías, justo esas cifras. En las islas Canarias, el turismo es el motor que tira de la agricultura y de la industria local, que viven de los insumos del sector turístico. En unas pocas semanas hemos perdido un mercado de 16 millones de visitantes de alto nivel adquisitivo que venían cada año a Canarias y que suponían cada día una población flotante de unas 300 000 personas que alquilaba coches, comía en restaurantes, cogía taxis, visitaba museos y compraba en nuestras tiendas. Todo eso, señora ministra, ha desaparecido, prácticamente de la noche a la mañana sin que nos haya dado tiempo a prepararnos. Las islas Canarias van a perder este año 12 000 millones de ventas de servicios turísticos. Ahora mismo tenemos fuera del mercado de trabajo a más de 480 000 trabajadores y hacia finales de año nuestro paro puede superar el 50 % de la población activa de las islas. Lo que está ocurriendo ya en Canarias no es una crisis económica sino una catástrofe social. Es la quiebra absoluta de un modelo económico que va a provocar la extinción del Estado del bienestar del que disfrutábamos en nuestra tierra. Ninguna sociedad puede sobrevivir cuando pierde la mitad de su fuerza de trabajo y el sector económico que crea más empleo y riqueza. Señora ministra, vengo a este Congreso a pedir exactamente lo mismo que España está pidiendo a la Unión Europea: comprensión y solidaridad. Todos los países de la Unión vamos a necesitar medidas excepcionales para poder atravesar las turbulencias económicas que nos ha causado la crisis sanitaria. Ahí está el MEDE, el SURE, el BEI, y el Banco Central Europeo está dispuesto a apoyar las emisiones de deuda de cada país. Estamos en circunstancias extraordinarias que requieren respuestas extraordinarias. Para los archipiélagos turísticos de España la pérdida del turismo no es una adversidad, es una tragedia. Para Canarias perder 12 millones de turistas este año equivale a una catástrofe sin precedentes, como si estallase un volcán en mitad de las islas. Las consecuencias de ese impacto van a provocar la miseria más extrema y la mayor desesperación en las familias vulnerables de nuestras islas. España ya tiene datos de los instrumentos disponibles de la Unión Europea. Señora ministra, las comunidades autónomas españolas no tenemos ni idea de las herramientas de las que vamos a disponer. Es el momento en que al Gobierno de España le toca dar un paso al frente. Dentro de los planes de recuperación de nuestro país es imprescindible que se establezca un plan de rescate para aquellos territorios en los que las consecuencias de los cambios sociales provocados por el coronavirus comprometen la supervivencia del Estado del bienestar. En el caso de las islas Canarias, señorías, se necesita una línea de financiación extraordinaria del Estado para atender los gastos sociales y un plan de inversiones capaz de mantener viva nuestra economía. El Gobierno de España ha tomado una inteligente decisión asumiendo la prórroga de los ERTE de fuerza mayor para permitir, en la medida de lo posible, el rescate de puestos de trabajo en cuanto la economía de nuestro país vuelva a funcionar. Pero en el caso de comunidades como Canarias, estamos hablando de una crisis estructural que se va a prolongar, con suerte, como mínimo año y medio. El plan de rescate de Canarias tiene que plantearse, por tanto, en el marco plurianual de dos presupuestos hasta que determinemos en qué medida se produce la recuperación de un mercado que hoy ha desaparecido a causa de la inseguridad creada por la pandemia. Por eso llegamos al acuerdo de prórroga de los ERTE del sector turístico de Canarias hasta que estén abiertos los mercados internacionales. Como usted sabrá, la temporada alta del turismo es el invierno y, si hay que prorrogar los ERTE hasta diciembre, habrá que hacerlo, señoría, porque se trata de mantener el tejido productivo canario y los puestos de trabajo, que no son fijos discontinuos como en otras comunidades en las que la temporada acaba en septiembre. En resumidas cuentas, señora ministra, como ya le dije antes, ante circunstancias extraordinarias, hacen falta medidas extraordinarias. Y es justo así. Si queremos salvar a la sociedad, necesitamos financiación extraordinaria y además que el Gobierno de España permita que nuestra comunidad acuda al mercado de la deuda para financiarnos también a cargo de nuestro propio esfuerzo futuro. Como en aquella película, La vuelta al mundo en ochenta días, si queremos llegar vivos al final de esta crisis, necesitamos quemar hasta los muebles para que el barco mantenga el rumbo. Es el momento de utilizar el superávit y los remanentes de tesorería de las corporaciones locales, el momento de endeudarnos en la medida de lo que podamos pagar en los próximos años. Es el momento de salvar el Estado del bienestar que hemos construido con tantísimo esfuerzo en estos cuarenta años de democracia. Señorías, Canarias necesita políticas activas de empleo que nos han quitado, que sean capaces de mantener en actividad y en prestación de servicios de interés público a una parte importante de ese medio millón de trabajadores que se van a ver expulsados del mercado laboral. Y necesitamos impulsar la construcción con un plan extraordinario de inversiones en obra pública que permita la supervivencia de un sector que ahora mismo es la única alternativa para amortiguar la destrucción causada por la pérdida del mercado turístico. Canarias necesita un plan de rescate, señora ministra, un plan que debe contemplar fondos con destino a ayudas sociales para personas y familias a las que debemos salvar de la pobreza extrema. Mientras incentivamos la reactivación de la economía y mantenemos vivo el tejido productivo en la desescalada hacia el regreso del turismo, debemos procurar que no se quede nadie tirado en la cuneta, que no perdamos a las familias más castigadas por la miseria y sin posibilidades de reinsertase en el mercado laboral. Por eso mismo es vital que el Gobierno firme ya de una vez el plan de empleo de Canarias y nos permita recuperar los cien millones de las políticas activas de empleo, señora ministra. Canarias ha sido una comunidad ejemplar en el cumplimiento de los objetivos de estabilidad y control del déficit público, pero ahora la Unión Europea ha dado muestras de entender que ahora mismo existen otras prioridades que la disciplina fiscal, porque lo que está juego es la supervivencia de muchos países de la zona euro y resulta hasta cierto punto incomprensible que en España, y estando el PSOE en el Gobierno, estemos tardando tanto en adoptar decisiones a la altura de las amenazas a las que nos enfrentamos. Estamos tardando en entender la gravedad y el alcance de lo que se nos viene encima. No entiendo que a estas alturas no se haya permitido a una comunidad autónoma como Canarias acudir a la vía del endeudamiento propio como manera de conseguir recursos extraordinarios. No entiendo que no se haya permitido a los cabildos, a los ayuntamientos canarios y a la comunidad utilizar los superávits y los remanentes de tesorería que están en los bancos y que ahora mismo pueden servir, literalmente, para salvar vidas. Estamos hablando solo en Canarias de más de 3000 millones de euros. Y no entiendo que a estas alturas el Gobierno de España no haya elaborado ya un plan de rescate para comunidades como Canarias, donde lo que se está dibujando no es un escenario de crisis sino de quiebra social. ¿Por qué la Unión Europea ha dado ya pasos que el Gobierno de España no ha dado para acometer los efectos de la crisis en nuestro país? ¿A qué estamos esperando? Señorías, nos guste o no, tenemos que reconocerlo: nos equivocamos en la valoración de la amenaza de la crisis sanitaria. En España, como en muchos países de Europa, llegamos tarde a la crisis del coronavirus. Cuando el Gobierno se dio cuenta de a qué nos estábamos enfrentando, tuvimos que adoptar medidas traumáticas y costosas. Por eso hubo que confinar a la población en sus casas, para salvar esas 300 000 vidas que, según el presidente Sánchez, nos habría arrebatado el coronavirus. Señoría, Canarias está amenazada de muerte. Lo que se está viendo en las islas no es la llegada de una crisis económica sino la desaparición del tejido productivo, la extinción del mercado laboral y la implantación de una pobreza social extrema. Todo esto tiene también una lectura política. He venido aquí a decirles lo que está pasando, por lealtad con mi pueblo y con este país. Este Gobierno tendrá que decidir si atiende a los españoles que viven en Canarias o los deja abandonados a su suerte. Les he advertido --y lo repito-- que el que tiene oídos para oír, oiga. Canarias está en peligro de muerte social. Ustedes, señores del Gobierno, tendrán que decidir si la rescatan o la dejan condenada a la extinción. Pero les voy a decir lo que hace muchos años dijo un gran poeta y socialista de las islas, Pedro García Cabrera: «Ni somos descendientes de una lengua cortada, / ni queremos sudar hiel ni vinagre, / ni seguir siendo súbditas de una feria de olvidos». Si nos quieren olvidar, señores del Gobierno, allá ustedes, pero, si nos olvidan, recuerden que uno siempre recoge lo que siembra. Gracias, señor presidente."
}