{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 227,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calvino Santamaría)"
    },
    "text": "Señora Oramas, tres puntos fundamentales. No voy a repetir todos los argumentos que ya he expuesto que ponen de relieve el profundo compromiso de nuestro Gobierno con la Comunidad Autónoma de Canarias, nuestra empatía con todas las personas canarias, con todo lo que están pasando en este momento; un compromiso y una empatía que no son de ahora, que hemos venido demostrando desde el primer momento, y que usted sabe que hemos cumplido sin duda en los momentos de necesidad, como fue --una situación también en su momento dramática-- la quiebra de Thomas Cook el otoño pasado, por hablar simplemente de las cuestiones económicas. Este compromiso está claro, así como nuestra voluntad de cooperar y de trabajar juntos para salir lo mejor posible de esta situación. En segundo lugar, creo que por lo que tenemos que apostar en este momento es por recuperar cuanto antes esa actividad, recuperar la actividad de aquellos sectores clave con seguridad. En eso estamos trabajando día y noche, para establecer esos protocolos de seguridad para el sector turístico, protocolos de seguridad para las apps digitales, protocolos de seguridad y un régimen que nos permita recuperar cuanto antes el transporte aéreo seguro, tan clave para la actividad económica de las islas. Con respecto a los temas puramente presupuestarios sabe bien que hay una comisión bilateral en la que se está viendo cómo actualizar las previsiones económicas y cómo ver la mejor manera de activar y utilizar los remanentes, el superávit que puedan tener los cabildos, otras corporaciones locales, la propia comunidad autónoma. Es decir, tenemos un marco de colaboración. Señoría, estamos en el mismo barco. No creo que sea constructivo plantear un entorno en el que parezca que el Gobierno está toreando, engaña, no responde, no está a la altura de sus compromisos, cuando la evidencia y la realidad dicen lo contrario con respecto al conjunto de nuestro país, pero muy particularmente con respecto al archipiélago canario. Así que trabajemos juntos, colaboremos, sigamos buscando las respuestas comunes para que nadie se quede atrás, y especialmente para que Canarias cuanto antes vuelva a convertirse en una gran potencia turística, que es lo que todos deseamos y para lo que todos trabajamos, señoría. Muchas gracias. (Aplausos)."
}