{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 223,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidente. Señoría, como usted acaba de exponer, la Comunidad canaria se enfrenta a una situación muy complicada a consecuencia del coronavirus. Se trata de una comunidad diferente a las demás por razones evidentes relacionadas con su situación geográfica y con su alta dependencia del turismo, como usted ha señalado, que representa una proporción del 35 % de la actividad económica y del 40 % de la ocupación. Esta circunstancia hace que se haya visto muy directamente impactada desde el primer momento por ser este sector el más inmediatamente afectado por las restricciones a la movilidad internacional y las restricciones a la movilidad en general de los ciudadanos. Somos perfectamente conscientes de esta tesitura particular y difícil en la que se encuentra su comunidad autónoma. En absoluto somos indiferentes; por el contrario, estamos firmemente comprometidos. Por eso, desde el primer momento hemos actuado decididamente para que la crisis --cierta-- no suponga, como usted sugería, la quiebra de un modelo económico. Yo prefiero no utilizar expresiones hiperbólicas o símiles que me parecen no muy apropiados en la situación de crisis sanitaria que estamos viviendo. Creo que la labor del Gobierno debe centrarse en salvar, salvar vidas, salvar empresas, salvar empleos y salvar sectores esenciales para nuestro país, como es el turístico, y en eso estamos. En este sentido, permítame recordarle que la primera medida que puso en marcha el Gobierno fue precisamente para el sector turístico con la ampliación hasta 400 millones de euros de la línea del Instituto de Crédito Oficial que creamos el otoño pasado tras la quiebra de Thomas Cook. También entonces nuestra reacción fue inmediata, ágil, rápida y proporcionada para responder a una situación inesperada que dañaba especialmente a su comunidad autónoma. Esta línea, que ya ha sido dispuesta en su totalidad, ha permitido financiar más de 200 operaciones en Canarias por valor de 23 millones de euros y ha tenido un papel importante canalizando la liquidez inmediatamente. Pero, sin duda, la medida más potente para mantener el tejido productivo en este periodo extraordinario es la línea de hasta 100 000 millones de euros de avales que el ICO está desplegando; hay tres tramos ya desplegados y el cuarto ha sido aprobado ayer mismo en el Consejo de Ministros. Según los datos disponibles, hasta el pasado 18 de mayo el ICO había avalado 1607 millones de euros en 17 614 operaciones en Canarias, lo que significa que 13 641 empresas canarias han recibido casi 2110 millones de euros de financiación con aval del Estado. El sector turístico en términos generales es el más importante en la financiación que está proporcionando el ICO, no solo en Canarias sino en el conjunto del territorio nacional, con aproximadamente un 17 % del total del importe de avales y del total de financiación. No me sorprende, puesto que, como hemos señalado, es el sector más afectado. De la misma manera, los expedientes de regulación temporal de empleo y la prestación extraordinaria para autónomos han beneficiado de manera destacada a algunas actividades turísticas como la hostelería, donde hasta el 82 % de los trabajadores afiliados en todo el país están dentro de alguna de estas medidas. Y es muy positivo el acuerdo que firmamos hace una semana para extender la utilización de estos ERTE durante el periodo del estado de alarma, así como establecer un procedimiento para la posible extensión de este mecanismo extraordinario, que supone un importante apoyo presupuestario del conjunto de los contribuyentes españoles. Me consta que la ministra de Trabajo ya está poniendo en marcha una mesa tripartita para analizar cómo vamos a ir adaptando este sistema extraordinario de apoyo a los ERTE en los sectores más afectados, y evidentemente el turismo es uno de los que vienen a la mente inmediatamente. Eso quiere decir que se está protegiendo a todos los trabajadores con las prestaciones por desempleo, que se ha ampliado esa red de seguridad para todos los trabajadores, que estamos viendo cómo adaptar los mecanismos extraordinarios de la crisis para acompañar el proceso de desescalada y apoyar la recuperación económica, por no hablar del resto de medidas de aplazamiento de pagos tributarios, de prestación extraordinaria por cese de actividad, etcétera. Yo creo que más que hablar de rescates de lo que tenemos que hablar es de construir el futuro juntos. Por eso el Gobierno ha propuesto un pacto de reconstrucción social y económica que hemos ofrecido a las comunidades autónomas, a los partidos políticos, a los agentes sociales, a la sociedad en definitiva, que espero tengamos ocasión de debatir o en cuyo marco tengamos ocasión de debatir en breve, y que requiere del concurso de todos, entre todos tenemos que ayudar a construir ese plan, porque tenemos que pensar en el futuro, y eso supone necesariamente pensar prioritariamente en el sector turístico. Tenemos que tratar de impulsar cuanto antes la vuelta de visitantes nacionales e internacionales. Por eso en la Comisión Sectorial de Turismo ya se ha empezado a trabajar en un plan de relanzamiento que incluya elementos de seguridad sanitaria. De hecho, el Ministerio de Sanidad ha ido dictando distintas órdenes para tratar de establecer cuanto antes un sistema seguro de funcionamiento para la reapertura de los hoteles, alojamientos turísticos, piscinas o playas en la segunda fase de la desescalada. Parte del territorio canario está ya en esa fase o va a estar muy pronto en esa fase, lo cual va a permitir poner en marcha todas estas medidas de reactivación. Y se trata de medidas tremendamente importantes, porque yo creo que su señoría estará de acuerdo conmigo en la importancia capital que tiene recuperar la confianza en el sector turístico español, recuperar la actividad económica en un marco que pueda garantizar la seguridad y la salud de todas las personas que vengan a nuestros maravillosos enclaves. Ha señalado su señoría la importancia que tiene la coordinación con nuestros socios europeos --este sería el segundo capítulo que me parece fundamental en este contexto--, y es que los países de la Unión se encuentran entre los principales visitantes de nuestro país, son claves para el sector turístico en general y muy especialmente para el sector turístico canario. En este sentido nueve países, entre ellos España, presentaron una declaración conjunta en la última reunión informal de ministros de Turismo para solicitar de la Unión Europea un plan de recuperación destinado a paliar el impacto negativo de la pandemia en el sector turístico europeo. Se trata de establecer protocolos homogéneos y compartidos por todos los Estados miembros, habilitar fondos suficientes para poder recuperar la actividad y apoyar a las empresas y trabajadores del sector en el futuro plan de recuperación de la Unión Europea, y la atención a la problemática específica de las regiones insulares o ultraperiféricas. En este sentido, el Gobierno de España está firmemente comprometido y trabajando muy activamente para que el turismo tenga un papel clave en todo lo que es el plan de reconstrucción y de recuperación económica de futuro que se está construyendo a nivel europeo. Y me voy a referir ahora a dos asuntos específicos que son particularmente importantes en este futuro inmediato. Ya he mencionado la importancia de que haya protocolos comunes en materia de seguridad. También necesitamos protocolos comunes en materia de apertura de fronteras, porque estamos convencidos de que es la única manera de mantener la unidad del espacio único europeo en estos momentos difíciles, sin perjuicio por supuesto de que cada país pueda adaptar las normas a sus especificidades y la fase de desescalada en la que se encuentre, según sus datos epidemiológicos. De hecho, en este contexto, la semana pasada la Comisión Europea publicó un paquete de orientaciones y recomendaciones sobre cómo ir retirando gradualmente las restricciones a los viajes, para avanzar hacia una vuelta a la normalidad progresiva que permita salvar parte de esta campaña de verano para el turismo. Se lo señalo porque hace unos días manifestaba usted la importancia que daban a la seguridad en todo lo que es el tráfico, y en particular al transporte aéreo, tan importante para la Comunidad de Canarias. Estamos siguiendo muy de cerca todo este proceso en el ámbito europeo para que nuestro país esté muy alineado con las recomendaciones internacionales, y podamos cuanto antes, como decía, recuperar con seguridad ese flujo de turistas. Más allá del tema de los protocolos comunes en el ámbito físico y de la seguridad del transporte, hay otro terreno en el que estamos trabajando también activamente en el ámbito europeo y nacional, el del desarrollo de mecanismos para el traceo de contactos, el uso de las apps, que se están desarrollando en distintos ámbitos para tratar de disponer de instrumentos adicionales para controlar un posible rebrote de la epidemia. Me consta que el Gobierno canario está muy interesado en tener cuanto antes estos mecanismos, siendo clave para España utilizar tecnologías, utilizar apps interoperables, para que cualquier persona de cualquier punto de la Unión pueda sentirse segura y participar en el sistema de control de traceo de los contactos y de la posible expansión de la epidemia, para, en definitiva, como siempre digo, recuperar el turismo con seguridad. Por eso estamos trabajando activamente con el Gobierno de la Comunidad Autónoma de Canarias para que allí se desarrolle el primer piloto para el establecimiento de esta app de apoyo al sistema sanitario, una app que tiene que ser, por supuesto, perfectamente respetuosa con los derechos individuales y con la protección de la intimidad y la privacidad de las personas, y que tiene que tener un valor añadido y apoyar la red de seguridad y de seguimiento de la posible expansión del virus del sistema sanitario canario. Canarias es idónea por la importancia de su sector turístico, por la importancia que tiene la utilización de estas apps para que los turistas se sientan seguros en nuestro país, más allá de la desescalada, y además es idónea porque tiene un Gobierno autonómico muy comprometido con esa desescalada segura, y con el que estamos colaborando muy directamente. Más allá de todas estas medidas, podemos hablar de todos los temas de apoyo a la financiación autonómica. Usted conoce mejor que yo el régimen económico y fiscal de Canarias y todas las medidas que hemos adoptado para garantizar una financiación suficiente a las comunidades autónomas. Se ha recibido ya el mayor importe del incremento de las entregas a cuenta aprobado, un aumento de las entregas a cuenta que se realizó con una previsión de crecimiento para este año del 1,6 % del PIB y que hemos decidido mantener, a pesar de la importante caída del PIB y de los ingresos tributarios del Estado que se va a producir a causa de la epidemia del COVID. Canarias se ha cobrado ya el anticipo de 454 millones de euros del 50 % de liquidación de 2018 que había solicitado. Lo hubiera recibido más adelante, en este año, pero ya lo hemos pagado. A ello hay que sumar la parte que corresponda del fondo no reembolsable de 16 000 millones para financiar las medidas sanitarias y otras de respuesta a la epidemia. Es muy evidente que este Gobierno está comprometido con las comunidades autónomas, así como con las corporaciones locales, a las que ya hemos dado un margen de flexibilidad para poder responder a sus responsabilidades, en particular en la atención a las personas dependientes y a los más vulnerables. En definitiva, y concluyo ya, señoría, somos conscientes de que las urgencias son muchas y de que las necesidades son grandes. Todo nuestro país se enfrenta a una situación complicada. Yo prefiero quitar tonos alarmistas, amenazantes, hiperbólicos y que nos centremos en buscar soluciones, en apostar por el futuro. Estoy segura de que compartimos la visión de que sin salud no hay economía, de que tenemos que actuar con determinación y con rapidez para recuperar la confianza y apostar por un turismo seguro y sostenible, y más allá del turismo por recuperar y apoyar el tejido productivo a los trabajadores y a las personas más vulnerables, también con esa red de seguridad y de protección social, incluyendo el ingreso mínimo vital en el que estamos trabajando. Creo que es importante que entre todos encontremos la mejor forma de apoyar este plan de reconstrucción, apoyándonos en el hecho claro y cierto de que, como ha señalado hoy el propio presidente, este Gobierno no tiene intención de dejar a nadie atrás, a ninguna persona, a ningún territorio. Muchas gracias. (Aplausos)."
}