{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 225,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Señora ministra, usted es economista, como yo. ¿Qué pensaría usted, como ministra de Economía de este país, si yo le dijera al Gobierno de España que, en mitad de esta crisis, iban a caer sus ingresos, en veinticuatro horas y sin previsión, un 50 % o un 30 %? Para el Gobierno de Canarias, los cabildos y los ayuntamientos, la principal fuente de ingresos son los ingresos del régimen económico y fiscal, el IGIC que pagan los turistas. Pues este año no van a tener el 50 % de los ingresos los cabildos, que no son diputaciones, sino que tienen responsabilidad en todo el tema sociosanitario, los ayuntamientos, con los servicios sociales en explotación, y la comunidad autónoma. Por eso le he preguntado una cosa, ¿esos remanentes en cuentas corrientes en bancos de Canarias, de las administraciones canarias, que son las más cumplidoras del país, que se acercan a los 4000 millones, se va a permitir su uso para atender la emergencia social? Respóndamelo. Respóndame a eso. Yo no uso términos hiperbólicos. ¿Sabe quién habló de un plan de rescate? El presidente de Canarias, con todas las fuerzas políticas detrás. ¿Sabe quién dijo hace dos horas que la situación de Canarias era una tragedia? El presidente Sánchez; o sea, que valoraciones no. Le he preguntado otra cosa. Usted habla del REF. ¿Usted sabe que en los presupuestos de este año hay un Plan de Infraestructura Educativa de 42 millones a nombre de Canarias, que sería fundamental para transformar las aulas, y que no se ha firmado? Y puestos de trabajo en el sector de la construcción; 42 millones en el Plan de Infraestructura Turística y 500 millones para carreteras. Y , ¿sabe por qué se lo estoy diciendo? Porque no son solo las infraestructuras que necesitamos; es que son 150 000 puestos de trabajo en el sector de la construcción que, como se nos caigan también, podemos llegar al 60 % o al 70 % de paro. Y, ¿sabe lo que usted me ha dicho específico para Canarias? Claro, que los créditos, como los españoles. Vale, pero yo le estoy preguntando sobre temas específicos para nuestra tierra, ¡como usted le está reclamando a Bruselas! La situación de España, de Grecia o de Italia son totalmente distintas; solidaridad y más apoyo a los que peor lo están pasando. Y usted me contesta con la app que, ¡claro que la conocemos! Claro que la conocemos todos. Y los ERTE de turismo, que se tienen que prorrogar hasta diciembre, ¿sabe por qué ha sido? Porque quisieron el voto de esta diputada hace una semana. Vamos a trabajar conjuntamente. Yo le estoy preguntando por un plan de infraestructuras de obra pública. Le estoy preguntando, sobre todo, ¿cuándo el Gobierno le va a decir al presidente de Canarias, al presidente de los cabildos y a los alcaldes que pueden sacar el dinero de las cuentas para atender a los ciudadanos? Le estoy preguntando cuándo firman el Plan de Empleo de Canarias, que está en los presupuestos, 42 millones, y que permitiría a los ayuntamientos contratar a más de 20 000 personas. Le estoy preguntando si todas las partidas de inversión pública en el sector de la construcción se van a llevar a cabo. Eso es lo que le estoy preguntando al Gobierno de España. No nos vamos a quedar atrás. Yo no soy el enemigo. Coalición Canaria está como una piña con el Gobierno de Canarias reclamando lo que estoy diciendo yo. Y vamos a estar a piñón con nuestro Gobierno, que es socialista, que nos echó del Gobierno, pero es que nosotros somos gente responsable. Y no soy una alarmista. Canarias tuvo el 37 % de paro hace pocos años; y en los años setenta 100 000 canarios tuvieron que salir para Venezuela cuando la crisis del petróleo; y ya no tenemos Venezuela. Allí no tenemos industria, porque la industria suministra al sector turístico. Y necesitamos un plan, el plan que ha diseñado el presidente del Gobierno de Canarias con todas las fuerzas políticas, sindicales y empresariales, pero que tiene una ficha financiera; y en esa ficha financiera hay una parte de corresponsabilidad del Estado, y siguen toreando al presidente de Canarias, y siguen toreando a los canarios; y vamos a llegar tarde, señora ministra. Yo lo que le pido hoy es que el mismo discurso que usted defiende en Bruselas de que España necesita más solidaridad, más fondos, porque lo está pasando peor, lo aplique dentro de este país. Yo no soy hiperbólica, lo que soy es canaria, me duele mi tierra y no estoy haciendo un uso político. La gente lo va a pasar mal, va a haber hambre y estamos a 2500 kilómetros, con las consecuencias políticas que eso tiene. No es el mismo hambre en la península que en Canarias, por eso le garantizo que por lo menos mi fuerza política va a trabajar con el Gobierno de Canarias y con el Gobierno de España, si son capaces de ir para delante. Y el tema de las RUP es un tema fundamental, porque Portugal y Francia por tres veces salvaron a Canarias, porque los presidentes del Gobierno de España estaban en otro lado. Sin embargo, los presidentes de Francia y Portugal llevaban políticas especiales, porque las RUP, Madeira, Azores, Canarias y las islas de ultramar francesas son las de mayor paro de toda la Comisión Europea. Muchas gracias, señor presidente, por su generosidad."
}