{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 218,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señora Moro. Señor ministro de Universidades. El Señor MINISTRO DE UNIVERSIDADES (Castells Oliván): Señoría, para efectuar esta transición obligada por la pandemia a una enseñanza y a una evaluación no presencial, lo primero que hicimos en nuestro ministerio fue, con la colaboración de la Conferencia de Rectores de Universidades, pedir a la UNED, universidad pública que depende directamente de nuestro ministerio dentro de su autonomía y que valoro en el más alto grado, y a la UOC, una privada, las dos universidades que más experiencia tienen de enseñanza no presencial en nuestro país, que organizaran junto con el ministerio y junto con la CRUE un portal de apoyo tecnológico y pedagógico, que ha servido para contribuir a esta transición de forma ordenada. Asimismo, personalmente hablé con la Conferencia de Estudiantes, hablé con los rectores de numerosas universidades españolas, los apoyé en todo momento y, gracias a esto, ha habido una transición ordenada, absolutamente inédita en dos meses a una enseñanza no presencial por circunstancias obligadas. Pero es que además nos sirve de extraordinaria experiencia para el futuro porque en muchas ocasiones quizá tendremos que recurrir también a esta combinación de presencial y virtual que es el mundo moderno, el mundo actual y el mundo del futuro. (Aplausos)."
}