{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 230,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Buenas tardes. La situación de la tesorería de los ayuntamientos de España es bien conocida, y es un asunto recurrente ya desde hace varios años, pero en estos meses se ha colocado en la primera línea de los asuntos pendientes y que no terminan de cerrarse. A esto se suman algunas declaraciones de la ministra en los últimos días que han causado más inquietud, a pesar de los desmentidos que han hecho desde el ministerio. Yo no se los voy a repetir, pero hay quien alienta la sospecha de que sean globos sonda. El hecho es que el 31 de marzo se promulgó el Real Decreto 11/2020, por el que se adoptaban medidas urgentes en el ámbito social y económico frente al COVID. En este decreto se autorizó a los ayuntamientos a gastar únicamente el 20 % del superávit de 2019 y solo para gastos relacionados directamente con la pandemia del COVID-19. Esta decisión ha causado un profundo malestar en la mayoría de los ayuntamientos afectados, y este malestar ha ido en aumento porque, a pesar de haberse constituido una comisión formada por la Federación de Municipios y Provincias de las comunidades autónomas y la propia FEMP , no se ha reunido últimamente y que yo sepa ya lleva al menos dos o tres semanas sin convocarse. Aunque hubo una reunión del presidente del Gobierno con la Federación de Municipios y Provincias, usted es la representante de la materia y le toca responder sobre este asunto. Me imagino que usted debe de estar en contacto permanente con Abel Caballero, el presidente de la FEMP , y que habrán hablado de algo nuevo sobre las peticiones de los ayuntamientos, pero el hecho es que ninguna de las federaciones de municipios de las comunidades autónomas tiene noticias nuevas, y él tenía una encomienda de seguir negociando con el Gobierno en nombre de la FEMP , pero no se sabe nada. Por eso yo le pido a usted que explique aquí el alcance de esas conversaciones, las que haya tenido con él, si es que ha habido alguna, porque en estos momentos la posición de los ayuntamientos es muy mayoritaria a favor de que en las circunstancias actuales puedan disponer de sus propios fondos con libertad total. Todos somos conscientes de que en este momento no es posible por la normativa de sostenibilidad financiera y porque hay que tener una visión de conjunto, pero las circunstancias ya han cambiado de una manera radical. Para empezar, ya no existe una limitación en cuanto al déficit y la deuda por parte de la Unión Europea, y esto cambia totalmente las cosas para el Gobierno de España. A día de hoy, que parece que la cuestión sanitaria está encauzada, los dos grandes retos que tenemos son atender a la gente que lo está pasando verdaderamente mal, que no tiene ni para comer --además son las personas más cercanas a los ayuntamientos--, y ayudar a los que están viendo cómo su economía, sus propios ahorros se les están yendo al traste y necesitan retomar la actividad económica cuanto antes; muchos de ellos están saliendo del paro y otros son pequeños empresarios, pymes y autónomos. Para combatir todo esto la bolsa de tesorería municipal es como un regalo caído del cielo, porque estamos hablando de una cantidad importantísima, del orden de 28 000 millones de euros, según los últimos cálculos que se han hecho públicos. Nosotros tenemos que tomar una decisión ahora, sobre todo el Gobierno: ¿queremos una recuperación rápida o una recuperación lenta? Y digo esto porque se repite mucho --y yo lo comparto-- que hay que ir a un cambio de modelo productivo, pero luego diré algo sobre eso. En cualquier caso, en lo que hay unanimidad es en que hay que actuar en la reconstrucción económica ya, cuanto antes, y es obvio que hay que actuar en todos los niveles, empezando por Europa, que se está haciendo mucho de rogar. Han hablado de la última inversión de medio billón de euros, pero también antes habían hablado de una y todo se va retrasando. En España también este plan se va a retrasar unos cuantos meses. Muchas comunidades autónomas han empezado ya --en Cantabria hay un plan de choque fundamentalmente para paliar los daños que está causando-- y los ayuntamientos también se están moviendo, porque tienen la necesidad más cerca --no llegan hasta el Congreso, pero al alcalde le llaman a la puerta--, pero mucho menos de lo que necesitan. Por eso hay que hacer planes de choque en todos los niveles. Cada uno tiene su propio campo y probablemente los ayuntamientos sean los más rápidos para actuar. Yo voy a tratar de ser constructivo e intentar aportar algo a este debate. El problema es que cuando sales aquí, como está todo grabándose y están las televisiones, tienes que tener mucho cuidado con lo que dices y no meter la pata, porque hay que decir a veces lo que quieren nuestros votantes y no arriesgarse con ningún tema polémico. Mi propuesta es que permitan a los ayuntamientos dedicar la mayor parte de este ahorro, el de los ocho últimos años --no solo el del superávit de 2019--, a inversiones, y en particular a obra pública y para subvenciones a los vecinos para la rehabilitación de viviendas, lo cual encaja con las ideas de la Unión Europea. Vamos a dejar en este momento de lado la construcción de grandes infraestructuras para luchar contra el cambio climático, para prevenir los desastres como las inundaciones, las sequias, los terremotos; infraestructuras que, como decía Jeremy Rifkin, nos sirvan para vivir de una manera diferente, lo que se denomina el Green New Deal. Ahí están incluidas las grandes infraestructuras energéticas, de comunicaciones, de transportes, logísticas. Esto es lo que recomienda la Unión Europea. Pero la cuestión polémica y lo que nos afecta aquí a corto plazo es que, en los últimos tiempos, en España ha habido una tendencia a demonizar al sector de la construcción y, en especial, a las empresas del sector. Yo mismo he sufrido muchas veces acusaciones de apoyar a las empresas de obras públicas cuando era consejero del ramo, porque hay gente que piensa que lo que hay que hacer es perseguir a los contratistas porque son unos atracadores, pero lo lógico yo creo que es que los gobernantes, sobre todo los que se dedican a obra pública, apoyen a este tipo de empresas, y digo a todas, a las grandes, a las pequeñas y a las medianas. De hecho, las grandes son pioneras de las grandes empresas del mundo. Hoy quiero defender aquí la necesidad de aplicar la receta keynesiana, pero sin llegar al extremo cuando decía, en su teoría general, que lo que había que hacer era enterrar billetes y poner a las empresas a sacarlos, porque eso generaba actividad económica y generaba empleo. No se trata de eso, pero lo importante es poner la maquinaria a trabajar para crear empleo y recuperar la cadena de producción. Ese no es mi argumento principal, ¿eh? La actividad económica en un país está llena de redes de millones de relaciones comerciales e industriales entre todos, empresas y ciudadanos, y esto va desde el nivel más alto, desde el nivel de la industria, hasta el menor, el de los ciudadanos. Ahora lo que toca es que actúen las administraciones públicas, y en la escala que a cada uno le corresponde los ayuntamientos tienen un papel clave en estas pequeñas obras que, además, son las que quieren sus vecinos. Y vuelvo a una pregunta que hice al principio. ¿Queremos una recuperación rápida o queremos una recuperación lenta? Porque hay que decidir de verdad cuál es el papel. Está claro que en un mundo tan globalizado nosotros vamos a seguir la recuperación que tenga el resto de Europa, y si Europa va más rápido, nosotros también, aunque iremos un poco más lentos porque parece que nos está haciendo más daño. Pero está claro que tenemos una parcela propia en la que nosotros podemos actuar, y ahí el arrastre tiene que notarse, pero lo fundamental es que en lo que esté en nuestras propias manos nosotros actuemos. No es posible un cambio de modelo a corto plazo y esto es algo que tenemos que saber todos. Tenemos que aprovechar nuestras fortalezas porque desde luego no nos vamos a poner a fabricar chips ni escáneres de la noche a la mañana, pero lo que sí sabemos es fabricar, construir caminos, plazas, alumbrados públicos, todas estas pequeñas obras que seguirán existiendo y seguirán siendo necesarias siempre. Además, hoy en día estamos en una situación muy distinta a la de 2007, donde había una gran burbuja; fíjese, a título de ejemplo, en Cantabria, el sector de la construcción pasó de aproximadamente 40 000 empleados ocupados a unos 10 000, se ha recuperado una parte, pero no mucha. Por lo tanto, en este momento, no tenemos que tener ningún miedo a burbujas ni nada parecido, de lo que se trata es de recomponer la economía. Y en toda esta microeconomía de los pueblos y de las familias, al final, hay unas relaciones que están en un equilibrio inestable, y lo que no se puede hacer es cambiar de golpe la macroeconomía, pero en la pequeña sí que se puede actuar, y esto es lo que yo quiero proponerle a usted, que se haga un plan de choque importante dirigido a la obra pública. Es rápida, genera mucha actividad y además genera una cosa que supongo que a usted le vendría muy bien, y es que genera un retorno a las arcas públicas del orden del 50 % y con la caída de recaudación que supongo que estará habiendo, y que usted sabrá, fíjese lo bien que vendrían estas entradas en la tesorería de algo que no está produciendo nada. Yo no digo que gasten los 28 000 millones, pero una parte importante sí que tendría que tenerse en cuenta. En el Gobierno de Cantabria se ha hecho ahora un pequeño plan en la consejería destinado a los ayuntamientos para que lo dediquen a alumbrados, a caminos, a todas las obras relacionadas con el ciclo del agua y que también recomienda Europa, a saneamientos, abastecimientos, depuraciones y a cosas relacionadas, y mucho, con el cambio climático. También la señora Von der Leyen ha dicho que este plan de choque hay que unirlo con el pacto verde y con la Agenda Digital. Pero hoy estamos hablando de algo muy de casa, muy cercano: los ayuntamientos. Hay ocho mil ayuntamientos en España, muchísimos de los cuales tienen superávit, y yo creo que necesitan tener este tipo de actividad. Además, las inversiones en capital, llevar el ahorro al capital o incluso la deuda por lo menos te equilibra los activos y los pasivos, no es como cuando vas directamente al consumo, que al final acaba desapareciendo. El multiplicador de la inversión es muchísimo mayor que el consumo, porque al final también llega al consumo, luego hay que pasar por este proceso. En estos momentos estamos ya con una serie de medidas que son la que tienen que tomar y están tomando el Gobierno de la nación y muchas comunidades autónomas, pero vamos a completarlo con este otro tipo de inversiones. Yo creo que esto que estoy diciendo aquí no es novedoso, hay mucha gente que lo va a denostar, pero es fundamental si queremos ver las cosas a medio plazo. Muchas gracias."
}