{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 234,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, nuevamente. En cuanto a lo que me ha dicho de que dependemos de Europa, no es exactamente así. Lo que está claro es que los objetivos de déficit y de deuda han desaparecido. Otra cosa es que el Gobierno de España haya presentado su plan de reconstrucción allí, cosa que yo en estos momentos desconozco. En este plan del Gobierno no sé qué función tienen los remanentes de tesorería de los ayuntamientos, porque me imagino que lo habrán contemplado ustedes a la hora de proponérselo. No me ha contestado demasiado sobre lo de la Federación de Municipios y Provincias. Me dice que hay una propuesta recién hecha pero solo la debe conocer el señor Caballero, porque la mayoría de los alcaldes a los que he preguntado no la conocen. De hecho, el presidente de la Federación de Municipios de Cantabria no tiene ni idea. Entonces, sí que nos gustaría saber qué propuesta ha hecho al ministerio y, sobre todo, me gustaría que lo supiesen los ayuntamientos. Tampoco nos ha dicho cuáles son exactamente los criterios en los que están pensando para ese fondo. No sé si lo ha especificado en Europa porque, desde luego, son unos recursos que están ahí. Son recursos de los ayuntamientos, de cada Ayuntamiento. Decir que los recursos son de todos los ciudadanos como retórica está bien, pero ya sabemos que no son de los ciudadanos, son de cada ayuntamiento, cada uno distinto del de al lado. Cada uno, cada corporación, los maneja y no son de todos los ciudadanos, aunque desde el punto de vista del discurso suene muy bien. Realmente es su dinero. Yo quería que me hubiera respondido a alguna otra duda porque, por ejemplo, le he oído decir que podía haber desigualdad entre ayuntamientos que tienen superávit y los que no lo tienen. Claro, pero ahí sí que tenemos que pensar en los ciudadanos. La inversión que yo le estoy proponiendo en obra pública, aparte de beneficiar al que obtenga la inversión, beneficia a todos los de alrededor, porque es una cadena de producción y de relaciones comerciales que, al final, llega a todos. De lo que se trata es de mover economía. Algunos, por supuesto, se benefician del activo, pero la clave está en mover la economía. Los ciudadanos individuales sí que deben tener los derechos, pero para eso están los Gobiernos de las comunidades autónomas y el Gobierno central, para que haya igualdad. Creo que ustedes tendrían que ser valientes y actuar rápido, porque si no se actúa pronto, todos conocemos los tiempos de licitaciones, los tiempos de la inversión y la tramitación de los expedientes de la obra, que tardan meses en llegar. Los ayuntamientos son los más rápidos, pero, por ejemplo, la suspensión de plazos que van a poner a partir del 1 de junio sí que tenía que estar hecha desde antes, porque hay que tener preparados los papeles y los proyectos para cuando llegue el día. Yo creo que tienen que ser ustedes valientes de verdad y modificar esta ley. Hay otra cuestión también que yo creo que es muy interesante porque, aunque no sea estrictamente económica, es importante para la moral de los ciudadanos. Si los ciudadanos ven actividad, si los ciudadanos ven andamios, si los ciudadanos ven carreteras en ejecución, plazas cerradas, pues empiezan a verlo con otra alegría. Dentro de poco ya podremos estar todos en la calle, estarán en acción todas las actividades industriales y comerciales y entonces sería muy bueno que, al mismo tiempo, se viera esta actividad y no solamente a la gente paseando libremente. Además, ya le he dicho que no hay burbuja, por desgracia; ya podía haberla habido porque eso significaría que estaríamos en un momento óptimo. Yo creo que se tienen que olvidar ahora mismo del techo de gasto, tienen que olvidarse de él de alguna manera. Usted es la ministra y tiene que buscar la manera de hacerlo. Lo que está claro es que hay que actuar, y hay que actuar cuanto antes. La pandemia, la parte sanitaria, ya está más o menos vencida, va a seguir su ritmo, con unas medidas mayores o menores, pero su ritmo está marcado. Lo que no está marcado es el de la actividad económica, y eso depende mucho de la voluntad de los gobernantes."
}