{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 236,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, presidente. Muy brevemente. Señor Mazón, solamente quiero decirle que no es una frase retórica, probablemente no es la que se estile a la hora de que cada uno defienda sus intereses legítimos, yo eso lo puedo compartir, pero creo que en este momento que vive el país tenemos que tener un poquito de altura de miras y ser capaces todas las administraciones de trabajar codo con codo. Y codo con codo es intentar que entre todos los grupos políticos seamos capaces de identificar cuáles son las prioridades políticas sobre las que se tiene que sustentar la recuperación del país. A mí no me parece una mala fórmula la que usted ha comentado, por ejemplo, la activación de obra pública para aquellos equipamientos que sea importante desarrollar; el sector de la construcción es un sector que absorbe de forma intensiva mano de obra. Es uno de los planes que puede estar encima de la mesa, igual que un plan de reactivación del turismo o un plan que permita la digitalización de nuestras empresas o la transformación más acelerada de los sectores vinculados tradicionalmente a las energías fósiles. Quiero decir que claro que hay un gran reto en abordar las prioridades que tenemos planteadas como país y los ayuntamientos tienen un papel fundamental que jugar en este entorno. Aquí lo importante, desde mi punto de vista, señor Mazón, es que seamos capaces de trascender la parte particular que cada uno tenemos de nuestra Administración y velar por el interés general. ¿Y por qué se lo digo? Porque desde la óptica que usted lo ha planteado en relación conque el dinero de cada uno es de cada uno, bajo esa óptica yo no hubiera puesto encima de la mesa un plan de 16 000 millones dirigido las comunidades autónomas. Hubiera dicho: pues que las comunidades autónomas, con su dinero, con su endeudamiento y su déficit hagan lo que tengan que hacer, y el Gobierno de España, con su dinero y con su déficit, hará lo que tenga que hacer. Y ese no ha sido el planteamiento del Gobierno de España. Quiero decir con esto que claro que el dinero del Gobierno de España es el dinero de todos los ciudadanos y el dinero de las corporaciones locales es el dinero de todos los ciudadanos, igual que el de las comunidades autónomas si se paga con los mismos impuestos, señor Mazón. Aquí nadie está hablando de quitarle nada a nadie. Lo que yo estoy proponiendo es un gran pacto por la reconstrucción en donde nos pongamos de acuerdo en las prioridades políticas y veamos cuál es la Administración que tiene mayores capacidades o mejores posibilidades de ejecutar esos planes y de llevarlos a cabo, eso es lo que yo propongo. Y no lo propongo ahora solo con motivo de la pandemia sanitaria; lo he propuesto en muchas de otras discusiones importantes que hay sobre el modelo de país, cuando hablamos de la provisión de servicios públicos fundamentales, o en cuestiones que son realmente importantes para articular la cohesión territorial. Y creo que esto es importante porque no se resuelve de una manera tan sencilla como eso. Usted me preguntaba sobre la propuesta que me remitió la FEMP, la directiva de la FEMP, creo recordar que fue el lunes por la tarde. Tengo que estudiarla con detalle. Pero hay algunas cuestiones que me parece fundamental trasladarle. Una de ellas está en relación con la capacidad de que los ayuntamientos acompañen la parte que necesitamos para que ningún ciudadano se quede atrás, y fíjese que este Gobierno quiere impulsar en las próximas semanas una nueva prestación como es el ingreso mínimo vital y lo va a hacer desde la Seguridad Social. Eso hace que haya que redefinir el papel de otras administraciones, comunidades autónomas que tenían ese tipo de prestaciones, ayuntamientos que estaban pagando la emergencia social, facturas de luz, facturas de agua… Claro que tiene que haber un diálogo cuando una de las administraciones va a cubrir uno de los vacíos más importantes que había como es la desigualdad, en donde todos hemos hecho lo que hemos podido, pero las cifras de desigualdad nos invitaban a poner en marcha una política global más ambiciosa que permitiera llegar a personas a las que todavía no llegamos. Eso obliga a una redefinición de ese marco y hay que ver qué papel van a jugar los ayuntamientos en ese entorno que les es propio, porque conocen perfectamente la situación de las familias. Hay otro marco que para los ayuntamientos es de enorme preocupación y que el ministro Ábalos estaba intentando calibrar con las distintas administraciones, que es lo que ha ocurrido con la falta de ingresos relativos al transporte, más agudizada en la parte que corresponde a las comunidades autónomas no forales y a los ayuntamientos. No es que al Gobierno de España no le afecte, es que hay otros tributos que tienen una afectación mucho más importante, pero es obvio que ha habido que mantener durante todo este periodo la movilidad del transporte sin que los usuarios lo hayan utilizado y con una perspectiva de utilización algo menor de la que se tenía al principio de la crisis por las razones del distanciamiento social, elemento que no hace falta que yo repita. Por tanto, señoría, gasto social, medidas que palien la situación de infrafinanciación que viene provocada por el transporte. El papel que puedan jugar en la reconstrucción se diseñará desde el propio Congreso de los Diputados, eso se tendrá que acompañar con sus propios recursos, pero me gustaría que este debate --en el que estoy convencida de que nos vamos a poner de acuerdo-- sea un debate sosegado, un debate que permita trascender esos límites lógicos en un momento extraordinario para el país. En una situación excepcional entre todos tenemos que ser capaces de ver cuál es el interés general y poner a las administraciones al servicio de ese interés común aportando competencias, aportando recursos, pero pensando en el interés del ciudadano, que es un interés único, sea quien sea el que provee ese tipo de servicios. Por tanto, lo trabajaremos, señor Mazón. Estoy segura de que llegaremos a ese acuerdo y de que los ayuntamientos estarán satisfechos en el papel que tienen que jugar para que este país pueda salir de la crisis, porque sin los ayuntamientos no saldremos de esta situación de crisis. Muchas gracias. (Aplausos)."
}