{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 232,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señor Mazón, yo comparto muchas de la afirmaciones que usted ha hecho aquí en la tribuna --ahora le voy a contestar en concreto a alguna de ellas--, pero yo creo que usted puede compartir también que este Gobierno ha sido siempre sensible con los planteamientos que han hecho las diferentes administraciones, creo que lo hemos demostrado con los hechos, porque para este Gobierno --es algo que repito continuamente en este hemiciclo-- el problema de las comunidades autónomas, el problema de los ayuntamientos, es el problema del Gobierno. Yo no comparto que haya problemas que al Gobierno le resulten ajenos, como si el objetivo de déficit del conjunto del Reino de España no se conformara por la suma de los diferentes déficits, como si la recuperación económica no consistiera en que cada uno pongamos nuestras competencias al servicio de la ciudadanía, porque yo creo, señor Mazón, que podemos compartir que el ciudadano es único, viva donde viva. Me da igual si el ciudadano es canario, es cántabro, andaluz o catalán. Es un ciudadano de España que necesita oportunidades para recuperar su vida cotidiana, no solo en términos de lucha contra la crisis sanitaria, sino también con las oportunidades de empleo, porque en este momento pueden aparecer como más sombras que las luces que teníamos al principio del año. Es fundamental que ese concepto de país seamos capaces de vivirlo desde los diferentes entornos de la Administración. Y o, como usted bien conoce, he tenido otras responsabilidades en otras administraciones a lo largo de mi vida política. Por tanto, creo que es legítimo que cada uno aspire a defender los intereses que representa, bien porque tenga un cargo institucional, bien porque pertenezca a un partido regionalista, pero creo que no se puede uno olvidar de que al final la acción colectiva de la política es suma de la que cada uno seamos capaces de aportar en la cesta común para que todos los ciudadanos se beneficien. Últimamente la política --creo que usted lo puede compartir, señor Mazón-- se está convirtiendo más en una pugna entre las administraciones, que parece que estamos aquí para pelarnos, que en arrimar el hombro a ver cómo cada uno puede contribuir con sus medios, con sus competencias o con su conocimiento del entorno. Señoría, yo comparto y defiendo absolutamente la autonomía de los ayuntamientos. Además, procedo de un partido profundamente municipalista. Creo que usted, siempre que escucha a algún diputado del Partido Socialista, puede corroborar que nuestra gran fuerza, nuestra gran capacidad, la de la práctica totalidad de las formaciones políticas que nos encontramos aquí, al menos las que somos más numerosas, radica justamente en nuestra capacidad de que los vecinos y vecinas apoyen nuestro proyecto, nos voten y seamos capaces de conocer esa realidad, que estemos cercanos a esos problemas. Son los ayuntamientos nuestra fuerza, nuestra energía y también nuestra crítica constructiva cuando las cosas no se hacen lo mejor posible. Señoría, en este momento que vive el país es fundamental que lleguemos a unos grandes acuerdos, acuerdos de trazos gruesos sobre cómo hay que marcar la política, sobre cómo tenemos que determinar esas prioridades y de qué manera cada uno puede aportar en función de su propia competencia o de sus propios recursos. No lo digo en términos ingenuos ni en términos naíf, como si no supiéramos cada uno de dónde venimos ni dónde estamos; lo digo porque realmente será mucho más difícil que saquemos a España de la situación en la que la crisis sanitaria nos ha colocado si cada uno está con su propia fuerza tirando de la cuerda hacia un lado, sin tener en cuenta que hay otras personas, otras instituciones, otros colectivos que pueden ayudar, que pueden contribuir si nos ponemos de acuerdo en el objetivo común. Y creo, señoría, que el objetivo que usted definía aquí es un objetivo compartido con el Gobierno. Todos tenemos que ponernos de acuerdo en cuáles son las fortalezas que tenemos como país para intentar afianzarlas en el marco de posibilitar una recuperación que yo siempre apellidaría de justa --creo que usted también comparte esto conmigo--, que no deje a nadie atrás y que, además, nos sirva de vector transformador y acelerante de los grandes retos que, como país, tenemos planteados en relación con el cambio climático, con la transición digital, con la competitividad de nuestras empresas, con la capacidad de internacionalización de nuestro entorno. Todas estas cuestiones, a fuerza de repetirlas, puede parecer que pierden vigencia, pero son más actuales que nunca cuando se trata seguro de moverse o moverse; no hay posibilidad de quedarse quieto. El país no va a avanzar si una parte del país --me da igual que sean los sindicatos, los empresarios, los partidos políticos, los ayuntamientos, las comunidades autónomas o el Gobierno-- no es capaz de ponerse en movimiento y dirigirse hacia un entorno en el que, por poco que podamos acordar, estoy convencida de que existe un común denominador que podemos pactar y que entre todos podremos plantear. No le voy a desgranar, señoría, toda la batería de medidas que se han adoptado durante este tiempo, pero han perseguido como elemento fundamental, en primer lugar, proteger el sistema sanitario. El sistema sanitario necesitaba de un refuerzo, de una fortaleza, de un volumen de recursos que le permitiera poder seguir avanzando y atender a las personas que se encontraban en situación de vulnerabilidad por enfermedad, porque estuvieran dentro de los grupos de riesgo, por las razones de las que todos los días hablamos aquí. Un segundo paquete de medidas ha ido dirigido a la protección social. Hay una verdadera obsesión por parte del Gobierno de que nadie se quede atrás, de que esta pandemia no solo no agudice las desigualdades de partida que ya teníamos por la anterior crisis y por la anterior gestión de la crisis económica, sino que, a ser posible, acelere también algunos de los planteamientos que teníamos marcados para el periodo de una legislatura y que nos permita proteger a aquellos colectivos, a aquellas personas que, si ya lo estaban pasando mal, ahora ven el horizonte un poco más oscuro porque todavía tardaremos algunos meses en que esa actividad se pueda recuperar en su plenitud y volvamos a las tasas de crecimiento que teníamos a principios de este año, que parece que hace mucho tiempo, pero apenas hace dos o tres meses, justamente en el mes de enero. En ese entorno, señoría, quiero situar el debate sobre la utilización de los recursos de las distintas administraciones. Lo primero que ha querido plantear este Gobierno ha sido en relación con Europa. Se requería que, aparte de los préstamos --que agradecemos--, la situación de mayor liquidez para los países más afectados por la pandemia --que agradecemos, y me estoy refiriendo al MEDE, al programa de reaseguramiento, al SURE, a la liquidez inyectada por el BEI--, creíamos imprescindible que hubiera un fondo de reestructuración que permitiera que los países con mayor impacto de la pandemia tuviéramos una capacidad de recibir transferencias, que de alguna forma Europa se endeudara en la parte que le corresponde a Europa para transferir a los países un dinero que era imprescindible para la reconstrucción económica y social, especialmente para algunos sectores. Aquí durante la mañana y la tarde se han comentado alguno de ellos: el sector del turismo, del comercio, de la hostelería. Porque, aunque todos los sectores han quedado afectados con motivo de la crisis, algunos han vivido una situación mucho más profunda. En este sentido, se pusieron encima de la mesa los 16 000 millones, que implica que es el Gobierno de España el que se queda con el déficit, el que se queda con la deuda; transfiere el dinero a las comunidades autónomas para que ellas no sufran --son prestadoras de servicios públicos básicos-- la tensión que el Gobierno de España va a sufrir. Usted me decía, señor Mazón, que Europa ha dejado sin uso el Programa de Estabilidad. Esa afirmación no es del todo cierta, aunque comprendo que la haga porque es lo que sale en los medios de comunicación. Europa todavía no se ha definido respecto al Plan de Estabilidad que mandó el Gobierno de España, en el que se planteaba una caída del PIB al 9,2, un déficit del 10,34 y un objetivo de deuda del 115, una cifra astronómica si la comparamos con la senda que llevábamos en los últimos tiempos. En ese entorno, señoría, nos ha parecido conveniente que la tensión en las cuentas públicas la tenga el Gobierno de España. Por otra parte, hemos hablado mucho durante este tiempo del llamado superávit de los ayuntamientos, de los remanentes, de la regla de gasto, de todos esos parámetros de consolidación fiscal que proporcionan un límite, un perímetro, para que los ayuntamientos no pueden gastar por encima de esta cuestión. Yo he comentado en esta tribuna en bastantes ocasiones que el Gobierno estaba hablando con la FEMP para, de la manera más óptima posible, intentar llegar a un acuerdo de utilización de esos recursos porque el marco competencial que la ley de racionalización de los ayuntamientos planteó a las entidades locales es un marco muy limitado. En este momento hay una aspiración por parte de los ayuntamientos a superar ese límite competencial, pero lo que usted compartirá conmigo es que no vamos a hacer una duplicidad de los servicios que se prestan por parte de las diferentes administraciones, con una asimetría que también hay, porque cada ayuntamiento en relación con las cuentas públicas es un mundo, igual que cada comunidad autónoma tiene su propia singularidad en relación con las cuentas públicas. Le puedo decir, señoría, que el lunes --creo que fue antes de ayer, no sé si fue antes de ayer o ayer, discúlpenme si tengo un lapsus con el día-- la FEMP remitió una propuesta al Ministerio de Hacienda que vamos a estudiar, en la que hay algunas cuestiones que, en la primera visión transversal que he hecho sobre el documento, puedo compartir; hay alguna otra que no forma parte del núcleo competencial de los ayuntamientos y que tendremos que discutir. Espero que en mi segunda intervención le podré trasmitir un poco más cómo lo vemos desde el Ministerio de Hacienda. Lo importante en este momento es que cada uno aportemos nuestra capacidad competencial y aportemos también nuestros recursos, no desde un sentido patrimonialista, señor Mazón, yo no comparto el sentido patrimonialista; los recursos son de los ciudadanos, son de todos, y los ciudadanos querrán que se utilicen, en coordinación entre las administraciones, en aquellas políticas que mejor contribuyan al levantamiento del país y al interés general. Yo creo que ese tiene que ser el marco donde tenemos que plantear esta cuestión. Me parece que el entorno del plan de la Comisión de reconstrucción que se ha creado en este Congreso de los Diputados es un sitio muy importante para poder ver cómo y de qué manera las entidades locales pueden contribuir a esa reconstrucción. Mientras tanto, señor Mazón, lo que estamos haciendo es que los ayuntamientos puedan, en el ejercicio de sus competencias, atender la emergencia social. De ahí venía ese 20 % al que usted hacía referencia, son 300 millones que se les exceptuó de la regla de gasto a los ayuntamientos. Igual pasa con las políticas de conciliación, con el ingreso mínimo vital. Creo que tenemos un largo camino que recorrer y que hay espacio para todos, y cada uno tiene que ejercer en aquel espacio donde le es más propio el desarrollo de esas competencias, sin estorbarnos, sumando, cada uno intentando plantear donde el otro no llega y, por tanto, señoría, creo que haciendo lo que nos piden los ciudadanos: que todos nos pongamos de acuerdo para que al final sea el interés general el que predomine. Muchas gracias. (Aplausos)."
}