{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 245,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señor Bel, yo quería transmitir algo, también sin ningún tipo de acritud; por cierto, la frase siempre me recuerda inevitablemente a un antiguo dirigente de mi partido. Usted, cuando sube a la tribuna, reprocha que el Gobierno no pueda cumplir con los compromisos que tiene establecidos. ¡Pero cuánto tiempo de vida tiene este Gobierno, señor Bel! Usted ha dicho: es que ustedes se comprometieron a cambiar la Ley de bases --da igual, porque tiene diferentes nombres; sabemos a lo que nos referimos--: las competencias municipales. ¿Cuándo ha tenido este Gobierno la posibilidad de ejercer esa mayoría, señor Bel? En el anterior Gobierno --que usted dice que votó y que yo no lo voté; yo no era diputada, correcto, no lo voté, pero no porque no lo compartiera, que puede dar esa falsa sensación, sino porque no era diputada--, ustedes retiraron el apoyo nada más presentado el proyecto de presupuestos, ni siquiera transcurrido un año después de la moción de censura, señor Bel. A partir de ahí ustedes no han votado para que este Gobierno se pudiera conformar, y esa es la realidad, señor Bel. Esa es la realidad. Ustedes votaron la moción de censura y yo lo reconozco, y ya está. A partir de ahí, el Gobierno no podía continuar con su programa porque no tenía proyecto de presupuestos. El Gobierno, señor Bel --usted lo sabe perfectamente--, traía dentro de su esqueleto no solo una propuesta de justicia social, de justicia fiscal, que creo que ustedes compartían --creo, por las afirmaciones que ustedes habían hecho--, sino además una consideración respecto de Cataluña que le permitía por primera vez respetar lo que marcaba el Estatuto de Autonomía de Cataluña y, a pesar de eso, señor Bel, ustedes votaron en contra. Esa fue la realidad. Ahí está el proyecto y ahí están las cifras. A pesar de eso, ustedes votaron en contra. (La señora presidenta ocupa la Presidencia). Aquí no nos podemos hacer trampa, señor Bel. Yo incluso puedo entender el contexto, lo que no entiendo es qué se deriva de ello, pero ustedes a veces tienen, desde mi punto de vista humilde, la falsa sensación de que posibilitar que el Gobierno de España pueda cumplir con determinadas tareas les perjudica sus intereses, legítimos --yo no los comparto, pero son legítimos--, respecto a la situación política de Cataluña en España. Es lo único que me explico, señor Bel, porque hay medidas absolutamente razonables que se ponen encima de la mesa y muchas veces el debate se conduce por unos entornos que nada tienen que ver con los contenidos de esos proyectos, y usted lo sabe porque hemos participado algunas veces de esos ámbitos de negociación. ¿Que ustedes han aprobado las medidas económicas? Yo se lo reconozco. Yo me estaba refiriendo a los decretos de alarma, cuando ustedes son conscientes desde el Gobierno de la Generalitat de que hay que mantener un orden en la salida del confinamiento de la población. Son conscientes de ello. No sé si piensan que el resto de señorías vamos a ejercer esa responsabilidad y que no va a ocurrir una catástrofe. La pregunta sería: si el resto de señorías y de grupos políticos no ejercieran su responsabilidad, ¿asumirían ustedes la responsabilidad de que la gente saliera a la calle sin orden ni concierto, señor Bel, con lo que eso significaría en términos de contagio, con lo que eso significaría de efecto baldío del trabajo realizado previamente por los ciudadanos? Lo que pasa es que se confía en que el resto de grupos políticos van a sacar las castañas del fuego y, mientras, se puede mantener el discurso político, en donde pareciera que apoyar al Gobierno de España es perjudicar los intereses de Junts per Catalunya en Cataluña. Eso es lo que yo opino, señor Bel. Yo comprendo que usted diga que no, pero eso es lo que yo opino. También la pregunta sería, cuando se plantean estas cuestiones: ¿piensan ustedes que un Gobierno liderado por el Partido Popular sería un mejor Gobierno para Cataluña? Entiendo que no. Sí, votaron la moción de censura; no votaron la investidura del señor Sánchez por dos veces, señor Bel. Con eso quiero decir que una cosa no quita las otras dos que se produjeron posteriormente. Créame que pienso que muchas veces no tiene que ver con la capacidad de compartir los proyectos legislativos, sino que tiene que ver con eso. Compruebo el marco que usted me ha comentado en el concepto de inversiones financieramente sostenibles. Evidentemente, se ejecutan; en este momento puede ser que sean las que vienen del año anterior. No hay ningún problema y se lo he dicho al principio de mi intervención. ¿Tiene algún problema la ministra, el Gobierno, en ampliar el marco de las inversiones financieramente sostenibles? No, no tengo problema. ¿Tiene problema la ministra en que se pueda exceptuar de la regla de gasto el gasto social que va dirigido a combatir la desigualdad, a atender a las familias, a permitir medidas de conciliación? Le respondo de una manera muy clara, como usted me pide: no, no tengo ningún problema con que se hable. ¿Se compromete la ministra a ver cómo se pueden paliar los elementos de la caída de ingresos derivados de transporte público, que afectan en gran medida a las entidades locales y también a comunidades autónomas? La respuesta es no, no tengo ningún problema, quiero debatirlo, quiero que nos pongamos de acuerdo y quiero hacerlo en un marco global, ¡claro que quiero hacerlo en un marco global! porque mi pretensión, será ingenua, señor Bel, es que cada uno lo hagamos con nuestras competencias y nuestros recursos, algunos más limitados que otros. Evidentemente, hay necesidades o presión sobre los servicios públicos, más importantes en estos momentos sobre algunas administraciones que sobre otras, y yo le digo dos: Seguridad Social y comunidades autónomas. Y lo digo, y no son competencia directa de mi gestión, pero lo digo: hay dos subsectores que están mucho más presionados que el resto. ¿Me despreocupo yo de esa situación? No, hago transferencias a comunidades autónomas y hago transferencias a la Seguridad Social. Por eso le digo que no es tan simple como decir que cada uno sus recursos, si los tiene, que los utilice y el que no los tiene que se busque la vida. No, señor Bel."
}