{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 239,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Señora ministra, a usted quizá le parezca reiterativa esta interpelación, pero, fíjese, las tres interpelaciones presentadas esta tarde por tres grupos políticos diferentes y de tres territorios diferentes le están reclamando concreción respecto a la posibilidad de la utilización de los remanentes de tesorería de las corporaciones locales y los ayuntamientos. Por tanto, debe ser este un tema importante y que preocupa verdaderamente. Durante estas últimas semanas, ya meses, la situación ha sido muy complicada: lo ha sido para el Gobierno y para los Gobiernos de las comunidades autónomas, pero lo ha sido también, señora ministra, para los centenares, miles de alcaldesas, alcaldes y concejales que, a veces, desde cierta soledad y aislamiento, han tenido que hacer frente a situaciones muy complicadas y, como ustedes saben y todos compartimos, los ayuntamientos son la primera trinchera, donde realmente se percibe cuáles son las necesidades. Por tanto, yo le pediría hoy que cuando suba a esta tribuna a responderme lo haga no respondiendo a este diputado, sino pensando que está hablando directamente a estos alcaldes, alcaldesas y concejales que en estos momentos tienen un elevado grado de incertidumbre respecto a su futuro, no de su futuro personal, sino del futuro de sus instituciones y el futuro de sus conciudadanos, porque ellos también están rehaciendo sus presupuestos, ellos también están reformulando sus prioridades, no del ejercicio, sino de todo el mandato, y algunos no comprenden cómo, después del esfuerzo hecho durante muchísimos años --algunos por gestión propia y otros por gestión de otros equipos de gobierno--, estos remanentes de tesorería que se han ido acumulando a lo largo de los últimos años, ahora, que son momentos difíciles, no se pueden aplicar. Los remanentes de tesorería, que son lo más parecido al fondo de maniobra de cualquier empresa o a los ahorros acumulados a lo largo de los últimos ejercicios, son de una cuantía importante. El último dato publicado es de 2018 y cifraba en 17 841 millones de euros los del conjunto del Estado español, de las corporaciones locales. Ya sé que el superávit de 2019 es de 3839 millones de euros. Usted querrá hablar más del superávit y ahora yo quiero hablar más de los remanentes. En estos momentos, señora ministra, es imprescindible que los ayuntamientos, que son administraciones adultas y responsables, puedan utilizar libremente este remanente. Yo quiero que hoy suba aquí y lo diga claramente o, si no, que diga: no, no lo van a poder utilizar libremente. Y también quisiera que aprovechase para disipar todos estos --ya no sé qué son-- globos sonda o bulos, porque es verdad que algunas de sus intervenciones en la Comisión de Hacienda o la intervención de la ministra de Política Territorial, el pasado jueves en esta Cámara, arrojan algunas dudas. Incluso, cuando usted dice aquí que los remanentes no son de los ayuntamientos, sino de los ciudadanos, tengo que decirle: sí, sí, pero son de los ciudadanos de aquel municipio. Fíjese, ¿de qué son fruto estos remanentes? Pues son fruto de una mayor presión fiscal de unos ayuntamientos respecto de otros; son fruto de un menor gasto de unos ayuntamientos respecto de otros. Por tanto, entiendo que usted me plantee qué hacemos con los ciudadanos de los ayuntamientos que no tienen remanentes. Pues habremos de estudiarlo, pero debe favorecer a los que lo han generado, a los ciudadanos de aquel municipio, porque si en algún momento --yo creo que no debe ser así y me gustaría que subiese aquí para desmentirlo-- se planteara una mutualización de los remanentes de tesorería, sería un desincentivo absoluto para una buena gestión de cada una de las corporaciones locales. Estoy seguro de que no será así y me gustaría que subiese aquí y dijese que la mutualización de los remanentes de tesorería es una fake new, un bulo, y no hay que temer. Cada uno podrá utilizar sus remanentes. ¿Y yo qué le pido? Que los puedan utilizar en gasto social, un 20 % --yo no le pondría ningún tipo de limitación, señora ministra--, y también en inversiones financieramente sostenibles porque --lo hemos hablado hace un momento-- las inversiones a nivel local, las inversiones en obra pública, tienen sobre las economías locales un factor tractor que es muy relevante en algunos municipios y, por tanto, deberían poder utilizarlos. También los pueden utilizar para planes de empleo a nivel local o para ayudar al pequeño comercio, a los autónomos, y los ayuntamientos ya decidirán lo que es prioritario en cada momento porque son administraciones adultas, más allá de que los proteja el artículo 140 de la Constitución que establece su autonomía, la autonomía municipal. Y no se preocupe, que los alcaldes son conscientes de que el año que viene va a ser muy difícil, claro que lo son, como son conscientes de que van a tener una rebaja importante de sus ingresos en el ejercicio 2021. Ya reservarán ellos en la proporción que estimen conveniente. Nosotros le pedimos que estos remanentes se puedan utilizar, obviamente, sin que computen para la regla de gasto. No tendría sentido. Esto ya pasaba con las inversiones financieramente sostenibles y ha pasado con el 20 %, pero que no pase con el resto de los remanentes. Y lo más importante, señora ministra --es algo que crea problemas a muchos ayuntamientos--, que tampoco compute a la hora de establecer la estabilidad presupuestaria. Solo lo pedimos para los ejercicios 2020 y 2021. Eso es factible porque, según el artículo 11 de la Ley de Estabilidad Presupuestaria, las comunidades autónomas y la Administración General del Estado, ante situaciones de excepcionalidad como la que estamos viviendo, pueden obviarla; en cambio, las corporaciones locales no. Ya no le pido que la puedan obviar; lo único que le pido es que al aplicar los remanentes de tesorería no se vea afectada esta estabilidad presupuestaria. Además, necesitamos concreción y calendario, señora ministra. Los alcaldes y las alcaldesas necesitan calendario. Están pendientes cada martes de si hay real decreto o no lo hay; díganles qué quieren hacer y denles un calendario. Señora ministra, hay otros aspectos en relación con la Administración local que nos preocupan. Igual que han hecho para la Administración General del Estado y la Seguridad Social, tendrían que intentar dar la posibilidad de aplazar los impuestos municipales sin intereses de demora. El artículo 10 de la Ley Reguladora de las Haciendas Locales lo contempla con dos restricciones: que debe haber una ordenanza que lo regule --en estos momentos muchos ayuntamientos no la tienen y, si la tienen que tramitar, ya no llegan a tiempo-- y que las deudas se tienen que pagar íntegramente en el ejercicio corriente. Nosotros le pedimos, como le solicitan muchos ayuntamientos, que el aplazamiento se pueda alargar más allá del ejercicio corriente, porque hay algunos ayuntamientos que se lo pueden permitir tranquilamente porque no tienen deuda y tienen remanentes elevados, y este es otro elemento que se debe considerar. Señora ministra, en relación con la financiación de las corporaciones locales, le quiero plantear otro aspecto: los fondos europeos. Cuando lleguen los fondos europeos, ya sean fondos sin devolución o fondos mediante préstamos, deben tener una permeabilidad territorial. Una parte tendrá que llegar a las comunidades autónomas, pero otra parte entendemos que también tiene que llegar directamente a los ayuntamientos. Tienen capacidad, tengan confianza; los ayuntamientos han sido las únicas administraciones que han generado superávit a lo largo de los últimos años. Sus alcaldes y sus alcaldesas son responsables y, si les dan ustedes la posibilidad de ayudarles, lo harán. Cuando usted habla de acordar en términos generales, nosotros podemos estar de acuerdo, pero también ustedes llegaron con la moción de censura al Gobierno y se presentaron a las elecciones planteando que reformarían la LRSAL. La LRSAL no es más que la modificación de la Ley de Bases de Régimen Local, que limitaba, como usted ha reconocido, la realización de determinadas competencias. Ustedes ante sus alcaldes se comprometieron a modificarla, ahora es la oportunidad para que no se produzcan situaciones como las que se están produciendo, en las que determinadas políticas de ayudas, por ejemplo, son informadas favorablemente por unos interventores en un municipio y desfavorablemente por otros interventores en el municipio de al lado. Hagamos posible una armonización, que no haya interpretación y que la ley sea clara sobre lo que se puede hacer y lo que no se puede hacer. Por tanto, señora ministra, lo único que me gustaría sacar de esta interpelación es que, al terminar, los alcaldes, los concejales y las alcaldesas que nos llaman constantemente me puedan decir: Ferran, he escuchado a la ministra y ya me ha quedado claro; tengo un calendario y sé lo que puedo hacer y lo que no puedo hacer. No podemos ofrecerles a estos alcaldes y alcaldesas más incertidumbre. Y con todo el cariño le digo que no descansen sobre la FEMP. La FEMP les ha hecho unas propuestas, pero ustedes tienen la responsabilidad de decir sí o no. Díganlo rápido. Muchas gracias."
}