{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 241,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señor Bel, me parece siempre muy paradójica la intervención de su grupo, me parece paradójica --y se lo digo con todo el respeto y todo el cariño-- porque ustedes siempre vienen a exigirnos el cumplimiento de nuestro programa electoral, el cumplimiento de los compromisos que el señor Sánchez adquiere en el discurso de investidura, pero no ayudan nada al Gobierno. Ustedes permanentemente si no de perfil, se ponen en contra. Ustedes no ayudan nada; ustedes no votaron la investidura del señor Sánchez, no votaron los presupuestos que permitían continuidad para el Gobierno, no volvieron a votar las siguientes investiduras y no votan hoy el decreto de alarma. Eso sí, usted se sube a la tribuna y exige cumplimiento del programa del señor Sánchez, y a mí eso --se lo tengo que decir-- siempre que lo escucho me resulta paradójico, porque digo yo que si ustedes exigen el cumplimiento del programa del presidente Sánchez es porque comparten gran parte del programa del presidente Sánchez. ¿Y no han encontrado ustedes ninguna manera de aportar, de arrimar el hombro y de apoyar alguno de los decretos leyes que se han traído a esta Cámara, señor Bel? (Aplausos). Es que nos reprochan como si fuera culpa del Gobierno el incumplimiento de las cuestiones. Claro que este Gobierno quiere cambiar; este Gobierno quiere ampliar el marco competencial de los ayuntamientos, este partido político que sustenta al Gobierno, Unidas Podemos, quiere ampliar el marco competencial de los ayuntamientos. Ve usted el trabajo que cuesta en esta Cámara construir mayoría, habitualmente no porque no se esté de acuerdo con el objetivo último que tiene cada proyecto que se trae a esta Cámara, estoy convencida de que la gran parte de los diputados en el día de hoy comparten que los ciudadanos tienen que ordenar su salida de la situación de confinamiento de una manera gradual y de una manera que prevenga el contagio, estoy segura; lo que ocurre es que se desenfoca políticamente la cuestión y de lo que se trata es de jugar políticamente, con toda la legitimidad de los grupos, aprovechando esa coyuntura como si la única responsabilidad de la salud de los ciudadanos fuera del Gobierno de España y como si el resto de sus señorías no tuviera ninguna responsabilidad sobre la salud, la prevención, la capacidad de atender adecuadamente a los ciudadanos. Señor Bel, yo creo que si hay algo de lo que nadie puede dar lecciones al Partido Socialista y a Unidas Podemos --fundamentalmente a las fuerzas políticas que son más históricas dentro de esta última formación-- es de municipalismo. Nosotros hemos participado desde el primer día en la construcción de los ayuntamientos democráticos en este país, y hemos sido un partido político cuya única fuerza o capacidad real de transformar la realidad durante mucho tiempo ha sido a través de sus alcaldes y sus alcaldesas. Nuestro partido está compuesto por alcaldes y alcaldesas en su gran mayoría, por cargos públicos en ayuntamientos o que están en las diputaciones o el resto de entidades locales. Usted me pedía que yo me pusiera en el papel, pero es que no lo necesito, es que están en el interior de nuestras organizaciones y nos cuentan lo mismo que usted recibe por WhatsApp o que a usted le cuentan. Nosotros, el Gobierno, no somos un ente aislado del resto de la vida que transcurre en España, estamos imbricados en la vida de España y si nos despistamos, tenemos la suerte de contar con formaciones políticas que inmediatamente nos reorientan hacia cuál tiene que ser la prioridad de la actuación del Gobierno. Esta es la manera en que este Gobierno trabaja e interactúa. Lo que pasa es que a veces se hacen afirmaciones que, con todo el respeto, señor Bel, intentan ser más complacientes que realmente analíticas. Usted decía: es que los ayuntamientos han tenido la capacidad de tener un ahorro, y ahora no se puede decir en qué se puede orientar ese ahorro porque ese ahorro es patrimonio de cada uno. Hombre, esa reflexión obligaría a pensar que el Gobierno de Cataluña no tiene ahorro porque no quiere. (El señor Bel Accensi hace signos negativos). Y eso no es cierto, ¿verdad, señor Bel --me dice usted que no con la cabeza--? No, es que eso no es verdad. Hay determinadas competencias, determinados entornos, determinadas necesidades de los servicios públicos que marcan el saneamiento de las cuentas públicas. Básicamente se generan superávits en los ayuntamientos, no por voluntad de ahorro de los alcaldes y alcaldesas, que conocen las necesidades de su pueblo y que saben que hay muchas que podrían atender; se marcan porque la regla de gasto les impide gastar por encima de ese valor de referencia. Esa es la realidad de por qué se generan los superávits. (El señor Bel Accensi hace signos negativos). ¿Que no, señor Bel? Pues, mire usted, yo no conozco ningún alcalde ni ninguna alcaldesa que me digan que les sobra el dinero, ninguno. Todos los alcaldes y todas las alcaldesas lo que me dicen es: quiero gastar más dinero del que puedo gastar y no me deja ni la regla de gasto ni los encorsetamientos de la política de estabilidad presupuestaria. Yo siempre he dicho que es un mal llamado superávit o -- me daría igual-- un mal llamado ahorro porque no ha sido un acto voluntario, sino provocado por la necesidad de tener que contemplar la regla de gasto como un limitador del crecimiento del gasto público. Si se activa el superávit, no computa la regla de gasto. Si se hacen inversiones financieramente sostenibles, no computa la regla de gasto. Lo que está haciendo este Gobierno cuando exceptúa en determinados proyectos legislativos la regla de gasto es ampliar ese marco de actuación a otras iniciativas que sí estarían limitadas por la regla de gasto. Por ejemplo --me lo ponen ustedes como un ejemplo menor, pero a mí me parece importante--, usted puede gastar un 20 % de sus recursos --en este caso era superávit 2019-- por encima de la regla de gasto, aunque eso no sea inversión financieramente sostenible. Eso es exceptuar de la regla de gasto. ¿Podemos seguir trabajando en esa dirección? Sin duda, señor Bel, y lo digo aquí: tenemos que seguir trabajando en esa dirección. Y no solo porque este Gobierno tenga un compromiso de flexibilización de los parámetros que componen la regla de gasto, sino porque hay necesidades todavía más urgentes surgidas con motivo de la pandemia, que permiten, que aconsejan y que obligan a redefinir ese marco, incluso diría yo, señor Bel, el marco competencial. Estamos dispuestos a redefinir el marco competencial de los ayuntamientos. ¿Pueden asumir las entidades locales mayores competencias de las que ahora les permite la ley? ¿Pueden asumir competencias que en este momento tengan el Gobierno de España o las comunidades autónomas? ¿Estaría de acuerdo su grupo, señor Bel, en que los ayuntamientos asumieran mayores competencias, por ejemplo, que estuvieran ahora en manos de las comunidades autónomas? Yo estaría de acuerdo. Y también estaría de acuerdo respecto a competencias que tenga el Gobierno de España. Trabajemos en eso. Esa es mi propuesta. No divorciemos el ámbito competencial del ámbito de los recursos, porque eso es lo que se hizo, de forma un poco torticera, en la gestión anterior. Ante la presión por parte de los ayuntamientos para poder utilizar los recursos, ¿qué hizo el Gobierno del señor Rajoy? Les quitó competencias a los ayuntamientos, cuando por su proximidad, por su cercanía, por su conocimiento, estaban en disposición de ejercer un amplio marco de competencias. Abramos el marco competencial de los ayuntamientos, discutámoslo, de la mano del plan de reconstrucción, en una parte distinta, pero discutamos qué papel pueden y tienen que jugar los ayuntamientos en los próximos años para contribuir no solo a la reconstrucción económica del país, sino también a que haya una mejor provisión de los servicios en función de esa proximidad. Y seamos generosas el resto de administraciones porque, cada vez que se plantea un marco competencial, hay mucha gente que se pone nerviosa, señor Bel. Me alegro de que usted asienta y de que su grupo político esté dispuesto a estudiar qué marco competencial de comunidades autónomas puede pasar a los ayuntamientos, porque normalmente hay resistencia en relación con esa cuestión. Yo creo que es un camino que tenemos que perseguir. Me hablaba de lo que pueden hacer o no los ayuntamientos, y los ayuntamientos hoy pueden utilizar fondos en inversiones financieramente sostenibles. (El señor Bel Accensi hace signos negativos). Sí, señor Bel, lo incluimos en la prórroga presupuestaria. Los ayuntamientos los pueden utilizar en esa parte, ¿pero es necesario, como decía el señor Mazón, abrir esa cuestión a un incremento de la obra pública? Discutámoslo, no tengo inconveniente en ver en qué ámbito de inversiones, como si se discute aquí, en el Congreso, porque parece que esto lo quiere hacer la ministra. Es en este Congreso donde se discuten las inversiones financieramente sostenibles, donde se plantea la apertura para que los ayuntamientos puedan ampliar esas inversiones. Discutamos sobre qué área los ayuntamientos pueden contribuir a la reconstrucción del país en materia de inversiones que puedan ser significativas. Vamos a hablarlo, yo le digo que hay un marco natural: la Comisión de Reconstrucción; este es un marco natural. Y luego hay otro marco natural, que son las reuniones que estamos teniendo con la FEMP; discutámoslo y veamos cómo se puede ampliar. ¿Que se pueda ampliar el gasto social para que no compute la regla de gasto? Lo comparto, hagámoslo, pongámoslo, porque este Gobierno va a poner en marcha --y se lo decía a su señoría-- una nueva prestación. ¿Usted no cree, señor Bel, que si el Gobierno de España pone en marcha una nueva prestación dirigida al núcleo de la desigualdad, que incorpora una garantía de derechos a las familias que no tienen recursos, hay que hacer una redefinición de las competencias que se habían planteado en esos entornos? ¿O vamos a hacer duplicidades? ¿O nos vamos a pisar o, incluso, nos vamos a estorbar? Habrá que hablarlo de la mano del ingreso mínimo vital. Y los ayuntamientos tendrán que jugar un papel igual que lo tienen que jugar las comunidades autónomas, porque la política social está compartida entre las tres administraciones. Hablémoslo en ese marco. En definitiva, lo que le quiero decir es que todos conocemos las expectativas, la necesidad y la sensibilidad que tienen nuestros alcaldes y alcaldesas, sean del color político que sean, porque cuando salen de la puerta del ayuntamiento se lo dicen los vecinos; tampoco hace falta mucho más, están permanentemente rodeados de esa realidad. Hagámoslo entre todos. Cuando yo digo marquemos la prioridad es porque las administraciones no se pueden solapar en el uso de los recursos. Esta es una cuestión que discuto mucho con las comunidades autónomas. Si el Gobierno de España está proporcionando liquidez al tejido empresarial, está haciendo un esfuerzo con los impuestos únicos de todos los ciudadanos. Es que los ciudadanos pagan sus impuestos para que nos los distribuyamos entre las distintas administraciones y ejerzamos nuestras competencias. Y si desde una Administración estamos dando liquidez, las otras administraciones ¿tienen que dar más liquidez o tienen que plantear otras áreas de actuación donde el Gobierno de España no llegue? ¿Eso es no respetar el marco competencial? Yo creo que eso es sentido común, señor Bel; en estos momentos en los que estamos, creo que es de un enorme sentido común que todas las administraciones discutamos sobre cuáles son las prioridades, la mejor posición de cada una para hacer uso de esas competencias. Utilicemos los recursos y hagámoslo con el fin último de mejorar la vida de los ciudadanos. Por tanto, estoy de acuerdo en que se puedan flexibilizar esas reglas fiscales, pero hagámoslo de manera ordenada, que se puedan reformar las distintas leyes de Administración local, la de racionalización, la de financiación, de modo que permita realmente conocer y darle la máxima potencialidad a las entidades locales. Discutamos en ese escenario, abrámoslo, no desde la presión, no desde el reproche; desde la serenidad, desde la tranquilidad, porque eso sí que es trabajar en un marco competencial constitucional que nos va a permitir ser más fuertes y dar mejor respuesta a los ciudadanos. Muchas gracias. (Aplausos)."
}