{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 247,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Termino, señora presidenta. Creo que tenemos todos suficiente altura de miras para que en el marco de la Comisión de reconstrucción creada en este Congreso podamos ponernos de acuerdo sobre qué prioridades pueden plantearse para que los ayuntamientos puedan aportar en relación con los retos que tenemos planteados como país, para que las comunidades autónomas lo puedan hacer, para que la Administración General del Estado lo pueda hacer. Creo, señoría, que eso es lo que esperan los ciudadanos de nosotros en este momento, que seamos capaces de coordinarnos, de ponernos de acuerdo, creo que es lo que esperan también los alcaldes y alcaldesas en este momento, con los que empatizo, a los que comprendo y a los que entiendo. No tiene ningún sentido que, habiendo determinados recursos, no se pongan a disposición en la lucha contra la pandemia en los casos en los que tiene que ser así por la desigualdad social o en la lucha, en el impulso a la reconstrucción económica y social. Mi interlocutor es la Federación Española de Municipios y Provincias, lo considero un interlocutor válido, pero eso no quita para que las formaciones políticas podamos también abundar en este tipo de debates. Estoy convencida, señoría, de que más temprano que tarde seremos capaces de acertar con cuáles son las medidas más adecuadas para que todas las administraciones podamos contribuir a este interés general. Muchas gracias. (Aplausos)."
}