{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 243,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señora ministra, sin ningún tipo de acritud y con la máxima tranquilidad, estoy mirando a la Cámara y no veo ningún diputado --quizá el señor Simancas, no recuerdo bien y, si estuviéramos todos, habría pocos-- que votara al señor Pedro Sánchez. Usted no votó al señor Pedro Sánchez cuando fue presidente del Gobierno, yo sí, yo voté al señor Pedro Sánchez en la moción de censura y oí su discurso; un discurso que me gustó y, aunque había gente que creía que no se debía votar, nosotros lo votamos. Lo que pasa es que fueron pasando los meses y aquel discurso no se concretó. Y cuando ustedes traen aquí el presupuesto --el primer presupuesto, el único que han traído-- no piensan en la mayoría de la moción de censura. No, traen el presupuesto aquí como las lentejas, o las tomas o las dejas. Y eso fue así, nosotros en ningún momento tuvimos ninguna interlocución. No apoyamos la investidura, claro, no la apoyamos porque nosotros tenemos derecho --creo yo-- a pedir nuestras reivindicaciones y a contar con los antecedentes. Por tanto, señora ministra, lecciones, ninguna, y no falte a la verdad, se lo digo a beneficio de inventario. Dice: No han votado ningún real decreto-ley. Yo le puedo hablar de los que yo he sido responsable en esta Cámara, señora ministra y, si no recuerdo mal, todos los reales decretos leyes económicos los hemos votado a favor, todos, y en algunos siendo críticos, pero todos con voto a favor. Por tanto, si ustedes quieren construir su discurso y van sobrados de diputados, ustedes mismos. Ya sabrán cómo construyen las mayorías. Bueno, tienen alternativas --se ha visto-- en Ciudadanos, que les son no sé si rentables, baratas, pero, bueno, este es el juego parlamentario, señora ministra. Ustedes sabrán, pero no nos lo afeen porque nosotros tenemos derecho a plantear nuestras reivindicaciones y si nos ponemos de acuerdo, pues votamos, y si no nos ponemos de acuerdo, no votamos. Al final a usted y a mí, ¿sabe quiénes nos van a juzgar? Los ciudadanos en las próximas elecciones y cada uno seremos responsables. Respecto al tema de fondo, usted ha subido aquí y no ha respondido a los alcaldes y concejales, me ha respondido a mí como diputado y sin muchos ánimos de conseguir mi apoyo parlamentario en próximas iniciativas, pero, en todo caso, usted sabrá. Señora ministra, también sin acritud --y si estoy yo equivocado subiré a esta tribuna y lo reconoceré, pero si usted está equivocada suba y reconózcalo--, en este momento la disposición adicional sexta de la Ley de Estabilidad Presupuestaria no está prorrogada. En estos momentos no hay inversiones financieramente sostenibles posibles; no las hay, señora ministra. Ningún ayuntamiento puede hacer inversiones financieramente sostenibles en relación con el superávit de 2019 porque está pendiente de prorrogarse. No lo prorrogaron y es uno de los aspectos que están negociando con la FEMP en estos momentos. Por tanto, no nos descalifique en todo lo que le planteamos porque seguramente habrá alguna cosa en la que no nos equivoquemos. Y si tiene que reivindicar la tradición municipalista de su partido --que yo no quiero poner en duda porque la he vivido también--, como puede entender, no nos puede plantear que nosotros no tengamos desde hace mucho, porque viene de largo --y no quiero comparar-- esta tradición municipalista. En todo caso, me gustaría que aprovechase estos cinco minutos para concretar cuándo van a traer las medidas a esta Cámara para aprobar la posibilidad de aplicar los remanentes de tesorería. ¿Va a haber límites en la aplicación de estos remanentes de tesorería? ¿Va a haber posibilidad de que existan inversiones financieramente sostenibles? ¿Se van a ampliar estas inversiones financieramente sostenibles? ¿Se va a poder incrementar el 20 % para gasto social que muchos ayuntamientos en estos momentos --y cuando digo en estos momentos es a día de hoy-- ya prácticamente han consumido? Han consumido el 20 % y ya lo han aplicado, ya se han firmado los decretos de modificación presupuestaria en los ayuntamientos. Sí, sí, señora ministra, porque la realidad es muy dura y se tienen que tomar medidas. Se lo digo con cierto conocimiento de causa. Por tanto, señora ministra, aproveche estos cinco minutos y a ver si puede concretar alguno de estos aspectos. Y cuando ustedes nos piden colaborar, nosotros colaboraremos, pero esto --se lo repito una vez más-- tiene una función bilateral. No solo tiene una dirección, tiene dos direcciones. Muchas gracias."
}