{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 256,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, quiero decirle, en primer lugar, que Nueva Canarias apoyará, sin ningún tipo de restricción, este real decreto-ley porque nos parece que actúa sobre un sector efectivamente estratégico en el conjunto del Estado y de una forma muy singular --y es poco conocido-- en Canarias, pues la actividad de los sectores culturales en Canarias es especialmente amplia. Solo podré hacer referencia al capítulo III, que se refiere al sector audiovisual, por una cuestión de tiempo, y para tratar de defender la necesidad de que este real decreto-ley sea tramitado como proyecto de ley para introducir algunas cuestiones que nos parecen fundamentales. El sector audiovisual en Canarias se ha convertido en un sector estratégico, un elemento clave para la internalización de la economía canaria, para la generación de empleo, y es un sector que tiene un conjunto de incentivos fiscales diferenciados en función de nuestro Régimen Económico y Fiscal y por la condición del estatus ultraperiférico de Canarias. Esto en la práctica significa un conjunto de deducciones que son de carácter mayor a las del resto del Estado, porque es la única forma de competir en las condiciones de dificultad económica que genera la insularidad. Esto es algo que está reconocido en la Ley del REF, en la disposición adicional decimocuarta, y como este real decreto modificará el artículo 36 de la Ley del Impuesto sobre Sociedades es muy importante que cuando esto se aplique se interprete que es necesario modificar la disposición adicional decimocuarta del Régimen Económico Fiscal, porque si no entraríamos en inseguridad jurídica, lo cual sería absolutamente dramático para un sector absolutamente emergente en Canarias gracias precisamente a esa diferencialidad que trata de compensar las graves dificultades que tiene Canarias para competir en este terreno. Muchas gracias, señora presidenta."
}