{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 254,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, bien decía el ministro que no había que dejar a nadie fuera, a nadie tirado, pero el decreto deja a gente de la cultura tirada, y creo que es consciente de ello, porque se ponía al final la venda antes de que le dijéramos las cosas. Nosotros vamos a apoyar el decreto. Lo vamos a apoyar como hemos apoyado otros decretos, porque entendemos que hay muchas medidas positivas, pero creemos que le falta mucho. Le falta mucho y por eso votaremos también a favor de la tramitación del decreto como proyecto de ley. Aparte de las cuestiones que sí están en el decreto, son muchos los colectivos que se han dirigido a todos los miembros de la Comisión para decirnos que no están representados, y creo que también hay que incluirlos porque también son trabajadores y personas a las que hay que atender. Además, como decía el portavoz de VOX, también hay que atender al mundo del toro. La diferencia entre otros que se han quedado fuera y el mundo del toro es que esto se ha hecho con conocimiento de causa, y se ha hecho con conocimiento de causa porque en este sentido el Gobierno es muy sectario. Hay una parte del Gobierno que es claramente contraria a todo lo que representa el mundo del toro. Independientemente de la opinión que se tenga de la fiesta del toro y aunque se pueda decir que una parte de ese mundo está incluida en el decreto a través de los artistas --que es verdad, puede ser así--, hay una parte mucho mayor del mundo del toro que se queda fuera. Creo que es importante incluirlos, tenerlos en cuenta e incluso nombrarlos en el propio decreto, porque lo que se ha pretendido es ignorarlos. Eso no puede ser, porque, como digo, nos guste más o nos guste menos, independientemente de la opinión que tengamos cada uno, son personas que trabajan en España. Son españoles cuyo trabajo es ese y así se ganan la vida y, por lo tanto, tienen el mismo derecho que el resto de los españoles a recibir ayudas del Gobierno en este momento tan complicado. Por lo tanto, introduzcamos claramente en este decreto todo lo que representa el mundo del toro. Muchas gracias. (Aplausos)."
}