{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "López Maraver",
                "apellidosNombre": "López Maraver, Ángel",
                "codParlamentario": 311,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "Ángel",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/A_LopezMaraver",
                "twitterUserId": "1039475426651979781",
                "twitterUserName": "A_LopezMaraver"
            },
            0
        ],
        "order": 252,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ MARAVER"
    },
    "text": "Buenas tardes, presidenta. Muchas gracias. Diputados, subir de nuevo a esta tribuna en esta trágica situación en la que vivimos, en la que este Gobierno nos ha querido acostumbrar a ver cómo todavía mueren cientos de personas y deja a familias destrozadas conlleva, como ya dije hace unos días, un ejercicio de responsabilidad tan grande que espero estar a la altura. El Gobierno avanza en su agenda ideológica a costa de mirar para otro lado ante las cifras aún escalofriantes y mantener al pueblo español arrestado, pero no duden de que esta tragedia les va a pesar de por vida, incluso después de ella. Hoy venimos a hablar de un real decreto que dice ser de medidas de apoyo al sector de la cultura, pero que no deja de ser otra mediocridad en la línea característica de este Gobierno. Un decreto que solo cuida a sus subvencionados que le hacen la propaganda ideológica en las televisiones, en las redes sociales y en el cine con bodrios infumables que tratan de imponer ideología y que, por su calidad o porque no interesan, ni siquiera se estrenan. Esos casi 70 millones de euros de los que nos hablan que ha destinado de manera directa y otros 700 millones de euros en forma de créditos blandos a unos cuantos hubieran venido muy bien para toda la cultura y no solo para la de sus amigos. Qué ilusos éramos muchos que pensábamos que pudieran haber ido a ayudar al excelente personal sanitario que no entiende de ideologías y que son quienes están salvando vidas y no a su plan estrella de la improvisación que está más cerca de ser aliado del virus de Wuhan que de acabar con él. Sin embargo, no olviden los miembros del Ejecutivo, como decía el maestro Espartero: «Más cornás da el hambre». Y ustedes son el astado del hambre hacia el resto de la cultura. Ustedes, y el señor Rodrí guez Uribes, avalista de este decreto que resuelve poco o nada el problema de fondo de nuestra cultura, han dejado absolutamente fuera algo que es la esencia de España, de sus pueblos, de sus gentes, de sus campos, de su fauna, de su mundo rural, de sus grandes ciudades, de su historia, de su tradición y de todas sus ideologías: el toro y su noble arte, la tauromaquia. Este decreto solo se compromete con algunos y deja fuera a la gran mayoría de los profesionales de a pie, que suponen el tejido social y cultural y que son los que sufren su fragilidad estructural, y más en esta circunstancia en la que todos los espacios culturales permanecen absolutamente paralizados. Fijan la concesión de subvenciones directas, como bien ha dicho, a los avalistas y prestamistas del sector audiovisual, en este caso a la Sociedad de Garantía Recíproca Audiovisual, para financiar al sector cultural con cifras millonarias que ya se encargaron ayer de engordar en el Consejo de Ministros y que en muchos casos ni siquiera se quedan en la industria española. Esto es un ‘ellos se lo guisan, ellos se lo comen’ en toda regla. Le pregunto, señor ministro, ¿por qué no aplica a todos los autónomos y empresas que han solicitado las líneas de financiación ICO esta medida y destina una partida presupuestaria a pagar las comisiones de apertura? ¿Por qué no le baja el IVA a todos los sectores económicos? En algo tiene usted razón, señor Rodrí guez, primero va la vida y luego va el cine, aunque ahora no sé qué le ha pasado, debe ser el susto que le ha dado el señor Echanove, que parece que ha cambiado de parecer. No olvide que el cine entretiene y que el hambre da cornadas. Por favor, alimente a toda la cultura. Parece que en este decreto hacen muestra de querer pagar las nóminas a todos los trabajadores españoles, pero nada más lejos de la realidad, ustedes solo quieren pagar a algunos y dejar a todos los demás, asalariados y autónomos españoles de todos los sectores, abandonados por completo. Se lo volvemos a repetir: paguen las nóminas y váyanse. Señor ministro, parece que ya ha contentado a sus aliados culturales vendiéndoles la idea de que la cultura es un bien esencial de carácter universal, pero eso no lo sostiene ni el más grande de los cínicos. Un bien esencial es el acceso a la comida, el acceso a la salud y el acceso a la educación. La cultura es un bien fundamental, eso no se lo niego, de carácter universal, eso es lo que es, y si este Gobierno quiere un ejemplo claro de lo que es cultura, ahí tiene, entre otros, el arte de la tauromaquia, que ha sido atacada por la izquierda y poco o nada defendida por la derecha acomplejada. Por eso, hoy VOX utiliza este turno en contra apelando a su razón de ser para defenderla con firmeza y con tesón. Al señor Iglesias, que no me escucha pero espero que me esté oyendo, le diré que me alegro de que le escueza enormemente que se reivindiquen las corridas de toros como algo cultural y que no le gusten, pero le recuerdo que la tauromaquia y la crianza del toro bravo están protegidas por ley como patrimonio cultural, aprobado a través de iniciativa legislativa popular, por tanto, sí, fue voluntad del pueblo que fuera cultura. Le diré más, a mí sí me gustan los toros, y no solo a mí sino a millones de españoles que incluso le votan a usted, pero también es cierto que en este grupo parlamentario, en este partido, e incluso entre nuestros votantes, hay gente a la que no le gustan, y, sin embargo, respetan la libertad de quienes quieren disfrutar de ello. Fíjese bien, señor Iglesias, también le gustaban a su añorado Ernesto Che Guevara, que disfrutó de varias tardes de toros en Madrid en la plaza de toros de las Ventas, en pleno franquismo --¡qué paradojas tiene la vida!--. La tauromaquia es riqueza, patrimonio cultural arraigado a las raíces de España con vectores ecológicos, productivos y hasta jurídicos de nuestra razón. Es cultura en el sentido más alto y, por tanto, más real de la palabra, que es el de la implicación con la propia patria. Una implicación histórica y real hacia las artes de todo tipo y creación, una implicación frente al mundo rural y ecológico desde hace muchos siglos, y es un bastión esencial frente a la España que muchos la llaman vaciada y que ahora está más viva que nunca. La fiesta está formada por personas que no hace mucho tiempo coincidían en su carácter trashumante con las gentes de cines y teatros que barrían España de norte a sur, por los mismos senderos, en las mismas posadas, en la misma España de ciudades y pueblos. El actor iba a ver al torero a la plaza y de la misma forma el torero acudía a ver la última función de teatro. Las relaciones humanas, el trueque de ideas, la creatividad, la libertad y el pensamiento ayudaron a desarrollar una cultura común que hoy sí, señor ministro, significa España; cultura que se traduce en miles de festejos populares en todos los pueblos, con expresiones culturales y tradiciones alrededor del toro: Los bous al carrer, que parece que esos no les importan a los señores de Esquerra Republicana de Catalunya, o los encierros, que no terminan en Pamplona --estos tampoco importan a los proetarras de Bildu--, sino que se multiplican por toda Navarra y no solo por toda Navarra, sino por toda España, en Cuéllar, en San Sebastián de los Reyes, en los Sanjuanes de Coria. ¿Quieren que continúe? La Residencia de Estudiantes de Madrid, lugar de libres pensadores, no habría sido posible sin la aportación económica de Ignacio Sánchez Mejías, torero y escritor. Desde esa residencia partió un día el teatro itinerante de La Barraca, de Federico García Lorca, que tanto conoció al torero por coincidir con ellos en cada rincón de España. «El toreo es, probablemente, la riqueza poética y vital mayor de España, increíblemente desaprovechada por los escritores y artistas, debido principalmente a una falsa educación pedagógica que nos han dado y que hemos sido los hombres de mi generación los primeros en rechazar. Creo que la fiesta de los toros es la más culta que hay hoy en el mundo». Esas fueron las palabras de Lorca en una de sus últimas entrevistas, que, escuchadas hoy en este Parlamento, nos debe hacer reflexionar sobre nuestro profundo desconocimiento y maltrato a esta parte de la cultura. Pero es que a este Gobierno lo único que le interesa de Lorca son sus huesos para continuar con su discurso de memoria guerracivilista. Este Parlamento habrá oído hablar de la película Viridiana, icono del cine de libre creación en España. Escuche bien, señor ministro, porque sin los toreros esa película nunca se habría rodado. Buñuel vino de su exilio mejicano ayudado por un torero comunista. La familia Dominguín puso a disposición del cineasta la finca de La Companza para que se rodara libremente la secuencia de los mendigos y, una vez finalizado el rodaje, ante el problema de cómo pasar las cintas a Francia, los toreros le hicieron el quite. Juan Luis Buñuel viajó en tren con los rollos de la película hasta Barcelona. Allí, para ocultarla y llegar a la frontera sin que le incautaran la película, envolvió los rollos entre los capotes de brega y fue custodiada por tres toreros, picadores y mozos de espada. Con la complicidad y ayuda del torero Pepe Dominguín, el negativo llegó a París y posteriormente ganó la Palma de Oro en el Festival de Cannes. Les diré más, señores del Gobierno. Dan ustedes la espalda a españoles cuyos derechos constitucionales han sido violados de forma permanente. La tauromaquia fue prohibida de forma anticonstitucional en Cataluña. Eso dijo la Sentencia 177/2016. Sin embargo, su derecho constitucional no ha sido restituido. La mala fe de las autoridades y administraciones de Cataluña y Barcelona, cómplices de ustedes, ha usado todo tipo de triquiñuelas para que no se restituya este derecho. ¿Hay algo, señorías, más vergonzoso para una democracia que prohibir en contra de una sentencia del Tribunal Constitucional? No les sorprenda su desconocimiento a sus señorías; solo reflexionen por qué este olvido al mundo del toro. España es mucha España y es creadora de arte y cultura. Lo ha demostrado a lo largo de su historia. Estamos prácticamente a la cabeza de la producción escénica musical producida en toda Europa, sobre todo en los meses estivales, con eventos musicales, giras, teatros al aire libre, festivales y muchas otras artes escénicas, y ustedes bien conocen que los presupuestos de cada uno de ellos pueden ser de varios millones de euros. La partida que proponen es un absoluto brindis al sol. Apliquen una reducción fiscal generalizada a todos los sectores económicos y no solo a los planes de tinte ideológico. Su propuesta de modificación del impuesto sobre sociedades en este decreto una vez más discrimina a la mayor parte del sector cultural frente a la producción audiovisual. Si ustedes quieren aumentar las deducciones, propongan una ley de mecenazgo de verdad, que permita a las entidades privadas apoyar este sector cultural y que a la vez facilite que la inversión llegue de verdad a los creadores. De nuevo aprovechan ustedes para volver al sectarismo ideológico y a la discriminación sexual y lingüística con estas deducciones. El importe de estas, conjuntamente con el resto de ayudas percibidas, no podrá superar el 50 % del presupuesto. Sin embargo, si la producción está dirigida por una mujer, podrá ser del 75 % y, si está rodada íntegramente en alguna de las lenguas cooficiales distintas al castellano o subtitulada, la deducción será del 80 %. Señores del Gobierno, hoy más que nunca nuestra sociedad ha demostrado que hombres y mujeres son iguales ante la ley y ante todo. ¿Qué hubiera pasado si nuestros médicos y personal sanitario hubieran aplicado esta discriminación que ustedes nos quieren vender de igualdad? Pues que por ser mujer, los médicos hubieran invertido en su salud un 25 % más que por ser hombre y, si les hubieran pedido auxilio en catalán o en vasco, hubieran luchado por su vida con un 30 % más de esfuerzo. Por favor, déjense ya de buscar la lucha territorial y de sexos, porque la de clases ya la perdieron y la razón les hará perder esta también. Señorías, por favor, rescaten de verdad a quienes realmente necesitan ayuda y no rieguen con limosna mal dada de poca utilidad. Los trabajadores de la danza, de la lírica, de la música, del circo, del teatro, escritores, libreros, pintores, artistas, escultores e incluso empleados de cine --cámaras, técnicos de sonido, ayudantes, taquilleros, acomodadores-- esperaban este decreto como agua de mayo y les ha llegado como pedrisco de año entero. Este es un trato de favor para algunos y una auténtica desfachatez para otros. Por favor, hagan ustedes por la vía de urgencia una ley en condiciones que avale a todos los sectores culturales y entonces podremos ayudarles. Mientras tanto, nos tendrán siempre en contra. Muchas gracias. (Aplausos)."
}