{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 262,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Señores de VOX, creo que de Lorca lo único que les gusta es su afición a los toros, porque de todo lo demás no sé si estaría muy orgulloso de que fuera citado por ustedes. (Aplausos). Decía Ray Bradbury que no es necesario quemar libros para destruir una cultura; simplemente haz que la gente deje de leerlos. El escritor norteamericano se limitaba a los libros, pero lo mismo podríamos decir del cine, del teatro, de las exposiciones, de los museos, de los conciertos. La muerte de la cultura no tiene por qué ser por asesinato, como ha ocurrido frecuentemente en los regímenes totalitarios, algunos lejanos y otros muy cercanos, sino que también puede ser por inanición, por dejarla morir no dándole los nutrientes necesarios para seguir viviendo. Todos asumimos sin pestañear la importancia y la necesidad de la cultura como base de nuestra sociedad --bueno, yo pensaba que todos lo asumíamos, pero hoy me he dado cuenta de que no-- y nadie pondrá en cuestión --sí lo han puesto-- no solo su necesidad, sino su básica función socializadora y enriquecedora. Ahora bien, a la hora de apostar por ella --y apostar es comprometerse y comprometerse es dotarla de los recursos necesarios-- es cuando algunos empiezan a silbar a la vía como si no fuera con ellos la cosa, y ese es el principio del fin. Por ello, asumiendo la importancia social de la cultura, debemos dar un paso más, entendiendo y potenciando la importancia económica de la industria de la cultura, la cultura no como desiderátum o generalidad. La plasmación concreta y palpable de la actividad cultural tiene un componente productivo insoslayable, es también una actividad económica y, como tal, la crisis del COVID-19 la ha dejado en estos momentos herida de muerte. La imposibilidad de poder filmar, producir, actuar, exponer, tocar o representar, ligada a su vez con la imposibilidad de consumir, ver una película, escuchar un concierto en una sala, visitar una galería o comprar en una librería, han hecho que la actividad económica que genera la cultura necesite urgentemente de ayudas, que, si no son públicas, no serán. Por ello, y en beneficio de toda la sociedad --no solo de los perceptores directos de estas ayudas--, consideramos necesarias, aunque seguramente cortas, las ayudas de toda índole que se nos presentan en este decreto. También debemos recordar que las comunidades autónomas están dando sus propias ayudas en esta materia. Por otra parte, tampoco podemos obviar que, independientemente de la urgencia de este decreto y de su contenido, no cabe ninguna duda de que muchas actividades y formas de crear o difundir son precarias, con dificultad para sostenerse, necesitadas de empuje económico, porque el hecho cultural en sí, el hecho artístico, carece de normalidad o estabilidad porque sus características son así. Qué decir en una situación como la actual. Por ello, en el fondo este decreto refleja también el vacío legal, fiscal y de protección social en el que se encuentran muchísimos profesionales de la cultura y el arte; refleja la necesidad de una cobertura que, desgraciadamente, todavía no tenemos. Y yo también creo que no todos están incluidos en este decreto, pero los que están sí lo son. Decía que refleja la necesidad de una cobertura que desgraciadamente todavía no tenemos. El estatuto del artista forjó sus bases en esta casa tras muchas horas de trabajo y es una herramienta fundamental en la cual todos nos pusimos de acuerdo. Señor ministro, urge que esta herramienta legal, fiscal y social vea la luz. Estoy convencido --y no solo yo, los beneficiarios y protagonistas del sector cultural así nos lo han hecho saber-- de que, si el estatuto del artista estuviera en vigor, no digo que este decreto no hiciera falta, pero sí que muchas de las carencias que se intentan solventar por medio de este decreto estarían básicamente encauzadas. Es urgente, necesario, y además es una solución. No vamos a volver a hablar de lo que usted, señor ministro, conoce y sus señorías también. Difícilmente se puede hablar de derechos de los profesionales del arte y la cultura sin tener en cuenta las circunstancias del ecosistema cultural; sin un empleo o una actividad económica sostenible, el sector en conjunto difícilmente podrá ser sostenible. En este sentido, se trata de generar oportunidades laborales de calidad en cuanto a condiciones de trabajo e igualdad de oportunidades. Tal y como apunta el profundo análisis que sobre esta materia ha realizado el Observatorio Vasco de la Cultura, en el origen de las distintas problemáticas se encuentran las características especiales del trabajo de los artistas y los profesionales de la cultura, básicamente la eventualidad del trabajo y la heterogeneidad del colectivo. Usted sabe perfectamente a lo que me estoy refiriendo, por lo tanto, creo que es momento de hincarle el diente a esta materia. Usted ha desgranado el contenido del decreto, por lo que no voy a entrar yo a hablar de las medidas --no voy a repetirlo porque han sido expuestas claramente--, aunque hay una cuestión que sí me gustaría comentarle, y es la parte que corresponde precisamente a la dotación que se da a la Sociedad de Garantía Recíproca Audiovisual. En Euskadi tenemos Elkargi, que no sé por qué no ha podido ser incluida, ya que consideramos que tiene suficiente eficiencia y tiene suficiente nombre para poder llevar a cabo esta serie de cuestiones, y además se lo hubiera agradecido el propio sector en nuestro país. Por lo tanto, le digo que entendemos la necesidad de este decreto por todas las razones expuestas anteriormente, por las medidas que en el ámbito cultural contemplan, pero estas medidas solo son parte de este decreto, porque este decreto no deja también de ser un decreto cuasi ómnibus, ya que, de las ocho disposiciones adicionales y trece disposiciones finales que integran el texto articulado, únicamente tienen relación directa con el sector cultural su disposición adicional primera, dedicada a la garantía de Estado para las obras de interés cultural, y la disposición final primera, que modifica la Ley 27/2014, del Impuesto sobre Sociedades, en lo relativo a deducciones por gastos destinados a producciones cinematográficas realizadas en España. Sin duda alguna, es una medida interesante, oportuna y que ya se reclamaba en las recomendaciones de la subcomisión del estatuto del artista y que además la normativa de mi país, tanto en Álava, Vizcaya y Guipúzcoa como en Navarra, ya abordaba, con diferentes porcentajes y matices, pero la contemplaba, lo cual demuestra que sin crisis ni pandemia de por medio algunos ya apostábamos por incentivar las producciones cinematográficas para potenciar la economía. El resto nada tiene que ver con su enunciado: su relación directa con la situación económica derivada del COVID es escasa, su urgente necesidad es cuestionable y su inclusión en una norma de estas características genera un alto grado de distorsión como, por ejemplo, ocurre con la disposición relativa a la modificación de la Ley de Universidades, que modifica el sistema de precios públicos universitarios; también existe la referida a la Fundación España Deporte Global, que, por cierto, se creó mediante el Decreto 15/2020…"
}