{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 260,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Señor ministro, efectivamente, este es el momento de proponer una serie de medidas y de soluciones de urgencia que permitan hacer frente a los daños originados hasta ahora por el COVID-19 y a los que seguirá originando en el futuro, para poder así garantizar, entre otras cosas, la supervivencia y la sostenibilidad de las y los trabajadores de todas las expresiones artísticas y del sector. Pero antes que nada, es pertinente destacar las iniciativas puestas en marcha por creadores, por artistas y proyectos culturales durante estos días de pandemia, porque si algo ha quedado claro en esta crisis es que en los momentos más duros la gente necesita de manera imprescindible la lectura, la literatura, la poesía, el baile el cine o el arte para mantener el ánimo. Es en las situaciones de emergencia en las que las personas reconocemos qué es lo que nos resulta indispensable para seguir viviendo. Por eso, eskerrik asko, gracias a todos y todas por poner a nuestra disposición desde las redes contenidos culturales, el fruto de vuestra vida, trabajo y esfuerzo, y compartirlo con todos y todas a través de diferentes plataformas. Hoy debatimos el Real Decreto-ley 17/2020. En general, nuestra valoración es bastante positiva, y apunto varias razones para sostenerlo. En primer lugar, ha puesto en marcha líneas de actuación vía subvención y ha hecho uso de su sistema de protección, el paro o desempleo, para atender a las personas del sector que han visto cómo sus ingresos han pasado a cero. Fueron los primeros en padecer las consecuencias del COVID-19, era derecho versus ayuda, y esto es algo importante que otros Gobiernos autonómicos no entienden o no han querido entender. El decreto recoge medidas para la financiación del sector cultural, medidas de apoyo a las artes escénicas y de la música, medidas de apoyo a la cinematografía y a las artes audiovisuales y, entre otras medidas, también para el sector del libro y del arte contemporáneo, que están bien. Sin embargo, también debemos señalar las carencias, que las tiene. Así como las medidas para facilitar la financiación del sector cultural y de apoyo a sus trabajadores a través de la concesión directa de subvenciones a la Sociedad de Garantía Recíproca Audiovisual, fianzas, atienden a los diferentes sectores profesionales, no ocurre lo mismo en lo referente al acceso extraordinario a la prestación por desempleo de los artistas en espectáculos públicos. Ahí el decreto deja desprotegidos a muchos profesionales del ámbito artístico y cultural, ya que solo es aplicable a quienes están dados de alta en el Régimen General de artistas en espectáculos públicos. Señor ministro, son numerosos, muy numerosos los técnicos, los auxiliares que tienen las características contractuales, la intermitencia, la temporalidad, las mismas consecuencias también de esta crisis y, sin embargo, no pueden acogerse a estas ayudas. Confiamos en que este decreto se tramite como proposición de ley, para poder hacer las aportaciones necesarias para mejorar las fallas que presenta. Pero, lo dicho, la valoración general es positiva, aunque hay que tener en cuenta que el Estado español queda muy lejos de otros países europeos, como Francia o Alemania, que han iniciado acciones encaminadas a hacer frente a la crisis sin abandonar la industria cultural, y eso es algo que no se está haciendo notar demasiado por aquí. Debo señalar también que en esta comparativa hay algunos países europeos que atienden mejor a sus realidades culturales diferenciadas, a esas expresiones culturales diversas que enriquecen --y en el Estado español hay unas cuantas-- y en lenguas diferentes al castellano hegemónico. En este decreto no hay medidas específicas que atiendan a la diversidad sociolingüística y cultural de las naciones sin estado. Y este es el ejemplo del espíritu de la recentralización cultural, se haga consciente o inconscientemente, pero el resultado es ese. Nos apena que no se haya tenido en cuenta esto, y ese es otro de los motivos por lo que no podemos votar a favor de este decreto; tampoco lo vamos a hacer en contra, porque, como ya he dicho, consideramos que contiene elementos positivos para el sector y para la industria cultural, en general, y bastante precario es el panorama ya. Pero no es de recibo que, una vez más, se planteen las medidas pensadas únicamente desde esa especie de miopía castellanizante, y no se atienda a la diversidad cultural existente en el Estado español. De hecho, solo se recoge el tema de lenguas cooficiales en la producción cinematográfica, algo que está muy normativizado desde hace mucho tiempo y no recogerlo sería un retroceso evidente. Tenemos claro que la creación en euskera merece una atención especial y, además, quiero hacer una matización; convendría que se estableciera con el sector una planificación, una elaboración diferenciada para los proyectos en euskera, sobre todo en las disciplinas artísticas en las que comparten mercado y espacios de expresión con otras lenguas, y que no cuentan con un circuito diferenciado en euskera, por ejemplo, en las artes escénicas, que también en otras lenguas del Estado viven en una gran precariedad. Nos habría gustado que se nos hubiera consultado antes de publicar este decreto, porque lo hubiésemos afrontado con el mayor de los ánimos constructivos. Porque las experiencias culturales --es obligado decirlo-- y los imaginarios culturales nos ayudan a buscar nuestro lugar en el mundo, alimentan nuestro mundo interior, efectivamente; ayudan en la comprensión del mundo, impulsan el intercambio también, y crean espacios para la diversión; nos invitan a investigar y nos hacen sentir miembros de una comunidad. El vasco es un pueblo rico en valores y en patrimonio cultural también; y, por eso, creemos que el Gobierno español ha perdido otra vez una oportunidad de reconocerse a sí mismo como un Gobierno rico y diverso, que sabe valorar otras culturas. Quiero terminar con una petición que me gustaría que, además de por usted, señor ministro, fuera compartida por la mayoría de esta Cámara para hacerla realidad. Declaremos la cultura como bien de primera necesidad. Pongamos la cultura en el lugar que se merece, que, como ha demostrado esta pandemia, es uno de los pilares para nuestras vidas. Eskerrik asko."
}