{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 266,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Señor ministro, buenas tardes. Le adelanto que el voto del Grupo Parlamentario Ciudadanos es favorable a la aprobación de este real decreto, si bien es cierto que, como han dicho otros portavoces previamente, hay muchas cuestiones que mejorar y votaremos también a favor de su tramitación como proyecto de ley. Tengo que decirle que vimos con cierto desagrado la tardanza de este real decreto. Se generó un ambiente casi de ansiedad en el sector que veía cómo se iba cayendo todo --el público iba desapareciendo por cuestiones evidentes-- y el Gobierno no reaccionaba. Para quienes creen que esto afecta a pocos, a quienes forman parte del sector de la cultura, voy a darles unas cifras que ya ha dado usted, señor ministro, pero voy a apuntillar un dato más. Además de la aportación del sector cultural al PIB del 2,4 --3,2 si incluimos lo que afecta a la propiedad intelectual--, en España actualmente hay unos 710 200 empleos vinculados a la cultura, de los cuales el 68 % son asalariados. La mayoría de este sector, como les he dicho, depende de un público, pero un público que está confinado y que ahora mismo no está yendo donde los señores de este sector trabajan. Además, para colmo, los aforos se van a ver limitados y no parece que las recaudaciones vayan a remontar en la medida en que a todos nos gustaría puesto que vamos a una situación que no es igual de la que venimos. El decreto llega tarde, ya se lo he dicho. Italia, Francia y Alemania han tomado medidas antes que nosotros, pero, bueno, eso va en consonancia con casi todas las medidas que el Gobierno adopta a lo largo de esta crisis. Quería señalar que la existencia de las ayudas que ustedes han determinado, en concreto, las específicas para las empresas culturales, son un acierto, puesto que, por sus características, muchas no conseguían acceder a las ayudas del ICO y la existencia de líneas de crédito para la exhibición cinematográfica también lo es porque ese sector ha sido muy castigado por esta situación. Es muy importante el apunte que hacen sobre la exhibición de cines independientes, que tienen un altísimo componente vocacional hoy en día y que, si ya estaban mal por todo lo que todos sabemos, imagine la situación en la que se encuentran ahora. Lo mismo se puede decir del sector librero, con especial hincapié en las librerías independientes, muchas de ellas especializadas y se perdería ese tejido, aparte del drama para ellas y para quienes somos aficionados a la lectura de libros específicos y que acudimos con frecuencia a estas librerías. Hay cosas que no nos gustan de este real decreto, de hecho, hay algunas que no nos gustan nada, como que metan aquí un tema que no pinta mucho, que es la Ley de Universidades y eliminar las horquillas universitarias. Que venga aquí el ministro de Universidades y que lo explique, ha estado antes que usted aquí y podía haberlo hecho. Otro asunto es el impulso al mecenazgo que pretenden, que es bienintencionado. Elevan ustedes 5 puntos porcentuales la deducción, pero dejan inmóvil la base máxima dentro del IRPF, con lo cual es posible, y si esto impulsa en algo, el mecenazgo lo hará de forma bastante tímida. Para esto yo le quiero hacer una oferta. Antes le han dicho que trabajen en una ley de mecenazgo y nosotros, el Grupo Parlamentario de Ciudadanos, le ofrecemos directamente una ley de mecenazgo. La tenemos registrada, está en el registro de esta casa y es una ley muy ambiciosa, muy trabajada con el sector y contempla desde el micromecenazgo, pasando por el voluntariado, hasta el mecenazgo clásico considerado como tal. Además, incide en una cuestión que es fundamental y de la que hablamos poco cuando tratamos temas de cultura en casi todos los ámbitos de la política: esta ley se abre también a la ciencia en el espíritu de esa tercera cultura de la que habla John Brockman, en la que es tan importante saber que los Episodios Nacionales los escribió Pérez Galdós como saber las implicaciones de los descubrimientos de Watson y Crick con respecto al genoma humano. Todo eso puede ir de la mano y puede estar en una misma ley. Hay que unir ambos mundos. Por otro lado, esta ley es más ambiciosa que lo que usted ha propuesto en este real decreto. Nosotros proponemos una deducción del 50 % de la aportación en el caso de micromecenazgo y cantidades pequeñas de la totalidad, porque puede animar a la gente a colaborar en la restauración de un cuadro o en la financiación de un cortometraje con pequeñas cantidades y que se vea reflejado esto en su declaración de la renta. Asimismo, señor ministro, esta ley abre un canal importante de la sociedad civil para con el sector de la cultura, que no tendría solo sentido ahora, sino que abriría una ventana de oportunidad inmensa para el tiempo que viene después. Otra de las cuestiones que quería indicarle, que ya le ha dicho el portavoz del Partido Nacionalista Vasco, es el desarrollo del estatuto del artista. Usted sabe que en esta casa se hizo un trabajo muy importante con respecto al estatuto del artista. Participaron en este trabajo personas que son queridas por usted y queridas por mí, como el compañero suyo, José Andrés Torres Mora, del Partido Socialista, o populares como Emilio del Río, o Eduardo Maura, de Podemos, o Félix Álvarez, de mi grupo parlamentario, que bajo la presidencia de la Comisión de Marta Rivera hicieron un trabajo que yo hoy veo más difícil que se pudiera alcanzar en el panorama político actual. Pero ya está hecho, no se ha perdido, se puede avanzar en esa cuestión. Por tanto, le vamos a apoyar el real decreto, lo vamos a tramitar como proyecto de ley por todo aquello que queda fuera, y ahora en la réplica le anunciaré un par de cuestiones más porque se me va terminando el tiempo. Muchas gracias, señor ministro."
}