{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 258,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Empiezo con una cita del señor Lorca, que decía: un pueblo que no apoya su cultura está muerto. Quiero decirle, señor ministro, que nosotros compartimos que la cultura es el alma de los pueblos, pero desde nuestra perspectiva este real decreto es insuficiente. Nos vamos a abstener y vamos a apoyar la tramitación como proyecto de ley porque el sector necesitaba muchísimas cosas ya antes de la pandemia. ¿Por qué es insuficiente? No tengo mucho tiempo, le lanzo dos ideas que para nosotros son claves. Por un lado, hace falta modificar los requisitos de acceso a la prestación para admitir la compatibilidad bien con otras ayudas públicas cuando estos no superen el salario mínimo interprofesional, bien con otras actividades laborales. Y por otro lado, deja fuera del sector a gente como la que trabaja en sonido, producción, montaje y a otras muchas figuras imprescindibles que quedan excluidas del régimen general de los artistas. Pero, usted lo ha dicho --y nosotros somos muy defensoras de esto--, la cultura va mucho más allá de determinados productos concretos, de qué se consume y de quién puede consumirlo, e incluso de mercados determinados de productos culturales. Desde aquí queríamos dar las gracias a toda la gente que hace música, cine, arte, literatura, circo y teatro, que gestiona salas, que hace cultura popular, que gestiona ateneos cooperativos y, en definitiva, que democratiza la cultura y vertebra nuestro país. Queremos agradecer también al Sindicat de Músics Activistes de Catalunya y a la Unión de Actores y Actrices que estén defendiendo la trinchera del arte. Además, le recomendamos, señor ministro, un manifiesto que sacó bastante gente de la cultura hace ya un mes pidiendo renta básica universal como la mejor política cultural. Decían que sería la mejor política cultural posible, que mejoraría radicalmente las condiciones de las prácticas y de los artistas y de los productos culturales. Es evidente que usted no está en esta línea. Queríamos acabar con otra cita --lo haré rápidamente porque sé que me estoy pasando de tiempo, presidenta-- de Montserrat Roig, que dice que la normalización de la cultura es dignificar el trabajo de quien produce, no sublimarlo y luego hacerle morir de hambre. Gracias."
}