{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 270,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. No está claro de quién es exactamente la frase, pero algunos atribuyen a Millán-Astray esa conocida y desastrosa frase de: cuando oigo la palabra cultura, me echo la mano a la pistola. Hoy un heredero político suyo no ha echado la mano a la pistola, ha sido más moderado y, como no quería hablar de la cultura porque le molestaba, nos ha hablado de otra cosa que no tiene nada que ver, que es de lo que él quería hablar aquí, que es de los toros. El otro día cité a Chesterton y algunos conservadores se pusieron un poco nerviosos, y para seguir así hoy citaré a Vargas Llosa. Tiene un libro curioso sobre la vida de Juan Carlos Onetti en el que dice que en realidad lo que separa a los animales de los humanos es la capacidad de ficcionar, de contarnos historia, que somos libres porque podemos contarnos historias y porque podemos ponernos en otros papeles y que eso también es lo que desarrolla la empatía, la capacidad de ponernos en el papel de otros, en vidas que no habríamos vivido pero que nos podemos imaginar. Estos días hemos aguantado porque nos podemos contar historias, porque veíamos películas, porque existían series, porque podíamos leer libros o escuchar canciones o conciertos de gente que desinteresadamente los hacía online. Pero se ha producido una paradoja. Mientras eso sucedía, mientras los artistas y los creadores de la cultura estaban más presentes que nunca en nuestras vidas, ellos estaban en una situación más precaria que nunca, estaban más desprotegidos que nunca. Le dijimos que esto era un clamor del sector, le dijimos que era una urgencia, se lo dije yo aquí en esta tribuna el 9 de abril, y usted me dijo que efectivamente era una prioridad del Gobierno. Era una prioridad y cuarenta y un día después traen el decreto. Es tarde, pero estamos de acuerdo. Lo vamos a apoyar, pero vamos a apoyar que se tramite como ley porque creemos que hay algunas cosas que son inexcusables y que faltan. Se ha dicho ya que aquí hay un informe, que no se puede quedar en un cajón, que hizo la subcomisión del estatuto del artista haciendo recomendaciones para que los trabajadores del arte y de la cultura no vivieran permanentemente en la precariedad. Se ha dicho ya, y lo comparto, que es absolutamente incomprensible que se queden fuera de este decreto en el acceso a las prestaciones por desempleo los técnicos invisibles: tramoyistas, técnicos de sonido, de luz, maquilladores… No tiene ningún sentido y anuncio ya que haremos una enmienda para que entren dentro. La última cuestión. Nos debemos un debate honesto y urgente para el que nunca hay tiempo pero que siempre es prioritario sobre por qué en España no podemos poner en valor nuestra cultura, por qué en España hacer cultura es un deporte de riesgo. Vamos todos a aplaudir a los Goya, pero luego al que se quiere dedicar a la cultura le decimos que suerte en la vida. Si Italia, Francia o Portugal han podido tener un modelo cultural nacional --en nuestro caso es plurinacional--, que reconoce a los creadores, que los cuida y que pone en valor la cultura producida, no entendemos por qué nosotros no lo podemos tener. Para nosotros es una prioridad. Muchas gracias."
}