{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 268,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. El Ministerio de Cultura ha tardado en corregir su total desatención inicial al sector cultural, y aunque con cierto retraso, nos parece positivo que se ponga en marcha un paquete de medidas específico con línea de financiación y ayudas al mantenimiento de las estructuras culturales y el empleo. Aunque las competencias en política cultural corresponden a la Xunta de Galiza, desde la cual, por cierto, seguimos reclamando una actuación decidida porque el llamado Plan de reactivación cultural no puede considerarse suficiente, es verdad que las ayudas que ahora pone en marcha el ministerio, en nuestra opinión, tampoco lo son. Por ejemplo, una vez más se priorizan los avales y líneas de crédito frente a las subvenciones a fondo perdido y, además, la prestación de desempleo a artistas deja fuera a muchas personas que debido a la estacionalidad ya habrían disfrutado de esa prestación. No se reduce el IVA a la cultura con carácter general, medida que sería muy positiva para la reactivación del consumo cultural y que además es una demanda casi unánime por parte del sector, tanto gallego como estatal. También queda pendiente que se clarifique qué sucede con los festivales de 2020, pues no se ha establecido una suspensión clara en un marco temporal definido y articulado a la vez medidas de compensación, lo que conduce a que los organizadores vivan en la incertidumbre. Nos parece necesario que se clarifique también el marco temporal de los artículos 4 y 14 del real decreto-ley y su aplicabilidad a contratos o convocatorias de subvenciones posteriores al real decreto del estado de alarma que se tramiten o se resuelvan una vez levantado este, previendo posibles rebrotes futuros. Por esta y por otras razones que no tengo tiempo de especificar, nos vamos a abstener. Obrigado."
}