{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 272,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "«Tienen, por eso no lloran, / de plomo las calaveras. / Con el alma de charol / vienen por la carretera. / Jorobados y nocturnos, / […] ordenan / silencios de goma oscura / y miedos de fina arena». Romance de la Guardia Civil, Federico García Lorca. Señor ministro, además de un derecho fundamental --usted lo ha dicho--, además de un bien esencial, la Unesco declaró que la cultura es un elemento transversal presente en los Objetivos de Desarrollo Sostenible en la agenda 2030. La Declaración de Friburgo de 2007 también habla de la cultura como un derecho fundamental que no se puede tener al margen del resto de derechos. Sin políticas culturales públicas, no hay derechos humanos; sin derechos humanos, no hay progreso. Pues bien, de derechos lingüísticos, de impuestos audiovisuales, de contenidos digitales, mejor no hablamos, pero, a juzgar por la reacción del Ministerio de Cultura del Gobierno de España, la cultura ya no es ni un elemento transversal ni está presente en la agenda, no es ni un derecho, y como muestra un botón. En un estado de alarma durante el cual la cultura se ha volcado en la sociedad para paliar los efectos del confinamiento, con propuestas masivas interdisciplinares desde poemas en la red a conciertos en Instagram Live, cuadros o ilustraciones que venían a poner colores a la soledad de tantas personas --porque la cultura es individual, pero la cultura también es un elemento de cohesión social--, creativamente y de manera gratuita han ofrecido todas estas actividades, y el sector cultural ha llevado a cabo incluso una huelga, un apagón de dos días, para protestar no ya por las acciones, sino por las declaraciones del señor ministro, que eran una declaración de principios. Y tuvo que venir en su auxilio la ministra de Hacienda para dialogar con el sector, porque si el Gobierno de España ha llegado tarde y mal en esta crisis, usted, al frente del Ministerio de Cultura, el que más tarde y peor. Han tardado diez semanas, señor ministro, para traer este decreto; diez semanas para tener medidas específicas para mitigar los efectos del virus en un sector que ya está maltrecho de manera estructural por el virus de quienes no creen en la cultura, no se dan cuenta de su rol transformador, de que representa un elemento de dinamización económica y de cómo se debería destinar a la cultura lo que la cultura aporta al PIB. Me centro en el real decreto, voy a ser muy breve porque casi no tengo tiempo. Las medidas vienen a cubrir el expediente, pero no son una ayuda real de emergencia como la que precisa el sector. Todos los artistas, pero también los autónomos intermitentes, como el personal técnico y auxiliar, deben formar parte de esas medidas. El texto ha despertado reacciones como --cito-- perplejidad, indignación o estupor, que se ponen de manifiesto en las distintas cartas que los profesionales del sector nos han hecho llegar. No voy a hablar de la letra pequeña, pero den instrucciones claras al SEPE, por favor, que no sabe resolver solicitudes de artistas porque no conocen su régimen general. Atienda las reivindicaciones de los músicos, de los actores, de los bailarines, porque son un auténtico disparate los casos que reportan y se hallan en un estado de máxima vulnerabilidad, y activen, de una vez por todas, el estatuto del artista. Nosotros nos abstendremos en este decreto porque en realidad tenemos una enmienda a la totalidad. Este real decreto es un despropósito en lo referente a las competencias de la Generalitat de Catalunya. Las tenemos totalmente transferidas en materia de cultura y, sin embargo, el señor ministro no ha contactado con la Conselleria de Cultura ni para consensuar estas acciones ni para conocer las que llevamos a cabo desde el Gobierno para, como mínimo, trabajar de manera cooperativa."
}