{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 280,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Hola, muy buenas tardes. Muchas, gracias, presidenta. Hoy es mi primera intervención en Pleno desde que se decretara el estado de alarma, y me gustaría --creo que es obligado-- enviar mi más sentido pésame a todas las personas que han sufrido pérdidas debidas al COVID-19 y un agradecimiento a toda la ciudadanía, pero muy en especial a las personas que nos cuidan. También me gustaría dirigir unas breves palabras al Grupo de VOX: Ojalá este mundo de odio que ustedes promueven no se haga realidad, de verdad que lo deseo por todo el mundo, incluidos ustedes mismos. Por favor, reflexionen. Ustedes juegan con la fragilidad de las personas y no hay nada más ruin. No sé qué nos deparará el futuro, pero una cosa sí que tengo clara, y traigo aquí a colación las palabras de Salvador Allende justo antes de morir, una figura a recuperar, mucho más en estos días: Tengo clara una cosa, que la historia les juzgará. La historia juzgará cómo en un momento como este de tragedia para la humanidad ustedes azuzan el odio en lugar de la fraternidad, y es exactamente eso, la fraternidad, lo que se van a encontrar enfrente. Otra cosa que no puedo dejar de decir es que hasta que no acepten que se haga justicia a Lorca y a todos los asesinados y asesinadas por sus antepasados ideológicos, por favor, no se atrevan a usarlo en sus argumentos tramposos. Paso, ahora sí, al real decreto que nos ocupa, el real decreto de cultura. Quisiera empezar leyendo un poema del poeta argentino Juan Gelman, un poema muy breve que se titula Condecoraciones: «Condecoraron al señor general, / condecoraron al señor almirante, / al brigadier, a mi vecino / el sargento de policía, / y alguna vez condecorarán al poeta / por usar palabras como fuego, / como sol, como esperanza, / entre tanta miseria humana, / tanto dolor sin ir más lejos». Pues bien, Juan Gelman es también una figura a no olvidar en estos días. Frente a la barbarie de la dictadura argentina, que le asesinó a un hijo y a su nuera y le robó a su nieta, él siempre reivindicó el poder de la cultura, el poder de la palabra para garantizar la dignidad y la memoria. Estoy segura de que todos y todas vamos a recordar este confinamiento; recordaremos con quién lo hemos pasado o en ausencia de quién lo hemos pasado, pero recordaremos también todas las obras que nos han acompañado: los libros que hemos leído, las series que hemos visto, las canciones que hemos escuchado. A mí me ha acompañado Juan Gelman, y leyendo este poema no podía evitar pensar cómo es de actualidad lo que cuenta en este poema, qué importante es condecorar a nuestros poetas, a nuestros cineastas, músicos, actores, actrices y, también, a esa gente más anónima que ya ha sido citada: los técnicos y las técnicas, por ejemplo, cuyos nombres son en su mayoría desconocidos, pero que hacen una labor imprescindible. Pero la mejor condecoración, la única, si me apuran, es el derecho a una vida digna, y de eso precisamente va este real decreto, de poner las medidas necesarias para garantizar que los y las profesionales de la cultura puedan llevar una vida digna en medio del golpe de esta pandemia. Sin duda, eran necesarias medidas específicas para la cultura, por las especificidades del sector. Ya se ha contado: muchos profesionales de la cultura no pudieron acceder a las ayudas de tipo generalista ya aprobadas. Este es un Gobierno que escucha y que ha escuchado también al sector cultural, que reivindicó claramente que eran necesarias medidas específicas. Es justo reconocerle al Gobierno esa capacidad de escucha y de atención, pero es justo también reconocer que este real decreto no estaría hoy aquí si no fuera por la movilización del sector cultural. Estamos ante una serie de medidas urgentes para no dejar a nadie atrás en estos momentos difíciles. El sector cultural ya fue especialmente golpeado en la anterior crisis económica, y de hecho no ha llegado a reponerse nunca. Es por ello que son medidas urgentes, como decía, pero no suficientes, y es algo que ya hemos hablado con el ministro de Cultura y, por tanto, existe el compromiso de seguir trabajando, de seguir poniendo sobre la mesa medidas a corto plazo. A largo plazo debemos trabajar en políticas culturales que permitan dejar atrás una precariedad endémica del sector y avanzar en la igualdad en un sector que todavía tiene muchas diferencias en cuestión de clase social o de género, por ejemplo. Y digo que tenemos que avanzar en los derechos de los y las trabajadoras culturales por una cuestión de justicia social, como es obvio, pero también porque esta es la única forma de garantizar el acceso a una cultura diversa, y remarco mucho esta palabra: diversa. La cultura es un derecho --se ha dicho aquí ya en esta tribuna--, como lo son la educación o la sanidad --lo recoge la Declaración Universal de los Derechos Humanos--, pero precisamente porque es un derecho debe garantizarse que esta cultura sea tan diversa como lo es nuestra sociedad. Más allá de visiones miopes de la cultura que han demostrado tener algunos grupos de la bancada de la derecha, creo que no me equivoco si afirmo que compartimos en general socialmente que la cultura es un bien esencial; estos días lo hemos podido comprobar más si cabe. La cultura nos ha acompañado en momentos muy difíciles. Lo decía Marguerite Duras: La soledad también significa o la muerte o el libro. Pues bien, a muchos la cultura estos días nos ha salvado, pero es que, además, la cultura es ese instrumento que nos permite articular un pensamiento crítico. Es una herramienta de transformación e indagación individual y colectiva; algo vital siempre, pero mucho más en estos tiempos de crisis en los que nos encontramos. Como decía, eso solo es así si la cultura es diversa, y para ello es imprescindible contar con un ecosistema cultural sano y no precarizado, y de eso va también este real decreto, porque estas medidas se dirigen muy especialmente a los sectores más vulnerables de la cultura. Un ejemplo de esto que estoy diciendo es, por ejemplo, el caso del sector del libro. El real decreto habilita 4 millones de euros en ayudas a las librerías independientes, que son, obviamente, las que se verán más tocadas por este parón debido a la pandemia. Decía el escritor John Updike que las librerías son fortalezas solitarias que iluminan nuestras calles. Este Gobierno está mostrando un compromiso firme con el rico mapa de librerías de nuestro país. Aquí tenemos un primer paso y tenemos que seguir trabajando en la misma dirección. Quiero aprovechar también para hacer un llamamiento a la ciudadanía: compremos en las librerías de barrio, en las pequeñas librerías de nuestros pueblos; su supervivencia depende de todos nosotros. Acabo ya, presidenta, como empecé. Aquellos que azuzan el odio, los enemigos del amor, son también los enemigos de la cultura, porque precisamente saben que la cultura es un potente instrumento de reflexión para construir un mundo más solidario, más cohesionado y más justo. Lo decía la feminista Audre Lorde: La poesía no es solo un sueño y una visión, es la arquitectura de nuestras vidas, sienta las bases para un futuro de cambio, un puente que cruza nuestros temores de lo que nunca antes habíamos sido. Cuidemos nuestra cultura, protejamos su diversidad, pensemos en ella como un derecho fundamental y condecoremos a nuestros poetas, démosles una vida digna. Muchas gracias. (Aplausos)."
}