{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 286,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Gracias, presidenta. Como decía, con otros Gobiernos no ha habido ministro de Cultura, solo lo hay cuando hay Gobiernos socialistas. Es muy importante que quien ha de explicar las necesidades y las aspiraciones del sector cultural sea un ministro y no un secretario de Estado, porque los secretarios de Estado no se sientan en el Consejo de Ministros. Por eso es importante que haya un ministro de Cultura, para recibir las críticas, sí, y para dar las soluciones. Y hoy aquí el ministro de Cultura trae muchas de esas soluciones; todas puede que no, evidentemente, pero lo cierto es que el sector cultural ha reconocido que son necesarias y valiosas las que hoy traemos aquí. Yo les propongo a sus señorías que en mitad de esta crisis, que es una crisis de la vida, de la vida real, seamos pragmáticos, que nos centremos en las soluciones, en las posibles, en las inmediatas. A quienes se quejan de que se reaccionó tarde no les preguntaré si ellos supieron ver los problemas antes y mejor, porque la respuesta es tener registro de iniciativas de la Cámara, y es que no. Eso sí, su apremio sería más creíble si hoy, señorías, votaran a favor de este real decreto, porque obras son amores. Un apunte sí que haré, qué fácil es disparar con la pólvora del rey sabiendo algunos que su voto en el real decreto no será bloqueado. Pero hoy la cultura nos necesita. Por eso me voy a ahorrar yo y les voy a ahorrar a ustedes polémicas que no tienen sentido en los días buenos y mucho menos en los días malos como los que nos ha tocado vivir y gestionar a los representantes públicos en esta legislatura. Lo digo para que algún portavoz no crea que ignoro los agravios. Sencillamente hoy no debemos embarrar con la brega parlamentaria un real decreto imprescindible para la cultura, toda, de las artes plásticas al videojuego, del cine al teatro y la danza, del patrimonio a la música y de tantos y tantos otros sectores, porque hoy va de que no nos dejemos a nadie atrás; unámonos al servicio de la cultura. La cultura posee un valor incalculable para un país. John Stuart Mill insistió en situarla como una prioridad, la atención de la ciudadanía en el aprendizaje y la experiencia cultural es alimento del intelecto. De esa manera Mill creía que poseía un valor para el ser humano como elemento que nos hace mejores ciudadanos. Por supuesto la cultura debe ser libre, ya que expresar una crítica al sistema forma parte indeleble de su cometido. Desde esa libertad construye una sociedad más crítica y por tanto más comprometida con la mejora del proyecto común. Hoy no venimos a convalidar un real decreto para ayudar a la cultura; porque lo necesita y lo merece, por eso debemos hacerlo. Les debo pedir, porque así lo siento, que en su voto predomine no la aversión a este Gobierno, que es lícita, sino el amor a la cultura. Hoy no vamos a hacer un favor al Ejecutivo o al ministro, hoy venimos a hacer un bien para la cultura y necesita de nuestra buena decisión. En definitiva, señorías, nos encontramos un real decreto de potencia indudable que palia muchas de las emergencias que detectamos conjuntamente con los distintos sectores culturales al principio de esta pandemia, de arquitectura minuciosa y cuidada. Es cierto que, como cualquier otra obra legislativa, no todo lo cubre, pero a partir de hoy si lo aprobamos, aquí, en este Congreso tendremos la oportunidad de afrontar juntos las eventualidades que puedan surgir. Recuerden las palabras que ponía Asimov en boca de Salvor Hardin en Fundación: Para tener éxito solo planificar es insuficiente, uno debe improvisar también. Es decir, uno debe saber adaptar sus planes a las eventualidades, sí, pero primero los planes y luego las contingencias. Creo, humildemente, que en este aspecto, en cultura, hoy el Gobierno está dando buen ejemplo. Tendremos tiempo para debatir más, y lo haremos, como les decía, aquí mismo. Pero hoy, señorías, les pido que voten a favor de este real decreto. Acabo, presidenta. Señorías, aquellos que ven en la cultura solo confrontación, que la ven como herramienta política, como arma arrojadiza contra el otro, quédense sus mascarillas con banderas, sus pulseras con bandera, y envuélvanse en ellas, pues solo ahí reside su patria banal. Para los demócratas, la patria reside en cada telón levantado, en cada pincelada, en cada píxel, en cada nota, en cada cincelada, en todas las manos y las mentes que las crean. Por esta patria lo daremos todo, hoy y siempre, porque merece la pena, porque esta patria solo se envuelve en libertad. Muchas gracias. (Aplausos)."
}