{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 284,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Gracias, presidenta. Señorías, sean mis primeras palabras de afecto y de reconocimiento; de afecto a quienes luchan contra la enfermedad y, muy especialmente, de cariño y solidaridad a los familiares y amigos de quienes han perdido este combate. También quiero dirigir palabras de reconocimiento y gratitud a todos los sectores, desde el sanitario al alimentario, desde el del transporte al de la seguridad, que nos ayudan y nos protegen. Entre estos sectores, quiero expresar nuestro reconocimiento y gratitud a tantas y tantos creadores y artistas de España por su esfuerzo y su generosidad desde el primer día de confinamiento. La cultura ha padecido la crisis de la pandemia como tantos otros sectores de nuestro país, es cierto, y ha debido afrontar además algunos problemas específicos que exigen una respuesta especial --como la que proporciona el real decreto que ahora examinamos--, más ceñida a sus necesidades. Pero la cultura ha hecho algo más que resistir la adversidad. En un momento en que nos sentimos encerrados por el confinamiento, la cultura ha seguido de pie para llevar el mensaje de la libertad a cada hogar. Este esfuerzo de los sectores culturales es un viejo mensaje que la cultura en España ha repetido en muchas ocasiones. Ante las dificultades, la cultura se crece y se reafirma. Es necesario recordar este mensaje no solo para trasladar nuestro agradecimiento colectivo, sino para recordar también el papel estructural y necesario en todo momento del mundo cultural. La cultura ya fue una de las grandes golpeadas por la crisis de 2008; de hecho, podemos decir sin miedo a equivocarnos que nunca se ha rehecho del todo. En muchos sectores la precariedad y otros problemas más específicos han convertido a muchos trabajadores del mundo cultural en precarios. De la conciencia compartida por todos de esta situación lamentable de nuestro sector cultural y en esta misma Cámara surgió un espíritu de concordia entre todas las formaciones políticas que forjó la visión del necesario estatuto del artista. Ciertamente, todavía nos queda camino por recorrer para ver en su plenitud las medidas que contempla ese documento, pero hemos hecho un buen trecho del camino y ahora, por ser otro momento de dificultad, debemos estar más decididos que nunca a seguir avanzando. Este real decreto proporciona nuevos mimbres que nos permitirán ayudar a la reconstrucción del tejido que ha roto la crisis que padecemos, pero también a continuar la tarea de fortalecimiento, de progreso y de reconocimiento del sector cultural en nuestro país. Hemos escuchado en esta sesión plenaria algunas críticas que resultan tan previsibles como injustas. Se ha hecho referencia a las protestas ante el ministro de Cultura. Es verdad, hay quienes han criticado al ministro, unos pensarán que con razón y otros pensaremos que sin ella. Pero, si se ha podido criticar al ministro de Cultura, es porque hay ministro de Cultura; con otros Gobiernos no lo ha habido."
}