{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 278,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Graciès, presidenta. Buenas tardes, ministro. Tarde y mal, así ha actuado su Gobierno en toda la crisis del COVID-19, pero usted, ministro, ha actuado aún más tarde y sobre todo peor. Primero la vida, luego el cine y la cultura, dijo usted a los representantes del sector cultural, intentando parafrasear a Orson Wells. Toda una declaración de intenciones y una muestra de cómo entienden usted y su Gobierno la cultura, como un sector de segunda, como lo último en qué pensar. Es cierto que luego usted pidió disculpas, y esto le honra, pero con sus palabras menospreció a miles de personas que en este Estado se dedican al mundo de la cultura, un sector ya precarizado antes de la pandemia, con pocas infraestructuras públicas a su disposición y con presupuestos públicos muy por debajo de lo que sería deseable. La prueba de todo lo que digo es que no aprueban ninguna medida en relación con el sector cultural hasta el 5 de mayo, cuando el estado de alarma y, por tanto, el fin de su actividad laboral, se decreta el 14 de marzo. Se trata, por tanto, de un real decreto-ley aprobado tarde, con medidas muy generalistas, poco valiente y con muchas dudas sobre el alcance real que tendrá sobre el sector. Es por eso que no le vamos a dar nuestro apoyo. Muchas semanas antes nosotros ya presentamos una batería de propuestas para dar respuesta a las peticiones del sector cultural, pero, como ya nos hemos acostumbrado en estas últimas semanas, su Gobierno ha hecho oídos sordos a las propuestas de los grupos parlamentarios. Y aprovechando que está usted aquí hoy, lanzamos varias propuestas que deberían entrar en este real decreto-ley. La fecha de efecto de la prestación por cese de actividad debería ser el 14 de marzo, día en el que se decretó el estado de alarma, y no a efectos de la fecha de solicitud. El requisito de acceso deberían ser los días cotizados y no los días de actividad real con alta en la Seguridad Social. Además, debe ser aplicable a todos los artistas que cumplan el requisito de tener, como mínimo, veinte días cotizados durante el año pasado, sin la obligatoriedad de encontrarse en alta o alta asimilada en el Régimen General en el momento de solicitar la prestación. Debe aliviarse el régimen de absoluta incompatibilidad de la prestación con otra clase de ingresos; algunos trabajadores del sector ejercen algún otro trabajo a tiempo parcial como, por ejemplo, la docencia, y esto les inhabilita para cobrar la prestación por cese de actividad. Otra propuesta, el acceso a esta prestación extraordinaria no debería suponer consumo alguno del período que el artista tenga cotizado a los efectos de futuras prestaciones por desempleo, tal como está dispuesto en el Real Decreto-ley 8/2020 respecto a los trabajadores incluidos en un ERTE. Queremos proponer también que el SEPE abra una ventana específica para atender al sector, ya que hay mucha confusión. Nos dicen que esta tarde el SEPE ha publicado una guía para la prestación del paro de los artistas. Nos llega de algún sector, como el de los músicos, por ejemplo, mucha preocupación, ya que será difícil que puedan acceder a la prestación, porque se piden los contratos de las actuaciones y muchos de ellos van a obra y servicio el día de la actuación; debería revisarse, ministro. En cuanto al sector de la danza y el circo, por ejemplo, se debe habilitar algún sistema para que artistas que no convivan en una misma unidad familiar puedan ensayar juntos para poder preparar los espectáculos que van a celebrarse cuando las condiciones sanitarias sean las adecuadas. Tampoco nos queda claro qué pasa con los técnicos de luz y de sonido, a los que este real decreto no se refiere en ningún momento. En cuanto al sector del libro y las pequeñas librerías --usted las ha nombrado--, las de barrio, las de pueblo han hecho y están haciendo auténticos esfuerzos para mantenerse y no cerrar. Entendemos que se debería considerar a todos los efectos el libro como bien básico y de primera necesidad. Al hilo de esta última reflexión, queremos decirle que es urgente que se vuelvan a iniciar los trabajos para redactar y aprobar de una vez por todas el estatuto del artista. Lo han dicho también los portavoces del PNV y de Ciudadanos. Ya no tenemos excusa para dilatarlo más, porque hay algunas medidas que sin este estatuto no se podrán implementar; por ejemplo, la de entender, en el caso de algunos artistas, la creación como período real de trabajo. Podríamos seguir y seguir: mantener la causa de fuerza mayor más allá del estado de alarma, pactar con el sector el calendario de reapertura de los espacios y equipamientos, impulsar una campaña de confianza para que los consumidores asistan al teatro y al cine, entender la cultura como un bien cultural de primera necesidad y, por último y no menos importante, políticas de fomento de las lenguas cooficiales del Estado. Debemos iniciar debates importantes, ministro, sobre cómo planteamos la cultura post-COVID desde las instituciones; seguramente hoy no es el día y podamos empezar a hacerlo en su comparecencia de la semana que viene en la Comisión de Cultura. Apuntaremos algunos elementos. Una reflexión, por ejemplo, no tiene sentido que abran el metro y no podamos hablar de la reapertura de los teatros o de los cines; no tiene sentido, y si a usted le parece que sí, es que no ha escuchado al sector. La cultura no solo debe ser vista como sector económico importantísimo, que lo es; la debemos entender como un elemento imprescindible para el desarrollo social y el establecimiento de estándares elevados de bienestar. El acceso desigual a la cultura es uno de los principales factores de inequidad en nuestro sistema. Si queremos construir un mundo nuevo, hay que empezar a replantearse que es lo que no funcionaba en el mundo anterior. Desde las instituciones llevamos muchos años pensando en políticas para las industrias culturales desde la perspectiva del producto final y hemos dedicado poco tiempo a pensar desde una perspectiva del consumo. A los creadores y artistas no los salvarán las subvenciones las exenciones o las ayudas de impacto que tomaremos mediante este real decreto; los salvará una nueva concepción del fomento de la cultura que conecte la oferta cultural con una población que quiere consumir cultura, pero que muchas veces no puede permitírselo. Acabo, presidenta. Entendemos que de la misma manera que opinamos que todos los ciudadanos deben tener acceso a la sanidad pública, también deberían tener libre acceso a la cultura. Depende de las administraciones públicas que así sea. Muchas gracias. (Aplausos)."
}