{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Cruz-Guzmán García",
                "apellidosNombre": "Cruz-Guzmán García, María Soledad",
                "codParlamentario": 159,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Soledad",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/solcruzguzman",
                "twitterUserId": "789120175",
                "twitterUserName": "solcruzguzman"
            },
            0
        ],
        "order": 282,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CRUZ-GUZMÁN GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señorías, ministro: Tócala otra vez, Sam. Sabido es que esa frase no se pronuncia en Casablanca; sin embargo, ha pasado a la historia como un pasaje memorable de la película. La creación de bulos no es ajena al mundo de la cultura. Solo apoyando a los medios de comunicación serios y rigurosos y sin necesidad de ningún tipo de censura por parte de este Gobierno conseguiremos terminar con ellos. Por esta experiencia de mentiras repetidas es por la que quiero detenerme en una frase suya, señor ministro, la desafortunada frase de su primera comparecencia tras el estado de alarma, justo un mes después de aquel fatídico 8 de marzo: Primero salvar vidas y luego salvar el cine. Señor ministro, no es verdad, no establezca usted un dilema que no existe, no utilice la tragedia de esta pandemia para justificar el abandono del mundo de la cultura. No es una cuestión de elección: salvar vidas o salvar a la economía, salvar vidas o preservar la libertad, salvar vidas o apoyar el cine. En nuestro grupo somos más de sumar que de excluir: salud y economía, salud y libertad, salud y cultura, porque precisamente la cultura es la que nos ha dado esperanza en estos extraños días de confinamiento. Los músicos nos han transportado en el único vehículo en el que podíamos subirnos para viajar a otros países, el cine y el teatro nos han hecho disfrutar de las largas tardes en casa y nos hemos sumergido en los libros para, por unas horas, olvidar esta triste tragedia, digna de un buen guion de cine. Ha sido medicina para enfermos y familiares. Señor Uribes, no sé si la cultura es capaz de salvar vidas, pero le aseguro que es capaz de curar. Centrándonos en el real decreto-ley que hoy se trae al Congreso, vamos a pasar por alto algunos defectos de forma, como referirse a los datos económicos de 2017 --debe ser que se sienten más cómodos y seguros con los datos del presidente Rajoy que con los de su propio Gobierno-- o traer de tapadillo asuntos de otros ministerios, como la alineación de las horquillas de las tasas universitarias, que será la muerte para muchas de ellas, pero vamos a ceñirnos al contenido cultural. Si el propio Sánchez ha dicho que no tiene plan B, este ministerio no tiene plan A, y lo refleja con esta norma, que llega tarde y resulta insuficiente para un sector que, como bien ha dicho el ministro, supone un 3 % o más de nuestro PIB. Se necesita un plan estatal para activar la cultura en el que enmarcar estas ayudas, pero también otras a medio plazo, y sobre todo para definir unos protocolos que tienen en jaque a todos los museos. Ni siquiera los museos de titularidad estatal son capaces de abrir y están en vilo todos los Gobiernos autonómicos. Se necesita un plan consensuado en nuestra Comisión, donde usted será el último de los veintitrés ministros --nunca tanta cantidad pesó tan poco-- en comparecer. Esa es la importancia que le da este Gobierno a la cultura y al debate parlamentario. Las empresas culturales necesitan liquidez urgente, y por eso vemos positivo el acceso al crédito, pero ¿cómo asegurará que pequeñas compañías, editoriales o librerías, lo hagan a través de un instrumento tradicionalmente enfocado al sector audiovisual? La mejor forma de inyectar financiación a las empresas culturales es no requisar el superávit de los ayuntamientos y dejar que los Gobiernos locales puedan promover nuevos proyectos culturales y nuevas ayudas, en definitiva, pagar a los artistas por su trabajo, que siempre es mucho mejor que requisar el dinero municipal para ampliar los subsidios. Aplaudimos la medida de la prestación extraordinaria para los artistas, que llega con un año de retraso y a la que los autónomos no podrán acogerse. Además, este Gobierno va en contra de sus propios principios. ¡Cómo me recuerda a los hermanos Marx! Que nadie se quede atrás, nos venden, y son ustedes, el Gobierno, los que de forma deliberada han dejado atrás a los más de 10 000 profesionales taurinos, que ya están recibiendo en sus teléfonos móviles la denegación de esta prestación. La tauromaquia es la gran olvidada en esta norma cuando es referente de la marca España. Nuestras fiestas --desde los Sanfermines hasta las Fallas, en su tierra, y desde la Feria de Abril, en mi tierra, hasta la Feria de Murcia-- no se entienden sin los festejos taurinos. Protegerlos es proteger nuestra cultura, pero también es proteger la España vaciada, el toro de lidia y un ecosistema único que tanto nos preocupa. Le pedimos, señor ministro, que defienda al segundo espectáculo de masas en el país, que nos proteja a los más de cinco millones de aficionados, porque así también protegerá nuestra economía. ¿Sabe cuál hubiera sido el impacto económico de la Feria de San Isidro? Cerca de 80 millones de euros. Podría estar horas defendiendo los motivos para proteger la fiesta nacional, pero se lo voy a resumir en tres palabras: cumpla la ley. Una vez más su ideología y la de sus socios se impone al cumplimiento de la legislación española que democráticamente todos nos hemos dado. Destacamos en positivo las mejoras fiscales, insuficientes pero en el buen camino. Permiten al sector audiovisual ser competitivo y atraer inversión, pero lamentamos profundamente que su Gobierno haya excluido al sector de los videojuegos, un sector en alza que supone más de siete mil empleos directos y que jugará en desventaja con otros países. Aún están a tiempo de rectificar. Igual de tímidas son las mejoras de la Ley del mecenazgo. La colaboración público-privada va a ser esencial para levantar la actividad cultural, y por eso nosotros le habíamos propuesto medidas valientes y la creación del premio nacional de mecenazgo. Le pedimos que incluyera el Año Delibes en los acontecimientos sometidos a beneficios fiscales, pero ha hecho oídos sordos. Queda camino. Sin duda, es un gran esfuerzo presupuestario en ayudas, pero insignificante para el sector editorial o para el arte contemporáneo. ¿Sobre la base de qué datos y con qué objetivo han hecho este reparto? Le exigiremos máxima transparencia. La verdad es que esperábamos medidas más creativas; solo bastaba con tomar las que ha trabajado el sector y le ha hecho llegar o incluso algunas de las nuestras, como contar con la televisión pública para la promoción de la cultura española y no para la promoción de los partidos del Gobierno, que es lo que se está haciendo ahora mismo. En definitiva, el ansiado real decreto-ley es muy mejorable y nuestro grupo seguirá trabajando en él si se tramita como proyecto de ley, para lo que le pedimos celeridad. Nos abstendremos, señor ministro. Queda mucho trabajo por hacer, y por eso, como ya propusimos el 14 de abril, vemos imprescindible habilitar los meses de julio y agosto. Nos alegra que se sumen otros grupos. Den ejemplo, trabajen y déjennos venir a trabajar. Termino. A pesar de todo, señor Uribes, le tengo que dar las gracias, porque con su tardanza, su abandono y su falta de ambición con esta norma ha conseguido demostrar empíricamente lo que nuestro grupo y la mayoría de artistas creemos. La cultura no es ni socialista ni comunista. La cultura no es de izquierdas. La cultura no tiene ideología. La cultura es de quien la cuida y la respeta, y tendrá en mí y en mi grupo a los mejores aliados para defenderla, porque es también a través de la cultura como seremos partícipes de nuestra ansiada libertad. Muchas gracias. (Aplausos)."
}