{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            33
        ],
        "order": 288,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CULTURA Y DEPORTE (Rodrí guez Uribes)"
    },
    "text": "Muchas gracias, presidenta. Con la venia, señorías. Muy brevemente. Les agradezco de verdad, sinceramente, a todos y a todas, a los portavoces de los grupos, sus intervenciones. He percibido en sus palabras las dosis de compromiso común, de responsabilidad, incluso de crítica constructiva que merece una situación tan delicada como la que atraviesa el sector de la cultura en nuestro país en estos momentos. Es una situación de extrema necesidad que requiere con carácter urgente una acción decidida por parte de los poderes públicos. Hoy tenemos dos votaciones, la primera para convalidar el real decreto, lo que permitirá poner en marcha las ayudas desde ahora mismo; la segunda votación es para tramitarlo como proyecto de ley, para que todos los grupos políticos tengan la oportunidad de enmendarlo y de mejorarlo. Pero si no votan a favor en la primera votación no habrá nada que tramitar como proyecto de ley, nada que enmendar ni que mejorar, sino que con su voto habrán paralizado las ayudas a la cultura. Piensen en estas personas al votar, porque el voto de sus señorías hoy es esencial para todas ellas. Muchas gracias por sus aportaciones. Espero que salga adelante este decreto, porque lo merece la cultura y lo merece nuestro país. Muchas gracias. (Aplausos)."
}