{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A DEROGAR EL GOBIERNO DE FORMA ÍNTEGRA LA REFORMA LABORAL APROBADA EN 2012? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, por fin se ha puesto la corbata negra. Y ya, si es capaz de contabilizar bien a los fallecidos, alcanzaría la nueva moralidad. Mire a su alrededor, no le queda ni un solo partido político al que engañar, ni un solo español al que mentir. Ya sabíamos que usted estaba dispuesto a pactar hasta con el diablo para permanecer en la Moncloa, y probablemente lo acabaría traicionando también, pero la semana pasada cruzó el Rubicón. No era la primera vez que pactaba con Bildu, cierto, les debe su Presidencia, la moción de censura, la investidura y el Gobierno de Navarra, como le restriega Otegi. Pero es una paradoja macabra que diga que pacta para salvar vidas con los que justifican ochocientos asesinatos o que diga que pacta para alargar el confinamiento de todos con el investigado por secuestrar a mis compañeros Cisneros y Rupérez, además justo el día en que atacaban la casa de su compañera Mendía. Ya el colmo es que, en lugar de tener el coraje para explicar un pacto infame y el portazo de sus socios de Esquerra, digan que la culpa es del PP, un partido que tiene a veinte asesinados por los amigos de Bildu y que lleva un mes exigiendo el plan B al estado de alarma que por fin usted descubrió el sábado que era posible. Como Nerón, lleva dos meses tocando la lira, viendo cómo arde todo, luego culpando a los demás del incendio y, para acallar las críticas, prometiendo pan y circo: playa y fútbol. Y, a cambio de estos votos, ¿va usted a derogar la reforma laboral, que creó 3 millones de empleos para sacarnos del drama social en el que nos dejaron su partido, Zapatero y usted? Muchas gracias. (Aplausos)."
}