{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A DEROGAR EL GOBIERNO DE FORMA ÍNTEGRA LA REFORMA LABORAL APROBADA EN 2012? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señor Casado, la verdad es que en esta pandemia --la más grave no solamente en España, sino en el mundo después de cien años-- el Partido Popular no ha estado con el Gobierno de España. Su oposición se puede caracterizar por tres cuestiones, señor Casado. La primera de ellas es que usted se opone a cualquier cosa que hagan el Partido Socialista, Unidas Podemos, este Gobierno; a cualquier cosa. Nos criticaron en primer lugar por hacer caso a los científicos, pero luego dijeron que supuestamente no hacíamos caso a los científicos; nos criticaron por no haber aprobado el estado de alarma, pero ahora nos critican por no levantar el estado de alarma; nos criticaron porque un guardia civil en una rueda de prensa cometió un lapsus, pero ahora nos critican por haber destituido a un guardia civil, señoría. En fin, ustedes se oponen a cualquier cosa. La segunda dimensión de su oposición es el concurso de posados. Señor Casado, durante estas diez semanas lo único que ha hecho usted ha sido posar, delante de un espejo muy enfadado aparentemente, al lado de unas ovejas… Señoría, usted concursa y compite con la señora Ayuso en posados. Y, en tercer lugar, muy al ladito de la ultraderecha. Señor Casado, reflexione sobre lo siguiente: si usted habla como VOX, actúa como VOX y vota lo que VOX, podemos inferir todos los que estamos aquí que, si no es lo mismo, empieza a parecer lo mismo que la ultraderecha, y eso es un problema para la democracia española. (Aplausos). --"
}