{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A DEROGAR EL GOBIERNO DE FORMA ÍNTEGRA LA REFORMA LABORAL APROBADA EN 2012? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, sobre esos pactos con Bildu puede hablar con su portavoz en el Senado, con el señor Maroto, que le podrá ilustrar bien sobre esta cuestión. (Aplausos). En todo caso, usted plantea la pregunta de si vamos a derogar o no la reforma laboral. Le tengo que decir que en el programa electoral, en el acuerdo de gobierno entre el Partido Socialista y Unidas Podemos, en mi debate de investidura, dije que efectivamente íbamos a utilizar dos verbos para hablar de la reforma laboral. En primer lugar, recuperar derechos laborales arrebatados por la reforma laboral que ustedes aprobaron unilateralmente en el año 2012. Por ejemplo, eliminar el despido por bajas de enfermedad tras una sentencia del Tribunal Constitucional, algo que hicimos el pasado 19 de febrero mediante un real decreto-ley. Y , en segundo lugar, además de recuperar esos derechos laborales, reconstruir los consensos sociales rotos como consecuencia de esa unilateralidad. Por ejemplo, el diálogo social, algo que venimos practicando durante estos meses de legislatura, señor Casado: subida del salario mínimo interprofesional, extensión de los ERTE hasta el 30 de junio. Por tanto, sí, señoría, vamos a recuperar los derechos laborales arrebatados y vamos a reconstruir los consensos sociales rotos por su anterior Administración. (Aplausos)."
}