{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO TIENE PLANTEADA LA LEGISLATURA EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, hace poco más de cien días presenté --en un discurso de investidura en esta tribuna-- un programa de gobierno, donde hablábamos del diálogo territorial, hablábamos del diálogo social, hablábamos también de las transformaciones que teníamos que hacer en el ámbito educativo, en el ámbito de la transición ecológica, en el ámbito de la construcción europea. Efectivamente, en setenta días el panorama ha cambiado, el escenario ha cambiado completamente y lo que estamos haciendo es dar respuesta, en el plano sanitario, social y económico, a una pandemia inédita durante estos últimos cien años en España y en el mundo. Pero, señoría, lo he dicho en múltiples debates que hemos tenido a lo largo de estas últimas semanas cuando he venido a solicitar la prórroga del decreto de alarma en esta Cámara: el programa de gobierno, señoría, permanece vigente. Lo reivindico, creo que además es más necesario que nunca a la hora de abordar estos próximos cuatro años que tenemos de legislatura. Y tengo que decirle, señor Rufián, que agradezco, en primer lugar, que su grupo se abstuviera y facilitara la investidura de este Gobierno --porque si no era muy difícil responder a muchos de los desafíos que nos han surgido a lo largo de estos setenta días tras la pandemia-- y agradezco también, señor Rufián, la actitud constructiva que ha tenido su grupo parlamentario a la hora de ir convalidando reales decretos- leyes tan importantes para dar respuesta a esa triple dimensión de la pandemia: la sanitaria, la social y la económica. (Aplausos)."
}