{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿VA A DEROGAR EL GOBIERNO DE FORMA ÍNTEGRA LA REFORMA LABORAL APROBADA EN 2012? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, no se haga trampas en el solitario ni malgaste la paciencia ni los impuestos de los españoles en burda propaganda. No salimos más fuertes con 30 000 muertos --que sepamos--, 50 000 sanitarios infectados, 1 millón de familias que no cobran el ERTE, 3 millones más y las colas del hambre. Y con las instituciones sometidas: el CNI, el CIS, Televisión Española, la Abogacía, la Fiscalía y ahora el coronel Pérez de los Cobos y la dimisión del DAO. Le exigimos responsabilidades por sabotear la independencia judicial y la investigación de presuntos delitos el 8-M, cuando pusieron en riesgo miles de vidas. ¡Qué penosa metamorfosis, del ‘Faisán’ al pato cojo! Desde Roldán nadie había manchado así a la Guardia Civil. Y todavía pretenden taparlo con un aumento salarial aprobado por el PP y negado por usted durante dos años. Pero llegaremos hasta el final y no conseguirán amordazar al pueblo español ni en los medios, ni en las redes, ni en la calle, ni en los tribunales. Señor Sánchez, el que sobra en esta farsa, ya convertida en tragedia, no es un coronel, el que sobra es su ministro. (Aplausos)."
}