{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE EL VICEPRESIDENTE SEGUNDO QUE SU ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, siguiendo el símil del señor Sánchez, si ustedes actúan como Bildu, pactan con Bildu y votan con Bildu, ustedes son Bildu. Señoría, ¿qué tipo de personas forman un Gobierno que sabiendo que las mascarillas evitan contagios no las aconsejan porque no hay suficientes? En febrero no eran necesarias y en mayo son obligatorias. No salimos más fuertes, faltan 30 000; 30 000 españoles. Su escudo social está construido del logo de Radiotelevisión Española y de la destitución de un hombre honesto, el coronel Pérez de los Cobos. Les molesta enormemente que la justicia esté investigando por qué el Gobierno ha puesto la ideología por encima de la salud de los españoles. Porque si todo lo hubiesen hecho bien, usted no tendría hoy nada que temer, pero el cese de un coronel de la Guardia Civil que simplemente cumplía con su obligación demuestra que ustedes están muy interesados en tapar todo lo que ocurrió el 8 de marzo. Con este panorama, señoría, ¿cree que su gestión está generando confianza en la sociedad?"
}