{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE EL VICEPRESIDENTE SEGUNDO QUE SU ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, hay dos elementos en su pregunta: uno es gestión de la crisis y el otro es confianza. A propósito de la gestión de la crisis, creo que la mejor manera de valorarla es compararla, comparar cómo se ha gestionado esta crisis y cómo se gestionó la de 2008. En 2008 hubo recortes; ahora lo que ha habido son ERTE para proteger a miles de empresarios y de trabajadores. (Rumores). En 2008 hubo cortes de suministros; este Gobierno los ha prohibido para que nadie se quede sin los suministros básicos que aseguran su dignidad. En 2008 hubo desahucios sin alternativa habitacional; este Gobierno los ha prohibido. La segunda palabra que hay en su pregunta es confianza. ¿Sabe lo que genera desconfianza, señor García Egea? La corrupción. ¿Sabe lo que genera desconfianza? Los recortes en la sanidad pública. (Varios señores diputados: ¡No! ¡No!). ¿Sabe lo que genera desconfianza, señor García Egea? Desmontar el Estado del bienestar. Pues este Gobierno ha generado confianza con un escudo social sin precedentes, con un ingreso mínimo vital al que parece que ustedes ya no se van a oponer; bienvenidos a los consensos democráticos. Mire, señoría, yo no soy ingenuo, pero les vamos a seguir tendiendo la mano para que arrimen ustedes el hombro. Creo que un poquito más de humildad por su parte no les vendría mal. Reflexionen sobre las implicaciones que tiene que ustedes se hayan echado al monte con VOX, y esto no se lo digo a usted, se lo digo al presidente de su partido: subir al monte es muy fácil; bajar es muy difícil. Quizá se estén colocando en una posición enormemente peligrosa no solo para su futuro, sino para la democracia española, señoría. (Aplausos)."
}