{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO TIENE PLANTEADA LA LEGISLATURA EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, creo que en múltiples intervenciones desde esta tribuna y desde el escaño he dicho que vamos a reactivar la Comisión bilateral de diálogo entre el Gobierno de España y la Generalitat de Catalunya. No entiendo tampoco que usted diga que el Gobierno lo que está haciendo son matemáticas. No creo que, por ejemplo, la extensión de los ERTE hasta el 30 de junio sean matemáticas, creo que es compromiso, compromiso de este Gobierno para que nadie quede atrás en una terrible pandemia que está teniendo unas consecuencias económicas y sociales a las cuales este Gobierno está dando una respuesta completamente distinta a la que daría la derecha si estuviera gobernando, como hicieron precisamente después de la crisis financiera, recortando todos los elementos del Estado del bienestar, algo que de alguna manera también estamos sufriendo en la respuesta a esta crisis, por ejemplo en el ámbito sanitario. Por tanto, lo que estamos haciendo es política, política progresista, dando respuesta precisamente donde haga falta, cuando haga falta y como haga falta para que nadie quede atrás, señoría. Eso es lo que está haciendo este Gobierno. Y vuelvo a insistir en su pregunta, nosotros lo que vamos a hacer es mantener nuestros compromisos de investidura. Y quiero agradecer de nuevo, señoría, su actitud constructiva al respecto. (Aplausos). --"
}