{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE EL VICEPRESIDENTE SEGUNDO QUE SU ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, ¿qué tiene que pasar para que un ministro de su Gobierno dimita? ¿Qué más tiene que pasar? ¿Cómo puede tener la poca vergüenza de venir aquí a pedir diálogo, consenso, acuerdo, para luego fulminar a todo el que le molesta cuando sale por la puerta? ¡Qué ironía, señor Iglesias, con lo bien que se le daba a usted acusar al Partido Popular en el pasado, que esté a punto de sentarse en el banquillo acusado de obstrucción a la justicia y revelación de secretos! Solo hay algo peor que engañar a la gente, y es engañar a la gente que peor lo está pasando. Porque si no están pagando los ERTE, ¿cómo van a pagar una renta mínima? Usted propone derogar la reforma laboral del Partido Popular, que creó tres millones de empleos. En el tiempo que usted lleva siendo vicepresidente se han destruido un millón de empleos. ¿Qué hay que derogar, señor Iglesias, la reforma laboral o a usted? Ustedes están dejando atrás a miles de españoles y ahora están manchando el buen nombre de la Guardia Civil. Hace más de cien años, el fundador de la Guardia Civil, el duque de Ahumada se negó a cumplir una orden injusta del general Narváez: Esa decisión la tomará mi sucesor, no yo. Más de un siglo después, el general Laurentino Ceña ha hecho lo mismo con su Gobierno, ha preferido irse que tomar una decisión injusta. Si Roldán no logró acabar con la Guardia Civil, ustedes tampoco lo harán. Gracias. (Aplausos)."
}