{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO TIENE PLANTEADA LA LEGISLATURA EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Yo también le agradezco las palabras, señor presidente. Pero es que hay muchas Españas, aunque yo creo que ahora mismo hay solamente tres: la de los unos, la de los otros y la de los que alucinan, la de los que alucinan con ustedes. La de los que alucinan con ustedes, sobre todo porque hacen matemáticas en lugar de política en tiempos tan graves como este; cuando eligen 10 votos seguros de la derecha a cambio de nada, en lugar de 13 votos del independentismo, del republicanismo catalán de izquierdas, a cambio de ayudas sociales para sacar a la gente del agujero en el que está y en el que estará. La gente alucina y es muy peligroso, es terriblemente peligroso, darle aire a la derecha. Un ejemplo: Pérez de los Cobos. Los informes de la Guardia Civil no son más falsos ahora porque les afecten a ustedes de lo que lo eran con Altsasu el 20 de septiembre o el 1 de octubre. No son más falsos ahora. Pérez de los Cobos no miente ahora más cuando habla del 8 de marzo, ya mentía cuando hablaba de informes o en informes que llevaron a nueve demócratas catalanes a la cárcel y otros tantos al exilio. Así de terriblemente peligroso es darle aire a esta gente. Mire, señor presidente, ustedes tienen un compromiso con nosotros: hablar, diálogo; valentía y diálogo. Una mesa de diálogo y de negociación para evitar cosas como esta. Esto (muestra un documento) es un informe de Amnistía Internacional --Amnistía Internacional--, que habla una vez más de la salvajada que supone tener a Jordi Sànchez y a Jordi Cuixart en la cárcel, y ahora ya no interpela solamente al Tribunal Supremo, sino que interpela a la Fiscalía y a la Abogacía del Estado. ¿Les interpela a ustedes, Gobierno progresista, de diálogo y plurinacional? ¿Y a ustedes, señorías de Unidas Podemos, les interpela? ¿Sí o no? Muchas gracias. (Aplausos)."
}