{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁL ES SU OPINIÓN RESPECTO DEL RECIENTE INFORME DE AMNISTÍA INTERNACIONAL QUE CONCLUYE QUE JORDI SÀNCHEZ Y JORDI CUIXART DEBEN SER PUESTOS EN LIBERTAD DE INMEDIATO? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Muchas gracias, señora presidenta. Cuando se hizo público el informe de Amnistía Internacional registramos preguntas parlamentarias para conocer cuál era la opinión del Gobierno respecto a la inequívoca y cristalina conclusión del mismo: la petición de libertad inmediata para Jordi Sànchez y Jordi Cuixart. Dice el informe --que es de Amnistía Internacional y no de la Guardia Civil-- que se vulnera el derecho a la libertad de expresión y reunión pacífica y añade que se debe revisar la definición del tipo penal de sedición para garantizar que no criminaliza indebidamente el ejercicio de dichas libertades fundamentales, además de no cumplir con un artículo del Pacto Internacional de Derechos Civiles y Políticos y otro del Convenio Europeo de Derechos Humanos. Hoy le queríamos preguntar directamente al vicepresidente Pablo Iglesias su opinión al respecto, pero este Gobierno, que dice que es el que más escucha, no le quiere dejar a él escuchar nuestra pregunta y el Gobierno que más dialoga no nos deja dialogar sobre este tema. Como nos informaron ayer que sería el señor ministro de Justicia quien respondería, le digo, señor ministro, que el vicepresidente decía: Es una vergüenza que Amnistía Internacional tenga que sacar los colores a nuestro país diciendo que aquí hay presos de conciencia. Yo no quiero vivir en un país donde haya presos de conciencia, quiero vivir en un país en el que los problemas se puedan solucionar sentándonos todos en la mesa y teniendo altura de Estado. Le pregunto, señor ministro, si el vicepresidente le ha trasladado esta preocupación suya y le ha conminado a tomar decisiones políticas para acordar sus deseos y pensamientos a acciones políticas. Sabemos además que el PSOE ha defendido y apoyado a esta prestigiosa ONG afirmando, como se lee en su web: El PSOE reafirma ante Amnistía Internacional su compromiso para que los derechos humanos sigan siendo una prioridad en España. Le preguntamos: ¿lo siguen siendo? También ha participado en campañas en las que se pedía la libertad de activistas saudíes; igual la diferencia es que para tener su apoyo hay que ser saudí y no catalán. Acabo, señor ministro. Le pido que le traslade al señor vicepresidente el mensaje de uno de estos presos políticos, Jordi Sánchez, que dice lo siguiente: Vicepresidente, te deseo que la gravedad del momento no te impida mantener tu impulso para avanzar en la justicia social, la conquista de libertades y derechos democráticos y la resolución efectiva de conflictos políticos como el que vivimos entre Cataluña y el Estado español. Un abrazo fraternal. Y termino, no sin antes reclamar una vez más: Llibertat presos polítics i exiliats. Muchas gracias. (Aplausos)."
}