{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON OSKAR MA TUTE GARCÍA DE JALÓN, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿MANTENDRÁ EL MINISTERIO DE DERECHOS SOCIALES Y AGENDA 2030 EL ESCUDO SOCIAL TRAS EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor Matute, gracias por su pregunta. Es evidente que se han tomado medidas que responden específicamente a los elementos propios de la gestión sanitaria y, digamos, de las implicaciones que tiene la restricción de la movilidad como consecuencia del estado de alarma y por una necesidad de tipo sanitario, pero entiendo lo que dice usted. Esta crisis no solamente es una crisis sanitaria, es una crisis social y económica de consecuencias gigantescas que está cambiando todos los paradigmas. Nos encontramos con gente que se situaba, hasta no hace mucho tiempo, en coordenadas ideológicas conservadoras, entendiendo que hay que hacer políticas fiscales expansivas, entendiendo que hay que afrontar esta crisis con los mismos criterios con los que se afrontó la reconstrucción después de 1929 y después de la Segunda Guerra Mundial. Por tanto, la respuesta es sí, este Gobierno es perfectamente consciente de la dimensión social y económica de esta crisis, que no va a afectar solamente a nuestro país. Permítame una ironía que se comparte entre economistas últimamente: algunos pensaban que las catástrofes convertían a los ateos en creyentes; las catástrofes convierten a los neoliberales en neokeynesianos. (Aplausos)."
}