{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON OSKAR MA TUTE GARCÍA DE JALÓN, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿MANTENDRÁ EL MINISTERIO DE DERECHOS SOCIALES Y AGENDA 2030 EL ESCUDO SOCIAL TRAS EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias. Señor Iglesias, usted habla de paradigma y es verdad, nos encontramos ante una encrucijada histórica y realmente nosotros creemos que hay solo dos caminos, por lo menos dos caminos visibles: proseguir en lo que llaman la recuperación o reconstrucción siguiendo los pasos que se dieron después de la crisis de 2008, con resultados nefastos, más precariedad, más desigualdad, más exclusión social, los ricos más ricos, los pobres más pobres, una minoría detentando la riqueza del conjunto del país en detrimento de las clases populares, o, por el contrario, transitar, transicionar y transformar el actual modelo hacia un nuevo modelo económico que sea más redistributivo, más justo, más igualitario y más solidario. Lo dijimos en enero y lo volvemos a decir hoy: nosotros estamos aquí para luchar por una sociedad en la que no existan ni explotadores ni explotados. Seguimos diciéndolo de la misma manera. Y dijimos con claridad que nuestros sueños no cabían en las leyes o en muchas leyes del Estado español. Como no pensamos cambiar de sueños, lo que vamos a hacer es cambiar las leyes, por eso hemos planteado la derogación de la reforma laboral, esa reforma laboral que dicen que trajo tres millones de empleos, pero habría que añadir que de empleos basura, de temporalidad, de exclusión, de precariedad y de feminización de la pobreza. Nosotros no queremos, desde luego, que esto se vuelva a repetir y, como no vamos a cambiar de sueños, tal como le decía, lo que nos queda es cambiar las leyes. De la misma manera que le decimos que nuestras aspiraciones no son ni siquiera las aspiraciones de Euskal Herria Bildu, una formación política, son las de las mayorías de la sociedad, son las de las clases populares que quieren vidas dignas en pueblos libres; en definitiva, vidas libres, vidas que pongan la dignidad en el centro. Esa es nuestra aspiración y se lo decimos con la razón y la legitimidad que nos dan los votos, votos que no tienen otros que quieren condenarnos a trabajar y a subsistir. Termino con una cuestión. Ha pasado ya, parece, el momento de los aplausos en los balcones; transformemos los aplausos en los balcones a los imprescindibles, el personal sanitario, el de cuidados y los que trabajan en la sociedad, por…"
}