{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON OSKAR MA TUTE GARCÍA DE JALÓN, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿MANTENDRÁ EL MINISTERIO DE DERECHOS SOCIALES Y AGENDA 2030 EL ESCUDO SOCIAL TRAS EL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Matute. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor Matute, estoy de acuerdo con usted (risas), probablemente ustedes y nosotros… ¿Pero de verdad ustedes van a seguir riéndose hoy, señorías? ¿Ustedes han comprobado hasta qué extremo la falta de cortesía y la mala educación son las señas de identidad de esa bancada, señorías? ¿Ustedes no son capaces ni siquiera de respetar el diálogo que se produce entre dos diputados que no forman parte de su formación? Es vergonzoso, señorías. (Aplausos). Le decía, señor Matute, que estoy de acuerdo con lo que está planteando usted. Nosotros nos podemos emocionar con símbolos diferentes y probablemente algunos de nuestros sueños no coincidan, pero creo que podremos coincidir a la hora de defender la justicia social y todas las implicaciones concretas que eso tiene, como el desmontaje de la reforma laboral, como la construcción de un escudo social o como una reforma fiscal que cumpla lo que dice la Constitución española, que, aunque a usted no le guste, seguro que con los artículos sociales está de acuerdo. Fíjese, creo que usted está de acuerdo en que este Gobierno está haciendo lo contrario a lo que se hizo en 2008, pero la mejor prueba de que está haciendo lo contrario la tiene usted ahí (señalando los bancos del Grupo Parlamentario Popular en el Congreso). Gracias. (Aplausos). --"
}