{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁL ES SU OPINIÓN RESPECTO DEL RECIENTE INFORME DE AMNISTÍA INTERNACIONAL QUE CONCLUYE QUE JORDI SÀNCHEZ Y JORDI CUIXART DEBEN SER PUESTOS EN LIBERTAD DE INMEDIATO? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Señora presidenta, señorías. Señora Borràs, muchas gracias por su pregunta, pero le adelanto que no voy a terminar de convencerla de casi nada. El informe de Amnistía Internacional le merece a este ministro, como a todo el Gobierno, la máxima de las consideraciones, como le merece la máxima de las consideraciones lo que es Amnistía Internacional, la defensa permanente de los derechos humanos y la defensa que ha hecho frente a todos. En consecuencia, le tengo que decir que hay una valoración enormemente positiva de lo que es el informe y de lo que es el trabajo de Amnistía Internacional. Dicho lo cual, estamos hablando de un caso judicial particular, y le voy a dar dos razones: una primera, por lo que le decía que no puedo adelantarle mucho, es que se trata de un asunto penal y en nuestro sistema democrático y de derecho los asuntos penales los resuelven los jueces. Puede que no le guste el modelo, pero es el modelo en el que cree este Gobierno, en la separación de poderes; se lo puedo decir más claro, no más alto. La calificación de unos hechos y la consecuencia de unas penas lo hacen los tribunales. O si quiere se lo digo de otra manera. La incardinación de una acción u omisión con la lesión de un bien jurídico es una competencia que tienen los tribunales, que juzgan y hacen ejecutar lo juzgado. Además, lo hacen de forma exclusiva y excluyente; nadie más lo puede hacer. T enemos sentencia sobre este asunto. Permítame una digresión. Hacemos caso --juguemos a eso-- al informe. ¿Cree de verdad que el Gobierno puede ir y abrir la celda? Ese no es el sistema democrático y de derecho que nos hemos dado. El informe habla de dos cuestiones, efectivamente, del ejercicio de los derechos y de la modificación del tipo penal. La primera ya se la he explicado. Además, está el Tribunal Constitucional. ¿Cree de verdad que este ministro de Justicia debe hacer valoraciones sobre ello? ¿Qué entenderán los ciudadanos? Y en segundo lugar, la reforma del tipo penal. Eso es tarea del Legislativo, no del Ejecutivo. El Ejecutivo puede impulsar. Señoría, me encanta que volvamos a hablar de la soberanía catalana y lo digo porque quizá estamos volviendo a la vieja normalidad, pero si eso significa que hemos superado el coronavirus, me doy por satisfecho. Aprendamos de la pandemia. (Aplausos)."
}