{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ALBERT BOTRAN P AHISSA, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿QUÉ OPINIÓN LE MERECE EL INFORME DE AMNISTÍA INTERNACIONAL «ESPAÑA: LIBERTAD DE REUNIÓN Y DE EXPRESIÓN, Y PRINCIPIO DE LEGALIDAD, A LA LUZ DE LA SENTENCIA DEL TRIBUNAL SUPREMO EN LA CAUSA ESPECIAL 3/20907/2017»? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Gracias, señoría. Vuelvo a contestar prácticamente lo mismo. España es un país, un Estado de derecho, que cree en la separación de poderes. Por tanto, cualquier elucubración tiene que incardinarse en esa separación de poderes y la misión del Ejecutivo no es juzgar ni hacer ejecutar lo juzgado. Eso lo realizan los jueces y es lo que han hecho. Tenemos sentencia firme. Ahora, por el sistema de garantías que nos dimos en nuestra Constitución, es el Tribunal Constitucional quien tiene que analizar --lo está analizando-- si ha habido, a través de estos recursos de amparo, lesión del derecho fundamental a la tutela judicial efectiva. Creámonoslo; si no nos lo creemos haremos un daño al sistema que no nos merecemos como país ni como amantes del buen derecho. Ya le digo que el informe de Amnistía a este Gobierno le merece la máxima consideración, pero hay que situarlo en lo que es y donde tienen que resolverse los conflictos. Si deslegitimamos a las instituciones, estaremos cargándonos la credibilidad del Estado de derecho y eso es lo que este Gobierno no va a permitir. (Aplausos)."
}