{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ IMPUESTOS ESTÁ VALORANDO SUBIR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias. Sin embargo, las cosas han cambiado en una semana, señora ministra. El lunes en una entrevista en el diario Expansión el ministro de Seguridad Social afirmaba que España no necesitará en ningún caso un rescate de la Unión Europea. Sin embargo, usted, solo tres días más tarde, afirmó con cierto desparpajo que íbamos a pedir ayudas por valor de un 1 billón o 1 billón y medio. Total, entre 1 billón y 1 billón y medio solo van 500 000 millones de euros, que es el 50 % del PIB español aproximadamente. Bueno, lo que sea, billón o billón y medio. Además, ustedes esperan que sean básicamente transferencias y no préstamos, o sea, que nos regalen el dinero, que no haya que devolverlo. Aparentemente, el Gobierno cree que nos van a regalar 1 billón o 1 billón y medio y que eso no es un rescate. Les felicito, porque en la vida hay que ser optimistas. Y le digo más, VOX va a apoyar al Gobierno de España en Europa siempre que haga falta por el interés de España. Por lo tanto, les apoyaremos en ese rescate que, según ustedes, no es un rescate por el importe que sea, 1 billón, 1 billón y medio o 5 billones, lo que a ustedes les parezca. Pero no nos engañemos, señora ministra, sea la cantidad que sea, ese dinero vendrá con condicionalidad, sea un rescate o no sea un rescate. Para eso hay dos opciones y todavía estamos a tiempo de elegir. Una de dos, o hacemos un recorte del Estado de las autonomías y hacemos un recorte del estado de bienestar de los políticos o ustedes volverán hacer lo que hicieron en la crisis de 2008. Porque gobernaban ustedes, cosa que convendría que recordara su vicepresidente Pablo Iglesias, gobernaban ustedes, y ustedes subieron los impuestos, ustedes congelaron las pensiones y ustedes redujeron el sueldo de los funcionarios. Por tanto, por última vez, señora ministra, ¿va usted a subir impuestos? ¿Va usted a congelar las pensiones? ¿Van ustedes a reducir los salarios públicos cuando venga el dinero de Europa? ¿O van ustedes a acometer el recorte necesario de gastos que tiene España para que, en vez de recortar a los españoles, recortemos a los políticos? O pensiones o autonomías. O recortar a los españoles o recortar a los políticos. ¿Cuál va a ser su política, señora ministra? (Aplausos)."
}