{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ALBERT BOTRAN P AHISSA, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿QUÉ OPINIÓN LE MERECE EL INFORME DE AMNISTÍA INTERNACIONAL «ESPAÑA: LIBERTAD DE REUNIÓN Y DE EXPRESIÓN, Y PRINCIPIO DE LEGALIDAD, A LA LUZ DE LA SENTENCIA DEL TRIBUNAL SUPREMO EN LA CAUSA ESPECIAL 3/20907/2017»? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Botran, lamento que en estos tiempos de confusión y de populismos exacerbados haya que explicar cosas tan básicas, pero la función de juzgar la tienen en nuestra democracia los jueces. No es verdad que este Gobierno se esconda; no se esconde de nada. Este ministro ya le ha dicho que sería necesario, con el consenso preciso, hacer una revisión en esta Cámara del delito de sedición al que usted se refería, como también de los delitos medioambientales y de otros. Le voy a decir una cosa, señor Botran. No le veo muy preocupado, ni a usted ni a su grupo, por la Administración de Justicia. En lo que va de legislatura no hay ni una sola iniciativa presentada ante esta Cámara para arreglar la justicia. Apoyen y preocúpense por la justicia en general, por los delitos medioambientales, por el delito de sedición. He dicho en esta Cámara que deberíamos revisar esos tipos, pero hay que hacerlo con el sosiego necesario, con las articulaciones necesarias y no al calor de una actuación concreta, porque --insisto-- fortalecer las instituciones es lo que hace fuerte a nuestra democracia. (Aplausos). --"
}