{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ IMPUESTOS ESTÁ VALORANDO SUBIR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, con este Gobierno que nos miente a diario es muy difícil saber quién está diciendo la verdad. ¿La ministra de Economía, cuando afirma en el diario francés Les Échos que va a haber una subida de impuestos, o la ministra de Industria, cuando dice que la subida de impuestos no está en la mesa del Gobierno? ¿La ministra de Trabajo, cuando habla de un plan de incremento de 80 000 millones al año --es decir, un aumento de impuestos del 37 %--, o usted, cuando hace una semana me dio a entender que solo están pensando en un impuesto digital y otro sobre las transacciones financieras? ¿O el señor Pablo Iglesias, cuando habla de una tasa COVID? ¿O el programa de estabilidad del Reino de España que ha remitido, que incluye una subida del IRPF y del impuesto sobre sociedades o una nueva fiscalidad? Señora ministra, ¿qué impuestos está valorando subir el Gobierno?"
}