{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ IMPUESTOS ESTÁ VALORANDO SUBIR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa, ustedes es que directamente niegan que se paguen impuestos y eso significa la política de sálvese quien pueda; el que tenga recursos podrá tener servicios públicos, el que no tenga recursos tendrá que buscarse la vida. La defensa de España que ustedes proclaman, señor Espinosa, consiste en subirse en lo alto de un autobús o en un coche de alta gama y proclamar libertades sin tener ningún tipo de preocupación y simplemente apoderándose de los símbolos que nos corresponden a todos los españoles. Y créame, señor Espinosa, no nos preocupan las manifestaciones, nos preocupa el contagio y especialmente el del virus, nos preocupa la salud de los ciudadanos por encima de cualquier otra cuestión, pero nos preocupa también la deriva del Partido Popular dejándose llevar por ese tipo de políticas, por ese tipo de actitudes que ustedes practican. Porque, señor Casado, cuando ustedes votan no al estado de alarma están votando no a preservar la salud de los ciudadanos (rumores.--Aplausos); cuando ustedes deciden poner la Comisión de Reconstrucción en Andalucía en manos de la ultraderecha, están ustedes encargando este proyecto de país a la ultraderecha (rumores.--Aplausos); cuando ustedes plantean que en lo que nos encontramos es en un estado de sitio, ustedes lo que están reclamando es libertad para contagiar. Por tanto, señoría, de lo que se trata, lo que tenemos que hacer en este momento por encima de cualquier otra cuestión, es preservar que todos los compatriotas puedan tener el único instrumento terapéutico, la única medicina que hasta el momento ha sido eficaz, que se llama estado de alarma, y todos aquellos que niegan el estado de alarma… (Rumores)."
}