{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA TERESA JIMÉNEZ-BECERRIL BARRIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿PIENSA EL MINISTRO DEL INTERIOR PACTAR CON SUS NUEVOS SOCIOS PREFERENTES DE BILDU LA MEJOR ESTRATEGIA PARA AISLAR POLÍTICAMENTE Y PONER A DISPOSICIÓN JUDICIAL A LOS RESPONSABLES DE LOS ÚLTIMOS EPISODIOS DE VIOLENCIA CALLEJERA EN EL PAÍS VASCO Y NAVARRA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señora Jiménez-Becerril. Voy a empezar diciéndole que no me es cómodo debatir con usted, pero no porque tenga que callar por cualquier circunstancia. Sé que usted tampoco se deja utilizar ni instrumentalizar. Usted y yo tenemos muchas cosas en común. Yo no hago halago de ningún pasado ni de ninguna situación personal, pero tenemos muchas cosas en común. Mire, yo me he caracterizado y me seguiré caracterizando por la aplicación de la ley sin estridencias, sin grandes voces. Y no me es cómodo porque saben en su partido a quién me tienen que poner enfrente cuando hablamos de terrorismo y de víctimas de terrorismo: me ponen a Mari Mar Blanco, me ponen a usted y, cuando estaba, me ponían a Jaime Mateu (rumores); es decir, gente con la que me unen cuestiones importantes de piel y sentimientos. Pero a todos nosotros lo que nos une es la sociedad española, el Estado de derecho, estos cuarenta años en los que hemos forjado un Estado fuerte de libertad, de respeto a la diversidad, señores de VOX. Eso nos une a todos. Y ahora lo que busca realmente la sociedad es que hablemos de reestructuración, de esa reconstrucción necesaria social, económica, financiera, evidentemente sin olvidar, porque este ministro del Interior no olvida, no olvida el terrorismo de ETA, no olvida treinta años, no olvida que tenemos todavía muchas actuaciones pendientes, muchos objetivos que conseguir, y seguimos trabajando en ello, seguimos trabajando con la Guardia Civil, seguimos trabajando con la Policía Nacional, con la Ertzaintza, con los Mossos, con todas las policías, y seguiremos hasta el final, y aplicaremos en materia de derechos penitenciarios la legislación penitenciaria, como se ha aplicado siempre y como lo han reconocido las asociaciones de víctimas del terrorismo. Pero señora Jiménez-Becerril, aparte de que no vamos a olvidar, ahora lo que no tenemos que olvidar es que tenemos a una sociedad que quiere lo mejor de todos nosotros para que volvamos a encontrar un futuro digno para todos. (Aplausos). --"
}