{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA TERESA JIMÉNEZ-BECERRIL BARRIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿PIENSA EL MINISTRO DEL INTERIOR PACTAR CON SUS NUEVOS SOCIOS PREFERENTES DE BILDU LA MEJOR ESTRATEGIA PARA AISLAR POLÍTICAMENTE Y PONER A DISPOSICIÓN JUDICIAL A LOS RESPONSABLES DE LOS ÚLTIMOS EPISODIOS DE VIOLENCIA CALLEJERA EN EL PAÍS VASCO Y NAVARRA? ",
        "diputado": [
            {
                "apellidos": "Jiménez-Becerril Barrio",
                "apellidosNombre": "Jiménez-Becerril Barrio, María Teresa",
                "codParlamentario": 179,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/teresajbecerril",
                "twitterUserId": "1106640378193678339",
                "twitterUserName": "teresajbecerril"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ-BECERRIL BARRIO"
    },
    "text": "Señor Iglesias, quería decirle que la democracia no nos la estamos jugando, nos la han robado ustedes. Señor Marlaska, qué valor tiene la palabra de su presidente, que dijo: jamás pactaré con Bildu y lo ha hecho, y qué valor tiene su palabra como magistrado y ministro del Interior cuando ha sido capaz de destituir a un guardia civil ejemplar por respetar la ley. ¿También van a culpar ahora al Partido Popular como han hecho con su pacto con Bildu? ¿También vamos a tener la culpa de las destituciones de guardias civiles que no se pliegan a un Gobierno que ha perdido la decencia? ¿Qué le deben ustedes a los voceros de ETA? ¿Vamos pacto a pacto hacia la amnistía para los presos de ETA? A ustedes no les obliga nadie a blanquear al brazo político de ETA, lo hacen porque están perdiendo la memoria, la dignidad y el sentido de la justicia cada vez que agradecen los votos de un partido como Bildu, que humilla con su sola presencia a este Parlamento. Por todo ello, señora Lastra, no vuelva a decir aquí que mientras nosotros nos manifestábamos ustedes derrotaban a ETA, porque a ETA la derrotaron los españoles con sus manos blancas, nuestros policías, guardias civiles, militares y las víctimas del terrorismo con su coraje cívico y su sacrificio de vida rota, y no ustedes pactando con ellos ayer, hoy y mañana. Ahora, señor ministro, es usted un héroe para todos los independentistas, pero se ha convertido en un villano para todos los que defendemos la integridad de la Benemérita y la división de poderes, esa que este Gobierno no respeta. Usted dice haber perdido la confianza en el coronel Pérez de los Cobos, y los españoles, que reconocemos a quien ha defendido con honor a España, la hemos perdido en usted. Así que márchese y devuélvanos a ese valiente guardia civil, con una hoja de servicios impecable. Y , señor Sánchez, como española y víctima de ETA, le digo que a mi hermano y a su mujer los asesinaron, como a muchos otros españoles, por defender la legalidad democrática y que no vamos a permitir que su Gobierno la destruya. (Prolongados aplausos)."
}