{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿PRETENDE CON EL ACUERDO DEL CONSEJO DE MINISTROS ADOPTADO HOY PARA FACILITAR EL PAGO DEL TERCER TRAMO DE LA EQUIPARACIÓN SALARIAL PACTADA EN 2018 ENCUBRIR LAS DECISIONES ARBITRARIAS ADOPTADAS EN SU MINISTERIO? ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchísimas gracias, señora presidenta. Señor ministro, Ni pena ni miedo. Un juez, una vida y la lucha por ser quienes somos. Era el año 2017. Yo no pude asistir a la presentación de su libro, y siempre le agradeceré que usted viniera a la presentación del mío, sabe que siempre se lo tendré en cuenta. Pero es verdad que en esta lucha y en esta evolución que usted ha sufrido, con la fe del converso y hasta con la resignación del maqueto, usted ha cambiado mucho. Le voy a hacer tres preguntas por curiosidad íntima y casi antropológica; una dirigida a la persona, otra al juez y otra al ministro, aunque usted, al final, solo me contestará como ministro. A la persona le preguntaría por su conciencia, aquella que no refleja delante nuestras responsabilidades morales. Señor Grande-Marlaska, ¿la conciencia que tiene hoy es la misma que tenía hace diez años? También le pregunto al juez; le pregunto por la coherencia, esa que nos enfrenta con nuestras contradicciones. Señor Grande-Marlaska, ¿usted cree que la decisión que tomó de cesar al coronel Pérez de los Cobos es justa, era necesaria, era discrecional, era arbitraria? Y, en tercer lugar, le pregunto a usted, señor ministro --quién nos iba a decir en 2016, cuando colaborábamos juntos, que nos íbamos a ver aquí, usted ahí y yo aquí--, por la competencia. De acuerdo con los principios de legalidad, de rigor, de los que somos operadores jurídicos, ¿usted cree que ha actuado adecuadamente? Tres ces: coherencia, cordura, corresponsabilidad. Usted ha fallado en todas las ces. Le voy a contar una cosa, usted sabe que la regla máxima que tiene la Guardia Civil es, precisamente, que el honor es su divisa. En su despacho, precisamente, falta el honor. Pero, le voy a pedir una cosa. Hay una anécdota que se cuenta sobre el duque de Ahumada: cuando uno de los cabos de la Guardia Civil impidió que el general Narváez aparcara justo en la entrada del Teatro Real, le pidió el general Narváez que cesara a ese cabo. ¿Sabe usted lo que hizo el duque de Ahumada? Presentó su dimisión. Yo le pido no que se vaya, le pido que haga un Narváez; y ¿sabe en qué consiste? En que restituya al coronel Pérez de los Cobos; preferimos al coronel que al general Santiago. Muchísimas gracias. (Aplausos)."
}