{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿PRETENDE CON EL ACUERDO DEL CONSEJO DE MINISTROS ADOPTADO HOY PARA FACILITAR EL PAGO DEL TERCER TRAMO DE LA EQUIPARACIÓN SALARIAL PACTADA EN 2018 ENCUBRIR LAS DECISIONES ARBITRARIAS ADOPTADAS EN SU MINISTERIO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "… con otros temas de demagogia política, como ha exhibido; eso sí, con la exquisitez retórica que le es propia. En esos términos, le diré simplemente que hemos procedido en los términos indicados y sin realizar ningún tipo de arbitrariedad. Respecto a la pregunta que usted refiere sobre el coronel Pérez de los Cobos, quiero indicarle que, como se ha dicho, estamos en un plan de remodelación del equipo del Ministerio del Interior; que la gente que trabaja conmigo, directora de la Guardia Civil, secretario de Estado, están conformando sus equipos; ¡libre designación, señores! Cuando se habla de libre designación cuando están ustedes, eso es eficacia, es eficiencia; cuando está el Partido Socialista o Unidas Podemos no tenemos derecho a la libre designación. Pero usted, para el caso hipotético, supuesto de que vinieran, ya ha hecho una designación. El general Santiago creo que ya está viendo o vislumbrando un hipotético futuro bastante gris; en cambio, otros, bastante positivo; algo que este ministro no hace y deja trabajar a su equipo, y trabajar tranquilamente, sin injerencias, vuelvo a decir; injerencias como las que vengo escuchando aquí, injerencias a la Guardia Civil, proponiendo unos nombramientos y unas destituciones; injerencias también al Poder Judicial, porque he oído al señor Casado ya sentando sentencia sobre los hechos del 8-M. Dejemos que... (Aplausos)."
}