{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ELOY SUÁREZ LAMA T A, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PRETENDE OCULTAR EL MINISTERIO DEL INTERIOR CON EL IMPROVISADO ACUERDO DEL CONSEJO DE MINISTROS PARA HABILITAR EL PAGO DEL TERCER TRAMO DE LA EQUIPARACIÓN SALARIAL DE POLICÍA NACIONAL Y GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta; muchas gracias, señorías. Señor Suárez, el hecho de ser diputado no da derecho a imputar delitos graves a un ministro ni a nadie sin una mínima prueba. (Aplausos). Lea usted sus expresiones en el Diario de Sesiones; no merecen ningún tipo de contestación a ese respecto. Le califican, eso sí. Usted sabe que un acuerdo como el de ayer no es improvisado. Usted es funcionario público, es habilitado nacional, y sabe que esto lleva sus fases, sus procesos y un debate con el Ministerio de Hacienda sobre la dotación, porque estamos con presupuestos de 2018 y ustedes no presupuestaron el elemento de la equiparación salarial. El jueves pasado estaba evidentemente en la Comisión General de Secretarios de Estado y de Subsecretarios. Estas cosas no se improvisan. No mientan, no falten a la verdad y sigan utilizando a las Fuerzas y Cuerpos de Seguridad del Estado, sigan utilizando a la Guardia Civil, sigan utilizando al Poder Judicial. Mire, yo no hablo del Poder Judicial, ni del informe, del cual no tengo conocimiento. Dejen que se formen los equipos. Usted sabe lo que son los puestos de libre disposición. Como le he recordado, usted es habilitado nacional, funcionario, y le vuelvo a decir --como le he dicho a su compañero del grupo parlamentario-- que cuando somos nosotros, parece que no podemos, que no existen; cuando son ustedes, es eficacia y eficiencia. Señoría, nosotros no hacemos injerencia alguna, no tengo carácter desdoblado. Cuando era juez, ¿recuerda usted que en algunas ocasiones y por algunas resoluciones también se me criticaba? Igual ustedes se han subido a… (Aplausos)."
}