{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ELOY SUÁREZ LAMA T A, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PRETENDE OCULTAR EL MINISTERIO DEL INTERIOR CON EL IMPROVISADO ACUERDO DEL CONSEJO DE MINISTROS PARA HABILITAR EL PAGO DEL TERCER TRAMO DE LA EQUIPARACIÓN SALARIAL DE POLICÍA NACIONAL Y GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, el Juzgado número 51 de Madrid ordenó a la Guardia Civil la realización de un informe que estudiara lo acontecido en las manifestaciones del 8-M y pidió discreción, y usted conocía ese dato. Que España sea uno de los países del mundo que más muertos tiene por la crisis del coronavirus tiene que tener algún motivo o alguna causa, y quizás en este informe, señoría, esté alguna explicación de cómo ha estado actuando este Gobierno. La semana pasada usted quería conocer el contenido del informe a toda costa, cuestión que le impide la ley, y presionó al coronel Pérez de los Cobos a través de sus superiores pidiéndole que incurriera en la comisión de un delito. Posteriormente, la directora General de la Guardia Civil a instancias suyas le manifestó que era una cuestión muy sensible para el Gobierno. Lo cierto es que el coronel Pérez de los Cobos está cesado. Usted cuando era magistrado, cuando era juez, le pedía a la Guardia Civil que cumpliera la ley y hoy en su condición de ministro ha cesado a un guardia civil precisamente por cumplir lo que un juez le ha dicho. Tiene usted el mismo problema que el señor Sánchez, doble personalidad dependiendo de cuando están en la oposición y cuando están en el Gobierno. Lo que usted llama una pérdida de confianza es sencillamente una venganza, y usted ha puesto el ventilador en marcha: primero, ha señalado a quien encargó el juez; hoy ya algunos descalificaban ese informe, y posteriormente señalarán a la juez y acabarán descalificando la sentencia. Lo mismo que hacía Berlusconi, señoría, durante muchos años en Italia. Usted, que tanto exigió a la Guardia Civil, les ha dejado vendidos, a los pies de los caballos, en Cataluña; les ha ordenado que espiaran a los españoles que criticaban al Gobierno, y hoy cesa a aquellos que no comparten sus órdenes cuando son ilegales. Y, para colmo, señoría, usted ayer de forma improvisada en el Consejo de Ministros pretendió contentar a los hombres y mujeres de la Guardia Civil, que están humillados. El honor no se compra, señoría. Si usted acreditara un poco de la dignidad que tuvo como juez habría dimitido ya a estas horas por injerencias en el Poder Judicial. (Aplausos)."
}