{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CAROLINA ESP AÑA REINA, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CUÁNDO ADVIRTIÓ EL MINISTERIO LA URGENCIA PARA COMPLETAR EL PAGO DEL TERCER TRAMO DE LA EQUIPARACIÓN SALARIAL DE POLICÍA NACIONAL Y GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Señor ministro, usted y su Gobierno han tocado fondo. Señor Marlaska, es usted un irresponsable. Prohibieron un congreso de médicos, un congreso de evangelistas, pero no la manifestación del 8-M, aunque ya sabían que era un gran foco de contagio. Ahora cesan al coronel Pérez de los Cobos por cumplir su obligación, ya que investigaba por orden judicial el gran error del 8-M, que puede ser un delito. No mienta, no es remodelación, es un ataque gravísimo a la independencia del Poder Judicial y un ataque a la Guardia Civil. Usted, que es juez y que ha sido el hombre fuerte en la lucha antiterrorista junto a la Guardia Civil y a la Policía Nacional, ¿no siente vergüenza de traicionar así a la Guardia Civil?, aunque no ofende quien quiere, sino quien puede, y usted no puede ofender a la Guardia Civil porque ha dilapidado todo su prestigio. Ahora anuncia el pago del tercer bloque de la equiparación salarial para sofocar el gran caos, el gran escándalo de ceses y dimisiones, es decir, el ministro del Interior está traficando con la equiparación salarial. (Varios señores diputados: ¡Muy bien!). ¡Vaya Gobierno! Y hace unos días pacta con Bildu la derogación de la reforma laboral. Es que no tienen ustedes escrúpulos. Nos alegramos enormemente de que se culmine la equiparación salarial, ¡si la puso en marcha el Partido Popular!, pero ya le digo yo que viene con retraso y que además usted la ha manchado de oportunismo. La Guardia Civil no se merece este ministro ni los españoles este Gobierno. Ahora que lo urgente es salvar vidas y sacar a España de la UCI, usted quiere esconder su responsabilidad por el 8-M y por el COVID cesando a los cargos de los cuerpos policiales. Nunca nadie había caído tan bajo. ¡Con lo que usted era, señor Marlaska! Se ha contagiado de la ineptitud de Sánchez y de Iglesias. El señor Iglesias, su socio, decía que en política no se pide perdón, se dimite. El número dos de la Guardia Civil no tenía que haber dimitido, tenía que haber dimitido usted. Por eso, señor Marlaska, si le queda algo de dignidad, dimita, y si no, dimita también. Márchese, señor Marlaska. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}