{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CAROLINA ESP AÑA REINA, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CUÁNDO ADVIRTIÓ EL MINISTERIO LA URGENCIA PARA COMPLETAR EL PAGO DEL TERCER TRAMO DE LA EQUIPARACIÓN SALARIAL DE POLICÍA NACIONAL Y GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "… treinta años juez. Por eso es tan importante la neutralidad. Eso es lo que pido al conjunto de los funcionarios públicos de este Estado. Eso es algo importante. Sin eso, no hay Estado de derecho, se lo vuelvo a decir, pero no voy a entrar ya más en ese aspecto. Respecto a lo que usted dice del contagio, ¿el contagio de qué? Yo sigo siendo la misma persona. Sí que me contagio: me contagio de lo bueno que recibo de este grupo y de este Gobierno de coalición. Ustedes se están contagiando de algo que es peligroso, como les estamos exponiendo: se están contagiando del odio, se están contagiando de la crispación, se están contagiando de la extrema derecha, se están contagiando de VOX. Por favor, tengan cuidado, vuelvan al concierto, pero al concierto que siempre nos ha hecho a todos mejores; vuelvan a él. Respecto de lo que refiere, yo no compro voluntades, simplemente materializo un acuerdo y, mire, en momentos difíciles, porque ellos no han pedido este tercer tramo; no lo han pedido porque nuestras Fuerzas y Cuerpos de Seguridad tienen coherencia y solidaridad con la sociedad española. (Aplausos). --"
}