{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ HAN CAMBIADO SU CRITERIO SOBRE LA POSIBILIDAD DE PAGAR YA EL TERCER TRAMO PREVISTO EN EL ACUERDO DE 2018 SOBRE LA EQUIPARACIÓN SALARIAL DE NUESTRAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Olona, hace un flaco favor a las personas que ha nombrado, hace un flaco favor a la Guardia Civil con comentarios y expresiones como las que ha traído hoy a colación. Insiste usted en sus intervenciones, todas plagadas de falsedades y descalificaciones y, sobre todo, denotando, como le he dicho antes, un profundo odio. Usted, durante estos meses, no se ha preocupado ni del tercer tramo de la Policía Nacional ni de la Guardia Civil para nada. Ahora habla de una equiparación real. Le he vuelto a decir que las Fuerzas y Cuerpos de Seguridad casi no querían hablar de ese tercer tramo viendo cuál es la situación de la mayor parte de la sociedad española: perdiendo y con dificultades económicas. Usted habla ahora de una equiparación real evidente. No creo que ellos le sigan en ese sentido, porque ellos están viendo cuál es la realidad de la sociedad y la realidad de otros funcionarios públicos; la realidad de los funcionarios de prisiones, a los que usted se refiere hoy no lo ha hecho; la realidad de los funcionarios civiles, de los profesores, de los médicos, de los sanitarios, que han estado ahí en primera línea y a los que usted olvida. Tenemos unas Fuerzas y Cuerpos de Seguridad del Estado que no se merecen comentarios como los que usted ha expresado en este sentido. Ha anunciado la querella contra el secretario de Estado y la directora de la Guardia Civil, unos excelentes profesionales que tienen todo mi apoyo, y rindo aquí… (Aplausos)."
}