{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ HAN CAMBIADO SU CRITERIO SOBRE LA POSIBILIDAD DE PAGAR YA EL TERCER TRAMO PREVISTO EN EL ACUERDO DE 2018 SOBRE LA EQUIPARACIÓN SALARIAL DE NUESTRAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señor ministro, ¿el coronel Pérez de los Cobos recibió una llamada el domingo por la tarde del general Berrocal, preguntándole por el curso de las investigaciones judiciales? Señor ministro, ¿el coronel Pérez de los Cobos recibió una llamada este pasado domingo por la tarde del teniente general Santafé, pidiéndole información sobre el informe emitido por la Policía judicial? Señor ministro, ¿el coronel Pérez de los Cobos recibió el domingo por la noche a las diez y media una llamada de la directora general de la Guardia Civil, informándole de su cese porque no había informado sobre el informe emitido por la Guardia Civil, por la comandancia de Madrid, en sus funciones de Policía judicial? Señor ministro, ¿ordenó usted a los generales Berrocal y Santafé que procedieran a requerir al Coronel Pérez de los Cobos información sobre investigaciones judiciales en curso? Señor ministro Marlaska, ¡¿ordenó usted a la directora general de la Guardia Civil que procediera al cese fulminante del coronel Pérez de los Cobos por cumplir con su función?! Señor ministro Marlaska, ¿recuerda usted el Caso Faisán? Por supuesto que lo recuerda, y lo recuerda porque usted era el magistrado instructor, lo recuerda por supuesto la bancada socialista y, cómo no, lo recuerda la bancada proetarra, que todavía se lo agradece. Esta resolución judicial es suya, señor ministro Marlaska (muestra un documento), porque cuando usted era juez lo que hacía era ordenar a nuestra Guardia Civil y a nuestra Policía Nacional que procediesen a mantener absoluto sigilo y no informaran a sus superiores de las pesquisas judiciales. Ha traicionado todos sus principios, si es que alguna vez los tuvo, señor ministro Marlaska, y, lo peor de todo, ha traicionado a los hombres que pusieron su vida en riesgo para proteger la suya cuando estaba amenazado por el comando Vizcaya, como es el caso del coronel Sánchez Corbí y del coronel Pérez de los Cobos. Dos anuncios quiero hacer. En el día de hoy, hemos interpuesto una querella contra la directora general de la Guardia Civil y contra el secretario de Estado de Seguridad, porque usted va a caer por sus subordinados, señor ministro Marlaska. Y la semana que viene, una vez sea permitido reanudar la actividad legislativa, será este grupo, con la proposición de ley de equiparación salarial real de las Fuerzas y Cuerpos de Seguridad del Estado, quien someterá a deliberación de esta Cámara la verdadera equiparación salarial y no la cortina de humo indigna que ustedes han lanzado para tapar sus vergüenzas. No lo van a conseguir, ministro Marlaska, y a nuestros agentes de la Guardia Civil y de la Policial Nacional solo les podemos decir fuerza y honor; resistid. Otros... (Aplausos)."
}