{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ HAN CAMBIADO SU CRITERIO SOBRE LA POSIBILIDAD DE PAGAR YA EL TERCER TRAMO PREVISTO EN EL ACUERDO DE 2018 SOBRE LA EQUIPARACIÓN SALARIAL DE NUESTRAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señorías. Señora Olona, como siempre, su grupo parlamentario y sus portavoces, como he recordado hace poco, cuando hablan, o bien no saben de lo que hablan o simplemente mienten, y mienten a sabiendas. Ni este ministro ni este Gobierno hemos cambiado de criterio. No, no; este Gobierno y este ministro tomamos decisiones por otro tipo de razones, y usted lo sabe. Sabe que desde hace dos años mi departamento está trabajando en la implementación del acuerdo de equiparación salarial, y le recordé en el pasado mes de febrero, en la Comisión de Interior, como he dicho, que inmediatamente, a la mayor brevedad posible y dentro de las posibilidades, se iba a proceder al pago del tercer tramo, y está recogido en el Diario de Sesiones. Evidentemente, el hecho triste de la pandemia ha hecho que se haya tenido que retrasar en los términos que estamos observando. (Aplausos)."
}