{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ HAN CAMBIADO SU CRITERIO SOBRE LA POSIBILIDAD DE PAGAR YA EL TERCER TRAMO PREVISTO EN EL ACUERDO DE 2018 SOBRE LA EQUIPARACIÓN SALARIAL DE NUESTRAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Gracias, señora presidenta. De nada de eso que dice usted le he hablado yo en esta Cámara, y naturalmente hoy vamos a hablar de salud, de salud democrática, de salud de este Estado de derecho que ustedes están poniendo en riesgo. Señor ministro, sabíamos que usted pretendía amedrentar a los ciudadanos que, pacífica y espontáneamente, expresan su protesta en la calle y sabíamos que usted trató de impedir las manifestaciones de VOX de la pasada semana, muchas de las cuales pudieron celebrarse finalmente porque nos dieron la razón los tribunales. Pero ahora sabemos también que usted carga contra aquellos funcionarios que se resisten a sus presiones. Hoy sí voy a hablar de usted. Su conducta en el caso Pérez de los Cobos ha sido profundamente miserable, mentirosa y presuntamente delictiva, como acaba de recordarle ayer la propia juez. Es francamente miserable pretender cesar a alguien simplemente porque cumple con su deber de respetar la ley. Es miserable pretender interferir en una investigación judicial en curso tratando de utilizar a un subalterno como chivato. Me recuerda mucho el Caso Faisán, señor ministro. Es miserable tratar de devaluar el gesto valiente de la dimisión del teniente general expresando la protesta de toda la Guardia Civil y es francamente miserable, señor ministro, tratar de comprar el honor y el silencio de la Guardia Civil, mintiendo además aquí, en esta Cámara, con una subida salarial improvisada ayer, y la prueba es que figura en una disposición adicional de un decreto sobre medidas agrícolas. ¡Qué vergüenza, señor ministro! Su conducta ha sido profundamente mentirosa. Basta escuchar lo que dijo la directora general de la Guardia Civil para confirmarlo, cuando señaló al coronel que esa investigación en curso era peligrosa para el Gobierno y que por tanto el Gobierno necesitaba saber qué es lo que la Guardia Civil había entregado al juez. Es una vergüenza, señor ministro, toda su actuación en este caso, y no le quepa la menor duda de que por encima de usted y de este Gobierno está España, la democracia y también nuestra querida y respetada Guardia Civil. Muchas gracias. (Aplausos)."
}