{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ HAN CAMBIADO SU CRITERIO SOBRE LA POSIBILIDAD DE PAGAR YA EL TERCER TRAMO PREVISTO EN EL ACUERDO DE 2018 SOBRE LA EQUIPARACIÓN SALARIAL DE NUESTRAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Gil Lázaro, puede usted creer que es un atropello contra las libertades algo tan sencillo como exigir el cumplimiento de las normas, garantizando la salud pública en una situación de estado de alarma, y evitar que se llame a su incumplimiento. Ustedes, como hacemos todos los demás, deben cumplir las normas y distancias de seguridad, y les recuerdo que desde el 14 de marzo --más de setenta días-- lo hace el conjunto de la población española. Por más que repita una mentira no va a ser verdad. Ustedes no están por encima de la ley ni de la Constitución, ténganlo claro, y no patrimonialicen a la Guardia Civil ni a ninguna otra institución del Estado. No refieran falsedades. No ha habido ni habrá ninguna injerencia en otro poder del Estado mientras yo sea ministro del Interior. (Rumores). No voy a decir más que lo que dije. Ustedes saben que hay un informe que vuelvo a decir que desconozco y que está ante la autoridad judicial, donde debe estar, para que lo valore, para que lo estudie. ¿Dónde ha existido injerencia? Dígamelo usted. (Rumores). En otras ocasiones no llegaban los informes…"
}