{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ HAN CAMBIADO SU CRITERIO SOBRE LA POSIBILIDAD DE PAGAR YA EL TERCER TRAMO PREVISTO EN EL ACUERDO DE 2018 SOBRE LA EQUIPARACIÓN SALARIAL DE NUESTRAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señor Gil Lázaro. Usted y su grupo parlamentario ya han hecho algunas referencias en cuanto a mi persona aquí, en la sede del Congreso. Me han llamado censurador, me han dicho que abuso de la Constitución, me han dicho que uso el dinero público para comprar la protección mediática, que soy indigno, que soy criminal y que me van a engrilletar y me van a custodiar los funcionarios de prisiones. Ahora añade que amedrento a los ciudadanos que usted dice que, pacíficamente, se manifiestan en concentraciones --lo dicen ustedes-- no comunicadas y que ponen en peligro --se lo digo yo-- en algunas ocasiones la salud, eso de lo que ahora ya no hablamos. Hoy, en esta sesión de control del Gobierno, no hablamos de salud, no hablamos de la crisis sanitaria, no hablamos de la reconstrucción económica, de la reconstrucción social y --yo diría algo más hablando de ustedes-- de la reconstrucción de valores. (Aplausos)."
}