{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "─ DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ EL MINISTERIO DEL INTERIOR INTENTA AMEDRENTAR A LOS CIUDADANOS QUE PACÍFICAMENTE EXPRESAN SU PROTESTA CONTRA EL GOBIERNO EN LAS CALLES? -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿TIENE PENSADO EL GOBIERNO LLEVAR A CABO LA EQUIPARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señor ministro, en Ciudadanos nos alegramos mucho de que haya desbloqueado usted la equiparación salarial que tanto le costó a Ciudadanos introducir en el año 2018 en los presupuestos del Partido Popular. Se lo debían ustedes ya desde ese momento. Sin embargo, lo que nos parece una auténtica indignidad, en una cosa tan importante para las familias de estos trabajadores, de estos funcionarios del estado, es que lo utilice usted como cortina de humo, pretendiendo que no nos fijemos en el cese del coronel Diego Pérez de los Cobos. Mire, en diciembre del año 2019 dijeron ustedes que no iban a acometer esta equiparación salarial hasta que no hubiera presupuestos. En febrero del año 2020 el Gobierno vetó la equiparación salarial, y no nos encontrábamos en una situación de epidemia ni de estado de alarma. ¿Ahora estamos esperando el rescate europeo y ya no hay obstáculo presupuestario alguno para la equiparación salarial? ¿Se cree usted que la policía es tonta? ¿Se cree usted que va a comprar su silencio? Se está usted equivocado, señor Marlaska."
}