{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "─ DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ EL MINISTERIO DEL INTERIOR INTENTA AMEDRENTAR A LOS CIUDADANOS QUE PACÍFICAMENTE EXPRESAN SU PROTESTA CONTRA EL GOBIERNO EN LAS CALLES? -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿TIENE PENSADO EL GOBIERNO LLEVAR A CABO LA EQUIPARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señor Bal. Es verdad que para la aprobación de los presupuestos de 2018 ustedes exigieron equiparación salarial en los términos, pero, tan exquisitos como eran, luego no presupuestaron la cantidad para esos extremos. Me habla usted de comprar. Mire, no; usted sabe lo que ocurrió en febrero y cómo se estableció --como he dicho anteriormente, aunque parece que no quiere escucharme-- que iba a ir en presupuestos. Se pactó en esos términos y se dijo que, si en los presupuestos no era factible, sería en un real decreto-ley. Y eso está escrito dentro del calendario legislativo del Gobierno para el primer trimestre. ¿Qué pasó en marzo? Evidentemente, el estado de alarma consecuencia de la pandemia. ¿Qué ha pasado con la vía presupuestaria? Ya son prácticamente imposibles los presupuestos para 2020 --prepararemos unos para 2021 distintos--, pero entendíamos que no podía y no debía esperar. Usted sabe también, como abogado del Estado, que hay una Comisión de secretarios y subsecretarios, que se reunió el jueves. Estaba en el real decreto-ley --lo sabe usted-- y ahí lo tiene. Evidentemente, la remodelación del ministerio --de gente, de cambios-- no tiene nada que ver. ¿Qué hubiera ocurrido si lo hubiéramos hecho la semana siguiente? Me doy por afortunado con que el desarrollo de la gestión haya conllevado que haya sido en esta semana anterior. (Aplausos)."
}