{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "─ DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ EL MINISTERIO DEL INTERIOR INTENTA AMEDRENTAR A LOS CIUDADANOS QUE PACÍFICAMENTE EXPRESAN SU PROTESTA CONTRA EL GOBIERNO EN LAS CALLES? -- DE LA DIPUTADA DOÑA IDOIA SAGASTIZABAL UNZETABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ MEDIDAS DE APOYO PREVÉ IMPULSAR PARA EL SECTOR DE AUTOMOCIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, señora presidenta. Señoría, compartimos un objetivo común, y es que el sector de automoción debe salir reforzado de la crisis sanitaria. Como le decía, en estos momentos estamos trabajando en un paquete de medidas de apoyo al sector, con inversiones orientadas a la producción en España de modelos más sostenibles. En este sentido, me gustaría dar la bienvenida a proyectos como el que está desarrollando Cidetec, con sede en San Sebastián, que, como sabe, está a la cabeza de un consorcio, formado por trece socios, que busca reactivar la industria de fabricación de baterías en Europa y hacerla más competitiva. Y quiero anunciarles que vamos a convocar próximamente la mesa de movilidad sostenible y conectada, que reúne a diferentes agentes públicos y privados del sector, para impulsar ese ecosistema de movilidad que refuerce nuestro sector y que contribuya a la generación de empleo y de riqueza. Esperamos, señoría, contar con el apoyo de su grupo parlamentario para trabajar juntos en el acuerdo de reconstrucción social y económica, en el que estamos convencidos de que el sector de automoción va a tener un papel relevante. Muchas gracias. (Aplausos)."
}