{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "─ DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ EL MINISTERIO DEL INTERIOR INTENTA AMEDRENTAR A LOS CIUDADANOS QUE PACÍFICAMENTE EXPRESAN SU PROTESTA CONTRA EL GOBIERNO EN LAS CALLES? -- DE LA DIPUTADA DOÑA IDOIA SAGASTIZABAL UNZETABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ MEDIDAS DE APOYO PREVÉ IMPULSAR PARA EL SECTOR DE AUTOMOCIÓN? ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, ministra. La verdad es que estamos de acuerdo con todas esas medidas a corto plazo, pero también pensamos que siguen siendo imprescindibles medidas de apoyo a la demanda para renovar el parque automovilístico, y no me estoy refiriendo solo al Plan Moves, para impulsar el vehículo eléctrico; habrá que impulsar también la compra de aquellos vehículos que sean más eficientes y de bajas emisiones, de forma coyuntural y siempre que conlleve un achatarramiento, como lo ha hecho también el plan de Francia, aprobado ayer, y en línea con Bruselas y con la nueva Ley de cambio climático, que ya no prevé la comercialización de este tipo de vehículos. Por otro lado, también le vamos a pedir un plan coordinado para apoyar a la industria a medio plazo, para reactivar la inversión con medidas concretas para que las fábricas, proveedores, concesionarios y posventa puedan abordar con verdadero músculo financiero la parte debida al COVID, pero también esa transformación del modelo de negocio. Los competidores europeos, ministra, como Francia, ya han puesto sobre la mesa un plan muy ambicioso. Aquí también se necesitan estos apoyos específicos con medidas de apoyo a la demanda…"
}