{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "─ DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ EL MINISTERIO DEL INTERIOR INTENTA AMEDRENTAR A LOS CIUDADANOS QUE PACÍFICAMENTE EXPRESAN SU PROTESTA CONTRA EL GOBIERNO EN LAS CALLES? -- DE LA DIPUTADA DOÑA IDOIA SAGASTIZABAL UNZETABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ MEDIDAS DE APOYO PREVÉ IMPULSAR PARA EL SECTOR DE AUTOMOCIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Señoría, lo primero que me gustaría trasladarle es que el sector de automoción es un sector estratégico en la agenda del Gobierno, especialmente esta semana en la que, como saben, estamos defendiendo las plantas de Nissan en España. En segundo lugar, le quiero agradecer el apoyo de su grupo parlamentario a las prórrogas del Real decreto de alarma, pero también al conjunto de medidas económicas que están permitiendo proteger a los trabajadores y mantener el tejido empresarial de este país, porque compartimos con usted la necesidad de que haya medidas de apoyo al sector, como ha dicho, muy golpeado por la crisis sanitaria, una crisis que hemos tratado de paliar aprobando un ambicioso plan de medidas para sostener el sector de la automoción, pero también la industria auxiliar de componentes. Por ponerle un ejemplo, a través de la línea ICO de avales se han inyectado hasta el momento 3181 millones de euros de financiación para el sector de automoción y los ERTE están protegiendo a 40 000 trabajadores y trabajadoras del sector de automoción. Pero también hemos pensado en el día después, y estamos elaborando una ambiciosa estrategia de movilidad sostenible y conectada, que incluye una actualización del Plan de apoyo integral al sector de automoción que, como saben, aprobamos en marzo del año pasado, cuyo objetivo es mantener la competitividad y el liderazgo que hoy tiene el sector de automoción español. (Aplausos)."
}