{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ-OBLANCA), SOBRE LAS MEDIDAS URGENTES QUE TIENE PREVISTO EN ESTE MOMENTO APLICAR EL GOBIERNO PARA RECUPERAR Y RELANZAR EL TURISMO, EL COMERCIO, EL SECTOR ENERGÉTICO, LA INDUSTRIA ELECTROINTENSIVA --METALÚRGICA Y DEMÁS SECTORES AFINES-- Y LA INDUSTRIA DEL AUTOMÓVIL, CUYA COMPETITIVIDAD EN ALGUNOS DE ELLOS YA SE ENCONTRABA EN PROCESO DE RECESIÓN A FINALES DE 2019, PERO QUE SE HA AGRAVADO DRAMÁTICAMENTE EN 2020 COMO CONSECUENCIA DE LA EMERGENCIA SANITARIA DEL COVID-19, AL OBJETO DE EVITAR LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO DE LA MÁS ALTA CALIDAD Y DETENER EL DESCALABRO DEL PIB DE ESPAÑA Y DE MUCHAS COMUNIDADES AUTÓNOMAS COMO ASTURIAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señora ministra de Industria, Comercio y Turismo. Es usted depositaria en el seno del Gobierno de una extraordinaria responsabilidad, que atañe a varios de los sectores estratégicos de mayor importancia económica y social para España y que son grandes generadores de puestos de trabajo, la principal prioridad para nuestro país ayer, hoy y mañana. Con la inmensa y dolorosa tragedia sanitaria del COVID-19 y sus daños económicos colaterales, cuyas dimensiones graves son difíciles de calibrar pero se anticipan devastadoras, cabría esperar del Gobierno del progreso desconocido una acción política acorde con la necesidad de reactivación y relanzamiento de la industria, especialmente la electrointensiva, metalúrgica y demás sectores afines, la del automóvil, el turismo y el comercio, cuya competitividad en algunos casos ya se encontraba en claro proceso de recesión antes de la llegada del coronavirus. El principal objeto de esta interpelación es el de conocer lo que se está haciendo para favorecer a estos sectores, porque en otros países de la Unión Europea homólogos al nuestro sus Gobiernos ya han tomado decisiones para protegerlos, apresurándose a aplicar medidas preventivas para evitar la destrucción de su tejido productivo y promoviendo acuerdos al más alto nivel con sus empresas. Señora Maroto, ante todo y como cuestión previa, le pido y le exijo que ejerza como ministra de Industria, Comercio y Turismo para la ejecución de la política del Gobierno en estas tres materias, según le impone el Boletín Oficial del Estado desde hace dos años --repito, desde hace dos años--. Es inexplicable para el conjunto de los ciudadanos que usted ni siquiera aparezca en la Comisión para la Reconstrucción Social y Económica. Usted no aparece, como si la industria, el comercio y el turismo en España no fuesen relevantes. Pues recuerde usted al señor Sánchez y al señor Redondo que, según el Instituto Nacional de Estadística, la industria, sin la construcción, supone el 15,9 % del PIB y el turismo el 12,3 %. Y el informe de la CEOE atribuye al comercio el 13 % del PIB. En total, representan el 41,2 % del PIB de España. Y en empleo el porcentaje es similar, el 41 %. ¿Cómo puede quedar fuera de la Comisión para la Reconstrucción Social y Económica de España la responsable de la política del 41 % del PIB y del empleo en España? La ministra Maroto da la sensación de estar desaparecida, cuando no suplantada por alguna colega que actúa de nociva y peligrosa ministra invasora, como la señora Ribera, o algún funambulista, como el señor Garzón. Le recuerdo que las especies invasoras, dicho coloquialmente en lenguaje ecologista, se recomienda erradicarlas a tiempo. En Asturias sabemos mucho de especies invasoras, como el plumero de la pampa y el avispón asiático, además de la señora Ribera. ¿Qué hace la vicepresidenta cuarta, vestida de verde, enseñoreándose de la industria nacional, hostigando permanentemente al sector del automóvil, en riesgo por deslocalizaciones de los principales fabricantes en España, y al sector de los componentes, amenazado de cierres masivos? Señora ministra, ejerza con firmeza en defensa de sus competencias y no admita intromisiones tóxicas. Últimamente también la suplanta el señor Garzón, que tiene poco o nada que hacer y se entretiene demostrando vocación de intruso o funambulista, o sea, su habilidad para desenvolverse ventajosamente entre diversas tendencias y opiniones opuestas, especialmente políticas. ¿Qué pinta, señora ministra, el responsable de la cartera de Consumo minusvalorando aquí mismo, en sede parlamentaria, al sector turístico, que el pasado 2019 atendió a 84 millones de visitantes? ¿Y su penúltima intromisión, esta vez contra las aerolíneas, mientras el Gobierno de Alemania anuncia ayudas de 9000 millones de euros a Lufthansa? ¿Hasta cuándo va usted a permitir los perjuicios que ocasionan estas irrupciones en sus competencias y en sectores claves para la economía y el empleo? Es una falta de respeto invadir el campo de actuación de otros ministros y profundizar con su verborrea e incontinencia en el desamparo de estos sectores, capitales para nuestra economía y vitales para el sustento de millones de trabajadores. ¿Qué ha hecho el Gobierno de España para ayudar al comercio en una situación tan crítica como la crisis del COVID-19, que ha arrastrado al cierre de miles de pequeños y grandes establecimientos? No encontré una sola referencia suya sobre el pequeño y gran comercio, tal vez tapadas por las quejas de todo el sector por limitaciones de superficies, el impago de los ERTE de los empleados y la falta de la liquidez prometida a las pymes y autónomos. Y con el turismo, ¿qué ha hecho nuestro Gobierno ante la emergencia de un sector esencial de la economía nacional, desoyendo en vísperas de temporada alta a los angustiados gremios de los hoteles, restaurantes, cafeterías, bares, agencias? Mientras Italia, Francia y Portugal ya tienen en marcha planes ambiciosos de ayudas para relanzar el turismo, el Gobierno, nuestro Gobierno se concentra en restricciones de viajes y aforos que convierten la rentabilidad y el pleno empleo en quimera. Aquí es el propio sector el que ha tenido que aplicarse a fondo en elaborar planes de contingencias, protocolos de limpieza, información, inversiones en equipamientos, etcétera. Señorías, la industria tampoco se ha librado de las consecuencias de este mal Gobierno. La deriva venía de mucho tiempo antes del coronavirus, y solo en Asturias el desmantelamiento y la desertización era una creciente realidad con nombres propios, como las factorías de ArcelorMittal, Alcoa, Vesuvius y un largo etcétera de empresas, muchas abocadas al cierre. Basta señalar que en el pasado año 2019 ya perdimos casi 5000 empleos, con dramáticas consecuencias para los trabajadores y sus familias. Señora Maroto, ¿sabe usted lo que está pasando en Asturias y Galicia con la reventa de las plantas de la antigua Alcoa tras aquella operación de venta a Parter Capital que usted avaló y presentó como un éxito hace un año? ¿Conoce usted lo que está sucediendo en Asturias en ArcelorMittal con las líneas de galvanizado, alambrón, sínter A y un horno alto ya parado, dejando sin actividad a unos 2000 empleados de Gijón y Avilés? El Gobierno de Pedro Sánchez, tras condenar a las cuencas mineras a la ruina, cerrar el sector para siempre y dejar la reindustrialización para nunca, se aplicó también al cierre sin alternativa de las centrales de generación eléctrica de Lada y Soto de la Barca. Y mientras todo esto sucede, España compra electricidad altamente contaminante a Marruecos. Dos años de presidencia de Pedro Sánchez y la industria continúa asfixiada por los costes energéticos y sin el prometido estatuto del consumidor electrointensivo. Y nuestras empresas, al igual que los hogares, los comercios y las pymes, continúan pagando uno de los recibos de la luz más altos de toda la Unión Europea, lo que hace inalcanzable la competitividad de nuestros productos, por el alto diferencial en el precio que paga nuestra gran industria con respecto a sus competidores europeos. El sector se desespera reclamando medidas de apoyo a la reindustrialización y los asturianos reclamamos además que se dé por enterada de las amenazas reales que se ciernen sobre los puestos de trabajo en el sector del aluminio, caso de la antigua Alcoa, sobre la que ahora se está destapando un culebrón del que la opacidad oficial no ha impedido conocer operaciones mercantiles altamente sospechosas, resultado de una operación de venta tutelada por su departamento. En el sector siderúrgico se viene avisando en los dos últimos años de enormes problemas, que van desde la llegada masiva a Europa de acero extracomunitario a los altos costes medioambientales añadidos del mercado de derechos de emisión y transición energética. La pérdida de actividad de ArcelorMittal actúa como una bomba de racimo, con efectos destructivos para todo nuestro tejido empresarial, formado por un gran número de pequeñas empresas auxiliares que mantienen miles de empleos industriales. En este sentido, una vez más denuncio aquí, en el Congreso, que los países productores que compiten con nosotros no juegan con las mismas reglas y en Europa estamos perdiendo la partida. Francia e Italia llevan meses moviéndose. ¿Qué ha hecho nuestro Gobierno, señora Maroto? Sobre la automoción se cierne un desastre industrial, con deslocalizaciones que afectarán a las fábricas de automóviles y también a las de componentes. Alemania ya se ha aplicado a elaborar importantes medidas fiscales de ayuda. ¿A qué espera nuestro Gobierno? En Francia ayer mismo el presidente Macron presentó un plan específico para el automóvil, con 8000 millones de euros de ayudas al sector. Señoras y señores diputados, en España el desplome de la actividad industrial lo constató el Instituto Nacional de Estadística la pasada semana. Con datos actualizados a marzo, la tasa interanual, en porcentaje, cayó en el conjunto de España casi un 14 %, cebándose en comunidades autónomas de marcado perfil industrial, como son los casos del País Vasco, con menos 25,8 %; Murcia, con menos 18,1 %, y Asturias, con menos 17 %. El propio INE, al analizar con sus indicadores el primer trimestre de este año 2020, coloca a Asturias, con diferencia, en la cabeza de las comunidades más afectadas por la caída industrial, con un 12,6 % de pérdida, más del triple de la media nacional, que fue del 5,1 %. Con estos indicadores oficiales, espero que usted explique lo que está haciendo el Gobierno ante tan descomunal varapalo, que viene de atrás y se ha agudizado en 2020, incluso de antes del estado de alarma por el coronavirus, que encamina su duodécima semana de vigencia. Desconocemos qué interpretación hace el ministerio de estas inequívocas y mayúsculas señales de emergencia industrial, y lo desconocemos, señora ministra, porque su departamento permanece impasible ante estos graves síntomas. La interpelo hoy, señora Maroto, en nombre de Foro, para que nos explique qué ha hecho o hace por la industria electrointensiva o la del automóvil, la de sus componentes y concesionarios, y por su competitividad mediante reducciones fiscales y reducción de costes energéticos; por las pymes, por el pequeño y el gran comercio, por el turismo. En definitiva, la interpelo para que explique las medidas concretas --repito, concretas-- que ha adoptado su ministerio. No me cuente lo que hacen quienes la suplantan. Pero para ayudar a estos sectores hacen falta ayudas y aplicarlas ya. Muchas gracias, señora presidenta. (Aplausos)."
}