{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LAS MEDIDAS URGENTES QUE TIENE PREVISTO EN ESTE MOMENTO APLICAR EL GOBIERNO PARA RECUPERAR Y RELANZAR EL TURISMO, EL COMERCIO, EL SECTOR ENERGÉTICO, LA INDUSTRIA ELECTROINTENSIV A --MET ALÚRGICA Y DEMÁS SECT ORES AFINES-- Y LA INDUSTRIA DEL AUTOMÓVIL, CUYA COMPETITIVIDAD EN ALGUNO DE ELLOS YA SE ENCONTRABA EN PROCESO DE RECESIÓN A FINALES DE 2019, PERO QUE SE HA AGRAVADO DRAMÁTICAMENTE EN 2020 COMO CONSECUENCIA DE LA EMERGENCIA SANITARIA DEL COVID-19, AL OBJETO DE EVITAR LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO DE LA MÁS ALTA CALIDAD Y DETENER EL DESCALABRO DEL PIB DE ESPAÑA Y DE MUCHAS COMUNIDADES AUTÓNOMAS COMO ASTURIAS. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, señora presidenta. Señor Martínez Oblanca, la verdad es que no consigo que usted entienda los argumentos que ponemos encima de la mesa ni que los comparta. Dice que me escudo en el COVID. El problema es que para usted parece que el COVID no ha pasado por España, que no ha pasado por el mundo; parece que no ha provocado una parálisis de la economía mundial sin precedentes y parece que no tenemos que sacar adelante entre todos este proyecto de país. Preguntaba por qué no abrimos ya el 15 de junio y por qué no podemos ir de una provincia a otra. No sé si usted piensa que no tenemos ninguna afectación por la crisis del COVID y que estamos ahora mismo con capacidad de ser los primeros de la clase, los más rápidos, sin asumir ningún riesgo. Tenemos que ser muy prudentes en el proceso de desescalada. Lo hemos sido con la apertura de las actividades económicas y lo tenemos que ser también desde el punto de vista de la movilidad, porque tenemos todavía que estabilizar el número de contagios, ya que con eso protegeremos la salud de la población. Ya le he dicho que sin salud no hay economía y, por lo tanto, esa es nuestra principal prioridad. Dicho esto, le insisto en los argumentos que le he trasladado. Hemos traído muchos reales decretos a esta Cámara que de alguna manera trataban de proteger al tejido industrial --también al asturiano-- y al conjunto de trabajadores y trabajadoras de este país. Pero también hemos estado estos dos años trabajando para sustentar y apoyar a la industria, especialmente en Asturias. En estos dos años hemos movilizado más de 100 millones de euros en Asturias. Sí, señor Martínez Oblanca, 32,43 millones en subvenciones de COVID y casi 70 millones de euros en el programa de reindustrialización; más de 100 millones que a usted le parecerán insuficientes porque ni siquiera los pone en su agenda. Usted está preocupado por las empresas y por los trabajadores, especialmente en Asturias, pero yo le preguntaría cuál ha sido su contribución en esta pandemia. ¿Cuál ha sido su contribución a través de su voto en esta Cámara? Se la voy a recordar. Vayamos a las iniciativas legislativas que ha traído el Gobierno al Congreso a través de los reales decretos-leyes 4/2020, 9/2020, 10/2020, 11/2020, 12/2020 y 15/2020. Me voy a referir a los reales decretos-leyes 9/2020 y 15/2020, que tanto le preocupan, porque sabe que regulan la flexibilidad de los ERTE. ¿Sabe cuál fue su voto? Votó en contra en el real decreto 9 y se abstuvo en el 12. ¿Y sabe con quién voto usted en contra del 9? Con VOX. ¿Y sabe con quién se abstuvo? Con el resto de grupos que entienden que esta red de seguridad, que luego reclaman, no es suficiente y que este país necesita salir ya de una crisis sanitaria sin prudencia. Fíjese, en un momento tan complicado para este país, ¿sabe cuál ha sido su contribución a la prórroga del Real Decreto de alarma? Pues también se lo voy a recordar: el 6 de mayo votó en contra de prorrogar el decreto de alarma y lo hizo con VOX, y la pasada semana también votó en contra y lo hizo, en este caso, con VOX y con el Partido Popular. Estos son los hechos, señoría, y no las palabras que usted luego dice en esta tribuna. Pero hay algo más curioso, ¿sabe cuántas preguntas orales e interpelaciones urgentes en relación con la industria en Asturias trajo usted a la Cámara durante el Gobierno de Rajoy? Pues se lo voy a recordar: cero, señoría. Usted trajo cero iniciativas al Pleno porque no existía --según usted-- preocupación por la industria, a pesar de los problemas que viene arrastrando, como usted ha señalado. Pero la verdad, señoría, es que es algo coherente que no se hablara de industria porque no había ministerio y, por tanto, no había preocupación, ni interlocución y ni siquiera política industrial. Estos son los hechos, señor Martínez Oblanca, y lo demás son sus palabras. Señoría, se lo digo con todo el respeto que sabe que le tengo: sería conveniente que usted dejara de hacer la misma oposición que están haciendo el Partido Popular y VOX. Sinceramente, le auguro, señor Martínez Oblanca, que como continúe con esa estrategia de tierra quemada van a estar muchos años en la oposición, y no solo aquí sino también en Asturias, porque los ciudadanos están pidiendo que lleguemos a grandes acuerdos, que nos ocupemos de solucionar los problemas de las personas. El debate parlamentario en estos momentos debería centrarse en reforzar las políticas públicas y espero contar con sus propuestas, que nosotros analizaremos sin duda con detalle en la Mesa de la Comisión para la Reconstrucción Social y Económica. Para terminar, señorías, diré que estamos trabajando día y noche para poner el país a funcionar en esa nueva normalidad, pero con las máximas garantías sanitarias. Usted sabe que el Gobierno de Asturias está siendo también muy responsable y estoy convencida de que si todos vamos en el mismo barco, saldremos antes y, lo más importante, saldremos reforzados. Muchas gracias. (Aplausos)."
}