{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ-OBLANCA), SOBRE LAS MEDIDAS URGENTES QUE TIENE PREVISTO EN ESTE MOMENTO APLICAR EL GOBIERNO PARA RECUPERAR Y RELANZAR EL TURISMO, EL COMERCIO, EL SECTOR ENERGÉTICO, LA INDUSTRIA ELECTROINTENSIVA --METALÚRGICA Y DEMÁS SECTORES AFINES-- Y LA INDUSTRIA DEL AUTOMÓVIL, CUYA COMPETITIVIDAD EN ALGUNOS DE ELLOS YA SE ENCONTRABA EN PROCESO DE RECESIÓN A FINALES DE 2019, PERO QUE SE HA AGRAVADO DRAMÁTICAMENTE EN 2020 COMO CONSECUENCIA DE LA EMERGENCIA SANITARIA DEL COVID-19, AL OBJETO DE EVITAR LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO DE LA MÁS ALTA CALIDAD Y DETENER EL DESCALABRO DEL PIB DE ESPAÑA Y DE MUCHAS COMUNIDADES AUTÓNOMAS COMO ASTURIAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Gracias a usted también, señora ministra, por su intervención, aunque tendré que incluirla nuevamente en la categoría de respuestas evanescentes, porque prácticamente no ha dado usted contestación a algunas de las cuestiones que le planteé desde esta tribuna. Le advierto, señora Maroto, que hubiese sido inútil que yo le hubiese propuesto a usted como compareciente en la Comisión para la Reconstrucción Social y Económica, ya que las cuatro propuestas que hice de comparecientes, la de cuatro expertos extraordinarios, fueron rechazadas por los socialistas y Unidas Podemos. Por tanto, si quiere usted comparecer en esa Comisión, pídaselo al señor Sánchez y al señor Redondo, no se lo pida al último de la fila del Congreso de los Diputados. Algunas cuestiones que usted ha comentado. El Gobierno en materia de turismo es responsable de una serie de mensajes equívocos, ocurrencias y desdenes que han llevado al desastre al sector. El mando único para la emergencia sanitaria anunció cuarentenas obligatorias de catorce días para los viajeros internacionales con destino a España, y eso tuvo dos consecuencias. La primera es que fue una medida absolutamente disuasoria en plena planificación vacacional, que hundió las expectativas del turismo francés y alemán, que suponen prácticamente el 50 % de nuestros visitantes. La segunda consecuencia es que otros países adoptaron la medida recíproca con los españoles. Pero, vamos a ver, señora Maroto, si su Gobierno no deja viajar a los españoles de una provincia limítrofe a otra, si no podemos ir de Asturias a Cantabria o de Asturias a Galicia, ¿cómo no van a venir los franceses, la ministra francesa a decir que no se pase de Francia a España? Son ustedes los que han abocado a esta situación con estos mensajes absolutamente equívocos y desgarradores para nuestro turismo. Hagan caso, por favor, de las medidas que reclama la Mesa del Turismo. Eviten el destrozo que está a punto de llegar para todo el sector. Permitan reiniciar la actividad el 15 de junio, en atención no solamente a su supervivencia, sino al esfuerzo del sector en el cumplimiento de las veintiuna medidas y protocolos higiénico-sanitarios. Se ha escurrido usted nuevamente del tema de Alcoa. El acuerdo fue tutelado por usted y ahora sus correligionarios asturianos piden nacionalizar Alcoa. Oiga, en Asturias no hay nada que nacionalizar y mucho menos después del cierre de Hunosa. Hay que racionalizar todo, empezando por las reglas del juego de las tarifas eléctricas competitivas, causantes de este desaguisado desertizador del ecologismo sanchista. Tampoco ha sido usted muy elocuente sobre la deriva de ArcelorMittal, que es el motor de gran parte de la economía de Asturias. Aquí también vamos con muchísimo retraso. Un país europeo de referencia como es Alemania ha planteado la transición energética aplicando a la vez un plan de transformación industrial. Por favor, copiemos al que funciona bien en otros países. La transición energética y la industrial tienen que ir sincronizadas, señora ministra. No tiene que ir por delante una respecto de la otra, tienen que sincronizarse, porque es la única manera de evitar la destrucción de empleos y crear alternativas. Finalmente, ha eludido clamorosamente --insisto, clamorosamente-- referirse a los datos industriales del Instituto Nacional de Estadística de la semana pasada, datos oficiales sobre el gran descenso industrial del PIB en España. Señora ministra, por favor, no se parapete detrás del coronavirus para eludir una realidad que viene de muchos meses atrás. Anteayer lunes el Instituto Nacional de Estadística señaló que la tasa interanual ha sufrido, señora responsable de la industria española, un desplome del 8,4 %. Atención, es la mayor caída desde 1975, desde que se instaló esta serie estadística; tasa interanual de mayo de 2019 a abril de 2020, récord histórico negativo medio siglo después. Señora presidenta, concluyo anunciando la presentación, en su momento, de una moción consecuencia de esta interpelación. Muchísimas gracias."
}