{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ-OBLANCA), SOBRE LAS MEDIDAS URGENTES QUE TIENE PREVISTO EN ESTE MOMENTO APLICAR EL GOBIERNO PARA RECUPERAR Y RELANZAR EL TURISMO, EL COMERCIO, EL SECTOR ENERGÉTICO, LA INDUSTRIA ELECTROINTENSIVA --METALÚRGICA Y DEMÁS SECTORES AFINES-- Y LA INDUSTRIA DEL AUTOMÓVIL, CUYA COMPETITIVIDAD EN ALGUNOS DE ELLOS YA SE ENCONTRABA EN PROCESO DE RECESIÓN A FINALES DE 2019, PERO QUE SE HA AGRAVADO DRAMÁTICAMENTE EN 2020 COMO CONSECUENCIA DE LA EMERGENCIA SANITARIA DEL COVID-19, AL OBJETO DE EVITAR LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO DE LA MÁS ALTA CALIDAD Y DETENER EL DESCALABRO DEL PIB DE ESPAÑA Y DE MUCHAS COMUNIDADES AUTÓNOMAS COMO ASTURIAS. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. Muchas gracias, señoría, por la interpelación que ha planteado para poder explicar, efectivamente, cuál es la acción del Gobierno en materias tan importantes como la industria, el comercio y el turismo. Como bien ha expuesto su señoría, España y el conjunto de las comunidades autónomas se enfrentan a una situación delicada como consecuencia de la pandemia provocada por el COVID-19. Somos conscientes de esta situación y, en absoluto, somos indiferentes a ella. Espero en mi intervención aclararle qué ha hecho el Gobierno de España y, sobre todo, qué es lo que va a hacer en las próximas semanas. Desde el primer momento hemos actuado decididamente para mantener el tejido productivo, para proteger el empleo, pero también para asegurar las rentas y que nadie se quede atrás. Usted decía que si conozco lo que está pasando en Asturias. Pues, efectivamente, señor Martínez Oblanca, en Asturias, como sabe, el impacto de la crisis sanitaria ha sido menor que en otras regiones por su propia estructura productiva y debido fundamentalmente a dos factores: el primero es el mayor peso de la gran industria y también de sectores esenciales, especialmente la industria agroalimentaria, que han mantenido su actividad, y el segundo de los factores es la menor dependencia del turismo internacional y, por lo tanto, el menor riesgo de contagio. Además, las medidas adoptadas por el Gobierno del Principado han permitido, sin duda, controlar los contagios, han sido ejemplares en la detección temprana y han permitido que Asturias en estos momentos se encuentre ya en la fase 2 de la desescalada. Señoría, estoy convencida de que comparte conmigo que sin salud no hay economía. El Gobierno siempre ha priorizado por encima de todo salvar vidas, mantener empresas y proteger empleos; en esto no vamos a escatimar esfuerzos. Pero preguntaba qué ha hecho el Gobierno. En su intervención, señor Martínez Oblanca, no ha hecho referencia a la ambiciosa red de seguridad que hemos aprobado para ayudar a las empresas y a los trabajadores mientras se reanudan sus actividades. En este sentido, permítame que le recuerde algunas de las medidas que se han aprobado aquí, en sede parlamentaria, y que no han contado, por cierto, con el apoyo de su grupo parlamentario; medidas como la línea de avales del ICO, que, fíjese, en estos momentos está financiando a más de 6000 empresas en Asturias, por un importe de más de 1000 millones de euros; o la flexibilización de los ERTE, los expedientes de regulación temporal de empleo, que han beneficiado de manera específica a 52 700 trabajadores en Asturias, una medida que, como sabe, se ha extendido hasta el 30 de junio, fruto del acuerdo entre los agentes sociales y el Gobierno. Y respecto a la prestación extraordinaria por cese de actividad, que, como sabe, conlleva una exoneración de las cuotas a la Seguridad Social de forma temporal, se han beneficiado, señor Martínez Oblanca, más de 32 200 autónomos en Asturias, lo que supone una tasa de cobertura del 45 %. Todas estas medidas contribuyen a tejer una red de seguridad que está protegiendo a trabajadores y trabajadoras, pero también manteniendo el tejido empresarial en el conjunto del territorio nacional y, específicamente, como le he señalado, en Asturias. Pero también hemos establecido aplazamientos de las deudas tributarias que han solicitado más de 14 000 contribuyentes en Asturias, y más de 80 000 se han beneficiado de la ampliación del plazo para presentar declaraciones de impuestos. Todas estas medidas, señoría, las ha puesto en marcha el Gobierno en un corto plazo de tiempo para hacer frente a una pandemia que ha generado una perturbación económica sin precedentes y que ha sido bautizada por el propio Fondo Monetario Internacional como el gran bloqueo. Ahora, que estamos ya en el proceso de desescalada, el Gobierno, como sabe, ha ofrecido un acuerdo de reconstrucción social y económica a las comunidades autónomas, a los grupos parlamentarios, a los agentes sociales, en definitiva, al conjunto de la sociedad. Decía usted que por qué no participo en la Comisión de reconstrucción. Pregunte a alguno de los grupos parlamentarios que están en esta Cámara y, en concreto, a la Mesa si alguien me ha propuesto. ¿Usted, señoría, me ha propuesto para que esté en la Comisión de reconstrucción y podamos hablar de lo que interesa a la industria, al comercio y al turismo? Quizá hubiera sido una buena oportunidad, por la importancia que le da, que hubiera pedido la comparecencia de la ministra de Industria, Comercio y Turismo. Pero le decía que estamos ofreciendo a la sociedad este gran acuerdo, un acuerdo que requiere del concurso de todos. Todos debemos ayudar a construir un plan, porque tenemos que pensar en el futuro y eso supone pensar prioritariamente en las personas y en las empresas que peor lo están pasando. Es un acuerdo para generar confianza, estabilidad y certidumbre, que es, señorías, lo que necesitan España y Europa para iniciar con celeridad pero también con las máximas garantías sanitarias la recuperación económica y social. Señoría, es el momento de la política útil y de aportar soluciones. Los ciudadanos nos están pidiendo mayoritariamente acuerdos. Espero que tengamos ocasión de debatir en breve en esta Cámara sobre las políticas públicas que cada grupo parlamentario propone y acordar una salida justa y sostenible a la crisis. Desde el primer momento, el ministerio que dirijo ha mantenido numerosas reuniones de coordinación con comunidades autónomas y agentes sociales y un contacto directo con los sectores de la industria, el comercio y el turismo. Y no lo digo yo, señoría; pregúntele a la gran industria de este país, a las asociaciones más representativas del comercio o del sector turístico, pregúnteles si han tenido interlocución con esta ministra y con este Gobierno. Pero hacía usted referencia a algunos sectores estratégicos que me gustaría señalar. El sector de la automoción y de la industria asociada se ha visto golpeado por esta crisis, por la paralización de las cadenas de suministro, pero también por la caída de la demanda. Ya he dicho en mi anterior pregunta que se trata de un sector estratégico en la agenda del Gobierno. Estamos trabajando en una ambiciosa estrategia de movilidad sostenible que incluye la actualización del plan de apoyo que aprobamos en marzo. Y entre las medidas que recoge este plan quiero destacar, como ya saben, el Programa Moves, que, sin duda, va a suponer un estímulo a la demanda de vehículos alternativos, pero también de infraestructuras de recarga que necesita este país. Vamos a constituir próximamente, como le he dicho, la mesa de movilidad sostenible y conectada para reunir al conjunto del sector de la cadena de valor con distintas instituciones públicas y privadas e impulsar un ecosistema de movilidad que permita mantener el liderazgo que hoy tiene el sector de la automoción español. Pero también hemos pensado en el medio y largo plazo. Sin duda, hay que poner en marcha medidas de oferta. Necesitamos movilizar recursos para actuar en materia de I+D+i en la producción en España de modelos más sostenibles. Y señalaba usted Francia y otros países. Fíjese, hace apenas dos semanas España lideró una declaración común que presentamos en el Consejo de Competitividad para pedir un apoyo a Europa al sector de automoción, y ni Francia ni Alemania apoyaron esa declaración. Por tanto, España defiende también los intereses de la industria de la automoción en Europa, como no puede ser de otra manera. También me ha hablado usted de la gran industria electrointensiva en Asturias y yo le digo que es esencial, que ha sido esencial para este Gobierno. Probablemente, señor Martínez Oblanca, no haya usted conocido a ningún ministro de Industria que se haya reunido más veces con la industria electrointensiva que yo, y, se lo aseguro, he tenido y sigo teniendo mucha interlocución con ese sector. Siempre he defendido --lo sabe-- mantener las capacidades productivas e industriales, preservar el empleo en nuestras plantas industriales y acompañar a las empresas en la mejora de la competitividad. La industria electrointensiva --lo ha dicho usted-- lleva tiempo afectada por falta de competitividad. Y en esto ya trabajamos desde hace dos años. Pero le quiero recordar que hasta que llegó el Gobierno de Pedro Sánchez a la Moncloa llevábamos siete años con ausencia de política industrial en este país; no había interlocutor en materia industrial, no había, en definitiva, ministro de Industria. Por lo tanto, esa es la herencia que nosotros recibimos. Estamos trabajando en ello en estos meses, antes de que llegara el COVID-19 y con mayor intensidad en estas semanas. Como sabe, a nivel europeo España está apoyando que se asegure la igualdad de condiciones, como en el european carbon border tax, que es esencial para mantener la competitividad, pero también para evitar deslocalizaciones. También hemos impulsado medidas nacionales de apoyo al sector que permitan a nuestras empresas competir en igualdad de condiciones con los países de nuestro entorno. Vamos a traer muy pronto a esta Cámara el fondo español de reserva para garantías de entidades electrointensivas, que, como sabe, da apoyo a los contratos bilaterales de energía a largo plazo, y, en paralelo, vamos a aprobar también el estatuto del consumidor electrointensivo. T anto el border tax como el fondo o el estatuto van a ser, señoría, instrumentos decisivos para garantizar la competitividad de nuestra gran industria, una industria que tiene que ganar peso en nuestro modelo productivo. Y para ello es necesario que el pacto de reconstrucción contemple un programa de apoyo a la inversión privada, proyectos en materia de sostenibilidad ambiental, eficiencia energética, cambio climático, economía circular e inversiones en I+D+i, como el uso de nuevas tecnologías y herramientas digitales para que haya un avance hacia la industria 4.0 como palanca de innovación en la producción. Y hablaba usted también del sector turístico, que, sin duda, es uno de los sectores más afectados por la crisis sanitaria. Estará de acuerdo conmigo, señoría, en que tenemos que recuperar la confianza en la marca España como destino seguro, recuperar también la actividad económica en un marco que pueda garantizar la seguridad y la salud de las personas que vengan a disfrutar de nuestros maravillosos productos turísticos, y para ello es clave la coordinación con nuestros socios europeos, porque, como usted sabe, en los países de Europa es donde se encuentran los principales mercados emisores. En este sentido, estamos trabajando para establecer protocolos homogéneos y compartidos por todos los Estados miembros para habilitar también fondos suficientes de cara a recuperar la actividad turística y apoyar a empresas y trabajadores en el futuro plan de reconstrucción de la Unión Europea, con una atención específica a los territorios más afectados por la elevada dependencia turística, como son las regiones insulares y ultraperiféricas. El Gobierno de España, señoría, está firmemente comprometido y trabajando muy activamente por el turismo para que tenga un papel protagonista también en el acuerdo de reconstrucción económica y social, en el que espero que todos pongamos lo mejor de nosotros para sacar de este país todas sus fortalezas. Termino ya, porque se me está acabando el tiempo, animándole, señoría, a que pase de las frases apocalípticas a centrarse en buscar soluciones constructivas, aprovechar el momento actual para transformar nuestras capacidades industriales y fortalecer la resiliencia, para dinamizar el pequeño comercio, pero también apostar por un turismo seguro y sostenible. Como he señalado, hemos actuado con determinación y rapidez para recuperar la confianza, ofrecer certidumbre y no dejar a nadie atrás, a ninguna empresa, a ninguna persona y, en definitiva, a ningún territorio. Muchas gracias. (Aplausos)."
}