{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑORA SABANÉS NADAL), A LA VICEPRESIDENT A CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO EN RELACIÓN CON MEDIDAS EXTRAORDINARIAS RELATIVAS A LA PLANIFICACIÓN Y EJECUCIÓN DE UN PLAN INTEGRAL DE MOVILIDAD SOSTENIBLE, SEGURO Y EFICAZ EN EL CONTEXTO DE LA CRISIS SANITARIA DEL COVID-19 Y LA PRÓXIMA DESESCALADA. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Muy buenos días a todos y a todas. Señora ministra, desde Más PaísEquo presentamos hoy esta interpelación porque somos conscientes, como ustedes, de que el tratamiento de la movilidad va a ser un elemento fundamental en este periodo de desescalada y vuelta a la normalidad. Nos vamos a encontrar --de hecho ya nos encontramos ahí-- ante uno de los mayores retos de nuestra historia con respecto a la movilidad sostenible. Y ya les digo que no avanzar será involucionar. Con la crisis del COVID19, las medidas de alerta y el confinamiento, así como obviamente la práctica imposibilidad de los desplazamientos, hemos visto una caída histórica y sin precedentes de los niveles de contaminación, que ha demostrado incluso a los más negacionistas que el vehículo privado es un factor determinante y desencadenante del incumplimiento de los niveles de contaminación, es evidente. Por ello precisamente los países de nuestro entorno y muchas ciudades también en nuestro país se han apresurado a planificar la desescalada en cuatro elementos que son muy importantes. En primer lugar, la mejora del ferrocarril, las redes de autobuses y cercanías. En segundo lugar, la reconfiguración de los espacios públicos para favorecer el distanciamiento social, la seguridad peatonal o la reserva para el transporte público. En tercer lugar, la creación de infraestructuras temporales para la bicicleta, como Francia, Berlín o Valladolid, sin ir más lejos, con corredores ciclistas para incentivar su uso como medio de transporte. Y en cuarto lugar, los cambios de planificación y la mejora de la financiación del transporte público para favorecer su eficacia. Sin embargo, en nuestro país hemos visto --con bastante asombro-- campañas donde las autoridades sanitarias recomendaban, como primer elemento de seguridad, el uso del vehículo privado. Un cambio modal sería muy negativo, una catástrofe de enormes dimensiones. Algunos responsables incluso han llegado a decir que solo el 30 % de los viajeros podrán utilizar el transporte público. Estos datos, evidentemente, serían profundamente negativos para la contaminación --hay muertes prematuras que se derivan de la contaminación-- e incluso para la posible propagación del virus y de futuras pandemias. Tras unos días en fase 0 y en fase 1, les voy a dar algún dato. El transporte en vehículo privado ha crecido tres veces más que el transporte público al entrar en la fase 1. Y les hago, señorías, una pregunta: ¿realmente se puede permitir este país dejar caer el transporte público de viajeros? Voy a darles algunos datos para ver si realmente eso es viable: los operadores de transporte público facturan 13 000 millones de euros al año y el transporte de viajeros a nivel nacional genera más de 149 000 empleos directos --para hacer una comparación, la industria genera 127 000, sin entrar en polémicas, pero por situar los datos--; el transporte urbano supone 45 000 empleos directos y casi 200 000 indirectos; tenemos una red de transporte de viajeros en autobuses de unos 75 000 kilómetros, que comunica regularmente más de 8000 núcleos de población, de ayuntamientos, a lo largo y ancho de nuestra geografía; y es un sector que mueve al año --fíjense en el dato-- 3500 millones de viajeros. De ese volumen es del que estamos hablando. Estamos hablando también, señora ministra de Industria, de una muy potente industria carrocera o de material móvil muy importante e innovadora en nuestro país, como Talgo, Castrosua, CAF o Irizar que han invertido en grandes dosis de innovación para integrar la movilidad eléctrica. Sin embargo, a fecha de hoy, el sector del transporte público, incluyendo las infraestructuras y las ayudas a la bicicleta y otros servicios como el del taxi, no ha podido acogerse, señoras y señores, a ninguna de las ayudas que ha articulado el Gobierno, pero sí se ha legislado condiciones muy importantes que ha generado costes extraordinarios en desinfección y seguridad, mantenimiento de ofertas lógicamente muy superiores a las necesarias para garantizar la seguridad de los viajeros. ¿Qué significa esto? Que eso genera un problema no menor, pues ustedes saben que el 50 % de los ingresos se deriva de la tarifa y el 50 % del coste de viajeros. Es decir, cuando les movemos esa sostenibilidad, acabamos poniendo en riesgo --de hecho, ya acumulan unas perdidas muy importantes-- la sostenibilidad del transporte de viajeros en nuestro país, ni más ni menos. Por ello, son urgentes tres cosas. En primer lugar, sabemos que nunca se ha abordado bien el tema de la financiación del transporte público. Por tanto, necesitamos, hoy más que nunca, una ley de financiación integral del transporte público, como tienen, por cierto, la mayoría de países de nuestro entorno --somos la excepción negativa--. En segundo lugar, además de la ley financiación, en este momento necesitamos desplegar con urgencia una estrategia para la movilidad sostenible y segura. Y es necesario, sin duda, un fondo extraordinario para el transporte público de viajeros y para la movilidad sostenible. Llevamos muchos días hablando de la cogobernanza, hablando de la coordinación y el entendimiento entre las distintas administraciones. Si hay un sector donde la coordinación y la cogobernanza son vitales es en el sector del transporte público de viajeros. Por tanto, les pido las tres cosas: leyes de financiación, fondo extraordinario para un plan de movilidad segura y capacidad de entendimiento y cogobernanza en un sector que es vital para nuestro país. Señorías, en esta interpelación hablamos de la movilidad poscoronavirus y de alinearnos con Europa en los objetivos del acuerdo verde para generar inversiones y empleo; eso es evidente. Pero yo también les quiero hablar de otra cosa, les quiero hablar de 150 000 trabajadores y trabajadoras que arrancan sus vehículos cada día desde las cocheras, desde las cabeceras de línea, desde las líneas interurbanas, desde los trenes, desde los buses de cercanías, para realizar anualmente 3500 millones de viajes. Les quiero hablar de esas personas que arrancan esos vehículos todos los días, pero también de la gente que los usa, la gente que se mueve para cuidar a sus familiares y a los sectores más vulnerables, para acudir a su trabajo diariamente y levantar nuestra economía, señores y señoras, sí, levantar nuestra economía. Ellos y ellas también hacen que el país funcione cada día; ellos y ellas son, señorías, de verdad, la España que madruga. Es así, no son los que atascan de forma premeditada las ciudades con sus coches de alta gama, sus descapotables y sus mascarillas de diseño, en un ejercicio, por cierto, de irresponsabilidad sin precedentes --miren los datos-- en plena pandemia. Podemos hacer una política de ʽapáñate como puedasʼ; podemos hacerlo, que cada cual se busque la vida y busque soluciones individuales: cómo me desplazo, adónde voy, de qué manera. Posiblemente los que tengan coches saldrán mejor de esta situación que otros, que les será muy difícil salir de esa situación. De nuevo sería esa la salida y a los que menos tienen y más necesitan de la protección, les dejaríamos mucho más expuestos a su suerte. Pero también podemos hacer las cosas de otra manera y, por tanto, podemos construir una movilidad sostenible, que ponga la solidaridad en el centro, que garantice a la ciudadanía que tenemos capacidad, en coordinación con el resto de las administraciones, para estructurar una salida colectiva y una protección social para todos y todas las que se mueven --digo todas, especialmente, porque parece que a veces enfocamos la planificación del transporte solo con los recorridos a los puestos de trabajo--, para todos los que salen y se mueven para cuidar a sus familiares, para los que salen para cuidar a la población más vulnerable, para los que salen a diario --como les decía antes-- para levantar la economía de este país, para que este país funcione. Ya he citado el tema, esos trabajadores y trabajadoras del transporte han estado al pie del cañón todos los días, haciendo que esos servicios tan esenciales funcionaran. Es un momento excepcional, donde no avanzar es exactamente lo mismo que retroceder. Si no damos un paso con valentía, retrocederemos veinte pasos. Esa es la situación. No nos quedaremos como estábamos porque si lo hacemos involucionaremos, iremos a una situación mucho peor de la que estábamos. Por eso, yo creo que se impone que haya una gran capacidad de acuerdo, señorías, en un tema que es vital, que nos jugamos el futuro, y que creo que debería generar un gran consenso entre todos los que realmente queremos una reconstrucción justa y viable para nuestro país. Gracias."
}