{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑORA SABANÉS NADAL), A LA VICEPRESIDENT A CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO EN RELACIÓN CON MEDIDAS EXTRAORDINARIAS RELATIVAS A LA PLANIFICACIÓN Y EJECUCIÓN DE UN PLAN INTEGRAL DE MOVILIDAD SOSTENIBLE, SEGURO Y EFICAZ EN EL CONTEXTO DE LA CRISIS SANITARIA DEL COVID-19 Y LA PRÓXIMA DESESCALADA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, señora Sabanés. Me ha parecido particularmente significativo y estimulante el modo en el que terminaba usted su intervención porque, coincido con usted, no solamente se tata de la conexión con la agenda de salud, inclusión y modelo de presente y de futuro que queremos para nuestro país, al hilo del debate en torno a la movilidad y la calidad del transporte público, sino también que, de manera probablemente muy inesperada, encontramos una oportunidad para plantearnos algunos de los debates más importantes que requieren del esfuerzo colectivo, de sumar fuerzas y energía por parte de todos, también entre los distintos niveles de la Administración. De hecho, esta cuestión del transporte público en el entorno urbano y metropolitano es quizá por excelencia el gran debate, el gran espacio, el gran tablero de juego donde el Gobierno de la nación, junto con los autonómicos y las administraciones locales, tiene la ocasión de diseñar las mejores señales para hacer ciudades habitables, ciudades en las que cada uno de los ciudadanos se sienta orgulloso de poder disfrutar del espacio común entre todos. Es verdad que, si hemos logrado unos altos niveles, unas altas cotas de calidad de los servicios públicos de transporte en nuestras ciudades y áreas metropolitanas, todavía hay margen de mejora. Pero también hay oportunidades de modernización y de aprovechamiento de aquellos recursos de los que disponemos, incluidos los recursos laborales, de empleo, industriales que nos permitan repensar, actualizar y modernizar esta provisión de servicios públicos incorporando, como decía antes, muchas de las señales muy potentes que tenemos. Habla usted de Castrosua o de Iveco; somos uno de los grandes productores de vehículos eléctricos en todas las gamas en nuestro país, junto con las industrias de componentes auxiliares que facilitan que esto pueda funcionar. Sin embargo, estamos por detrás de la media de la Unión Europea. Por tanto, hay un espacio grande de transformación, que nos debe ofrecer, como decía usted y señalaba yo, grandes oportunidades; un acompañamiento industrial y del empleo que requiere las señales y la concertación adecuada; una capacidad de añadir valor en la que todos estamos dispuestos a encontrar el mejor compromiso, la mejor respuesta compatible --como bien indicaba al hacer referencia a la Organización Mundial de la Salud, a los profesionales-- con la calidad del aire y los desafíos en materia del clima. Son sectores que constituyen uno de los grandes ejes, una de las piezas estratégicas más importantes en el proceso de reconstrucción que tenemos por delante, con un nivel de complicidad, desde el punto de vista de valores, por parte de la sociedad; de complicidad, desde el punto de vista de apuesta industrial y por el empleo; de complicidad en la buena gestión, en la mejor gestión de las políticas públicas; y complicidades también en materia de innovación y de desarrollo industrial. Son sectores que han sabido identificar los desafíos a los que han de hacer frente, que aportan ideas sobre cómo reforzar su sostenibilidad y proponen oportunidades de empleo, innovación y desarrollo. Requieren de esa visión integral que nosotros debemos aportar. Son espacios en los que, como decía antes, confío en que nos encontremos. Y con esta propuesta, liderada por el ministro Ábalos, una estrategia de movilidad sostenible, segura y saludable, y una ley que, junto con el impulso a la modernización de nuestro sistema de movilidad asegure un sistema estable de financiación del transporte público, tendremos ocasión de seguir trabajando por el bien de los españoles durante el resto de la legislatura. Muchísimas gracias. (Aplausos)."
}