{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑORA SABANÉS NADAL), A LA VICEPRESIDENT A CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO EN RELACIÓN CON MEDIDAS EXTRAORDINARIAS RELATIVAS A LA PLANIFICACIÓN Y EJECUCIÓN DE UN PLAN INTEGRAL DE MOVILIDAD SOSTENIBLE, SEGURO Y EFICAZ EN EL CONTEXTO DE LA CRISIS SANITARIA DEL COVID-19 Y LA PRÓXIMA DESESCALADA. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. En primer lugar, quiero decir que el anuncio sobre el trabajo que se está realizando con las comunidades autónomas para un fondo de compensación de transporte público es una magnífica noticia, demandada y reclamada, como ustedes saben, por ATUC, por Confebus, por todas las líneas de transporte. No hablamos solo del ámbito urbano, sino de una cobertura en red de relación, interrelación y comunicación interurbana y entre municipios de una enorme importancia. Por tanto, es una buena noticia, en la que me atrevería también a decir --ya que en sí mismo es el debate que se tiene que tener con las comunidades autónomas, siendo liderado por los ministerios afectados-- no que haya una cierta condicionalidad, pero sí que haya un cierto compromiso. Han trabajado mucho los distintos operadores del transporte público en una adaptación hacia la sostenibilidad, tanto en las tecnologías de los autobuses como en los modos y sistemas de trabajo. Eso es importante, pero es también muy importante que tengamos ahora una visión integral, y que eso signifique que haya compromisos con reservas de espacio para el transporte público que permitan su mayor viabilidad y su mayor seguridad; que se tenga una visión integral y combinada con infraestructuras temporales y no tan temporales para el uso de la bicicleta; que se mire también, aunque ya hay en marcha procesos de subvención, al sector del taxi, que también ha tenido un comportamiento ejemplar en esta crisis; que se mire no solo el coche como producto, sino los servicios de la movilidad, que también han tenido una gran adaptación hacia la electrificación de las tecnologías del automóvil, y que se mire sobre todo una visión integral que tiene que ver con la red de aparcamientos, con la red de intercambiadores y la interconexión y relación entre distintos modos de transporte, que es lo que hará que esos fondos finalmente tengan una expresión en el cambio que estamos propugnando. Es verdad que la red de autobuses es muy importante, pero también hay que mirar y también tienen mejorías las redes de metro, de cercanías. Tienen desde trayectos exprés a modificaciones en cabeceras. En fin, hay una serie de compromisos, y la suma de todos ellos y de la intervención con ese fondo tiene que significar un paso más en la movilidad sostenible que está contemplada desde distintos puntos de vista en los proyectos de ley que ahora mismo o bien van a estar en tramitación o bien han sido anunciados. Es una gran noticia el compromiso del Gobierno del Partido Socialista con Unidas Podemos de traer cuanto antes la ley de movilidad sostenible y de financiación del transporte público. Creo que es un momento en el que hemos de ser capaces de ver las piezas separadas, pero también el puzle que se va a componer, teniendo en cuenta la salida de la crisis y los riesgos y oportunidades que la misma ofrece. Las oportunidades se han descrito con todas las piezas que tenemos sobre la mesa. ¿Riesgos? La involución, las presiones, riesgo de que miremos a corto y no sepamos ver más a medio y largo plazo la gran transformación y oportunidad de empleo. Usted lo ha citado, pero hay una gran oportunidad también de creación de empleo, tanto en la parte de renovación tecnológica como en los servicios a la movilidad como en el propio despliegue de los servicios de transporte público. Me gustaría terminar leyendo, ya que usted ha citado un manifiesto lo tenía antes, no lo he leído, pero termino con ello, el Manifiesto Mundial de los Profesionales Sanitarios, que han firmado por una salida ecológica a la crisis del COVID: si queremos que el mundo se recupere de esta crisis de forma saludable, no podemos permitir que la contaminación continúe nublando el aire que respiramos y ensuciando el agua que bebemos ni que el cambio climático y la deforestación continúen. Estoy convencida de que con mirada corta y mirada larga puede ser un motivo de consenso en esta Cámara, aun de los que mantenemos posiciones muy distantes. Gracias. (Aplausos)."
}