{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA QUE EXPLIQUE CÓMO VAN A INFLUIR EN LA ACCIÓN DE GOBIERNO LOS ACUERDOS POLÍTICOS CON EL NACIONALISMO RADICAL. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Gracias, señora presidenta. Señor vicepresidente segundo, pacta sunt servanda. Efectivamente, lo pactado obliga, y el primer pacto que nos obliga a todos, y a usted en particular por la responsabilidad que ostenta, es el pacto constitucional, el ejemplar acuerdo democrático cuyo artículo 2 establece que la soberanía reside en el conjunto del pueblo español. A usted ese pacto le gusta poco; ahora se pasea con una Constitución en la mano, recitando artículos como un predicador, pero no, usted no es un converso, es un impostor. Vamos a los hechos. Primero, los más recientes. El pasado jueves usted se erigió en doble portavoz de los máximos agresores de la democracia española. Por un lado, salió raudo y desafiante en defensa del acuerdo suscrito en esta Cámara con Bildu para liquidar la reforma laboral. Por otro, volvió a arremeter contra la justicia y defendió el indulto para dos condenados por sedición. Es decir, en el mismo día usted promovió un doble indulto: el indulto judicial del nacionalismo golpista y el definitivo indulto moral y político del nacionalismo filoetarra. En realidad, señor vicepresidente segundo, más que el indulto a los Jordis o a los Otegis lo que usted debería solicitar es su propio indulto. Vamos a la hemeroteca. Es su cruz, lo sé, y eso que de momento ni siquiera voy a citar sus vínculos con la dictadura venezolana. Analicemos su relación con la democracia española, así podremos comprobar --también usted-- hasta qué punto la superioridad moral que exhibe frente a mi partido y a otros es puramente irrisoria; la suya, en realidad, es una inferioridad moral. Esta mañana clamaba usted: nos jugamos la democracia. Sí, pero por usted; usted es el que ha jugado y sigue jugando contra la democracia. Primero, el terrorismo. Usted tiene una larga relación de intimidante a democrática con el inframundo de ETA: conferencias, entrevistas, tuits y charlas. A usted el terrorismo nunca le ha causado la repugnancia que causa a un demócrata, de izquierdas o derechas. (Aplausos). Al revés, usted ha manifestado siempre una insólita condescendencia con la violencia. Algunos ejemplos. Año 2008, su tesis doctoral. Ahí escribió que la kale borroka, esto que volvemos a ver en Navarra --ataques a sedes de partidos, cajeros quemados, disturbios--, es una gimnasia, un entrenamiento. ¿Para qué exactamente, señor vicepresidente? No lo sabemos. Año 2011, en Twitter, aquí ya se erige usted en abogado defensor del terrorista Otegi: ¡Que escándalo que se le condene a diez años de cárcel! --decía--. Unos años después celebraba eufórico su liberación: una buena noticia para los demócratas porque nadie debería ir a la cárcel por sus ideas. ¿Por sus ideas, señor vicepresidente? Si en España se condenaran las ideas usted estaría en la cárcel. Esto se lo he explicado varias veces al diputado Rufián, que está en proceso de entenderlo. Pero sigamos. Año 2013 en la televisión, su medio predilecto: cualquier demócrata debería preguntarse --decía-- si no sería razonable que los presos de ETA no deberían ir saliendo de las cárceles. Lo más chocante de la frase es el uso de la palabra demócratas. ¿Para ser un demócrata hay que desear la libertad del terrorista? Entonces, los que pedimos simplemente justicia, un castigo proporcional al crimen, ¿qué somos? ¡Ah! Fascistas; eso. Con estas ideas tan avanzadas se ganó usted un merecido prestigio en el civilizado ambiente de las herriko tabernas. Allí le invitaban y allí comparecía. Esto es lo que dijo usted una tarde en Navarra: por mucho procedimiento democrático que haya en España hay determinados derechos que no se pueden ejercer en el marco de la legalidad. Quien primero se dio cuenta de ello fueron la izquierda vasca y ETA. Lo elaboró un poquito más en el Ritz: si me preguntaran en el Parlamento Europeo por ETA --dijo-- diría que ha causado mucho dolor, pero que tiene una explicación política. En esa sucia adversativa está la clave de su posición. Usted considera que el asesinato político es un derecho derivado del derecho de autodeterminación, y por eso en aquella misma taberna navarra se ofreció usted para una misión especial: me gustaría --dijo-- que me dejarais ser como vuestro embajador. En eso exactamente se ha convertido usted, señor Iglesias, en embajador de ETA-Batasuna en el Gobierno de España, en el burro de Troya de la democracia (aplausos); en el burro de Troya de la democracia y también, tras el último pacto con Bildu, en la principal amenaza para los más vulnerables. Dirá usted, pero Bildu es un partido legal. Sí, pero no es un partido democrático; es un partido que justifica el asesinato, un partido racista que rinde homenaje a terroristas que han matado en nombre de un proyecto totalitario, un partido que ni siquiera condena el ataque al domicilio de la señora Mendía el mismo día en que el Partido Socialista se exhibe con ellos. Señorías del PSOE, mediten, por favor, mediten. Y, señorías del PNV, prepárense: Durango, Galdácano, Rentería, la próxima parada es el Gobierno vasco, y de ahí a Cataluña a repetir la operación, ahora con Esquerra. Señor vicepresidente segundo, usted dice: yo defiendo el derecho de autodeterminación, y yo le contesto dos cosas: no existe el derecho a exigir un derecho que no existe y menos aún a imponerlo, y segundo, no es verdad que usted defienda un derecho anulado, lo que usted defiende es la anulación de los derechos vigentes. El presunto derecho de autodeterminación es una agresión, una agresión a la igualdad de los españoles con la que a usted se le llena la boca. Hoy ha acusado a mi partido de alentar una insubordinación. ¡Usted hablando de insubordinación! ¡El gran valedor de los golpistas de octubre de 2017! ¡Es que es risible! ¿No se da cuenta de que es risible? Su calificación de aquel golpe a la democracia como una manifestación política legítima, sus críticas contra la ejemplar actuación de la Policía y la Guardia Civil frente al golpe --por cierto, ahí estaba el coronel Pérez de los Cobos, purgado ahora en una operación propia de una dictadura--, sus visitas, dos, al ya condenado Junqueras en la cárcel para intentar pactar los presupuestos y para impulsar la mesa de negociación, sus presiones al Tribunal Supremo anticipando, juez y parte, que no fue rebelión, sus críticas a la justicia española frente a los tribunales europeos, este documento del 11 de mayo en el que con Bildu, Esquerra y otros reclaman excarcelaciones, con la excusa del COVID y el estado de alarma, instrumento para sacar a terroristas y golpistas de la cárcel y meterle a usted en el CNI. Y, por último, lo de ayer, el voto de Podemos a favor de la comparecencia del prófugo Puigdemont en la Comisión de Reconstrucción, en calidad de experto europeo. (Aplausos). En fin. ¡El escudo social con Puigdemont! (Aplausos). Realmente no cabe mayor ofensa a las 28 000 víctimas de la pandemia y al conjunto de los españoles. Señor vicepresidente segundo, usted tiene un plan, es verdad, es un plan como he dicho contra la democracia, contra la democracia en sentido recto, porque violenta los derechos de los españoles, y contra la democracia también como la entiende usted. Usted dice: más Estado. ¡Falso! Usted apadrina a los que buscan la destrucción del Estado. Esa es su paradoja. Quiere levantar un régimen autoritario de izquierdas a la vez que erosiona la base de esa misma autoridad, y esta es su mentira, sin Estado no puede haber Estado social ni escudo ni pensiones ni nada. En realidad, señor vicepresidente segundo, todo su corpus doctrinal, si es que lo podemos llamar así, es contrario a la razón democrática y a la razón sin más. Otra vez la hemeroteca. Usted ha dicho, no de adolescente universitario, rebelde y tal, ya casi cuarentón, cosas como las siguientes: Pido disculpas por no romper la cara a todos los fachas con los que discuto en la tele. Quizá cuando acabemos esta charla en vez de mariconadas del teatro, nos vamos de cacería a Segovia a aplicar la justicia proletaria. Me gusta que movilice al ejército para decirle a los mercados ¡cuidado que las pistolas ahora las tengo yo! Otra: El astuto Mao Tse Tung decía que el poder nace de la boca de los fusiles y así sigue siendo. Lo de astuto es formidable tratándose del mayor asesino de la historia. ¿Y esa obsesión con las armas de dónde le sale? Aquí otra vez estamos construyendo ese contrapoder social que hace que a un joven si hace una pintada, si tira un cóctel molotov o incluso si saca una pistola, le proteja una parte de la sociedad. El siguiente se lo vamos a dedicar a la ministra de Igualdad: uno puede afrontar las elecciones de una manera masculina, por cojones. Le decimos al poder: aquí estamos yo y mis pelotas frente a ti. ¡Muy bonito! El último es definitivo: la democracia es incompatible --dice-- con el monopolio de la fuerza por parte del Estado. Está diciendo que la violencia contra el Estado o entre particulares es legítima. Usted, señor vicepresidente segundo, legitima la violencia, incluso a veces la practica, como el escrache a Rosa Díez en la Complutense, el jarabe democrático para dirigentes del PP, su apoyo a Rodrigo Lanza, aquel que mató a un hombre por llevar tirantes con la bandera de España, y ya la semana pasada sus amenazas a la presidenta Ayuso y al señor Abascal. Como el señor Torra, usted pretende ahora mantener un pie en las instituciones y el otro en los escuadrones. Pensará supongo que es más fácil hacer la revolución desde el poder, desde luego más cómodo seguro que es. Quiero decirle que no hay en ningún Gobierno de Europa un dirigente del que pueda citarse semejante arsenal de expresiones y hechos contra los valores de la Europa democrática, pacífica, moderna y civilizada. ¿Varoufakis español? Ojalá. Usted es una anomalía europea, sus posiciones son de una marginalidad radical, y no solo por comunista. Como comunista ciertamente debería usted pedir perdón por los millones de muertos que hermanan a sus ideas con el nazismo. Sus posiciones son marginales sobre todo por su vinculación con la violencia: liquidar la Transición, que es un monumento a la reconciliación y la obra política más importante de nuestra historia; acabar con la Constitución, que es la paz civil española, el marco que nos permite vivir juntos a los distintos. Nada de eso puede hacerse contra la otra mitad de España por vías democráticas y pacíficas. Usted solo podría imponer su proyecto por la fuerza o en circunstancias muy particulares, y lo sabe. Lo reconoció en 2013: cuando hay elecciones --dijo-- en condiciones de normalidad, los comunistas nunca ganan. Los comunistas han tenido éxito en momentos de excepcionalidad, de crisis. Eso es. Usted está aprovechando la pandemia, la tragedia española para hacer avanzar su proyecto que, en definitiva, no es otro que el fracaso de la España constitucional, la más justa y fértil de la historia. Por eso yo no debería dirigirme tanto a usted hoy como a los socialistas, es verdad, quizá no a la tercera fila --hoy primeras filas--. ¿Qué puedo decirle yo a la señora Lastra, la infeliz firmante del pacto con Bildu? ¿O al señor Simancas, que aceptó la humillación de tener que culpar de dicho pacto al PP? Pero sí a la bancada y sobre todo a los votantes. Hay, es verdad, una España atávica, cuartelaria, autoritaria, una España bravía y sanguinolenta, una España que se regodea en el racismo, el conflicto, el odio y la violencia. Esa España ha tenido además su proyección en América Latina, en la figura del caudillo, militarista, pendenciero, incluso un punto ridículo, si las consecuencias no fueran dramáticas: un Chávez, un Maduro, usted me entiende. El señor vicepresidente segundo enlaza perfectamente con esa tradición, es la versión contemporánea del caudillo iberoamericano que tantos prejuicios enciende en el mundo anglosajón, y que tantos estragos ha causado cíclicamente a la libertad y al bienestar de los españoles de ambos hemisferios. En 1978 la tercera España enterró sus dos peores versiones, y una España nueva, tolerante, abierta y luminosa se puso en pie. Esa España es la que los socialistas deberían cuidar y promover, junto a esa inmensa mayoría de españoles que defiende la libertad, la igualdad y, sí, la fraternidad. Y por eso a modo de estímulo, ya para acabar --y a ver si me atienden-- citaré unas palabras de la autoridad competente. El hoy presidente del Gobierno dijo en 2015: Pablo Iglesias ha hecho de la mentira su forma de hacer política, miente más que habla. Estoy segura, señor vicepresidente, de que no le molestará la cita, pensará que, viniendo de Pedro Sánchez Pérez-Castejón, es un elogio. También en esto es usted el número dos. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso)."
}