{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO PLURAL (SEÑORA SABANÉS NADAL), A LA VICEPRESIDENT A CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO EN RELACIÓN CON MEDIDAS EXTRAORDINARIAS RELATIVAS A LA PLANIFICACIÓN Y EJECUCIÓN DE UN PLAN INTEGRAL DE MOVILIDAD SOSTENIBLE, SEGURO Y EFICAZ EN EL CONTEXTO DE LA CRISIS SANITARIA DEL COVID-19 Y LA PRÓXIMA DESESCALADA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidenta; gracias, señorías. Gracias, señora Sabanés, y permítame que a estos agradecimientos sume un agradecimiento específico a los trabajadores de los servicios públicos de transporte, a los que usted aludía, que en efecto durante estas semanas nos han acompañado, nos han asegurado que en el supuesto de necesitarlo estaban ahí, siempre, incluso en estas semanas raras que hemos atravesado de confinamiento. (Aplausos). Señoría, la verdad es que creo que su interpelación es sumamente importante y nos encuentra muy bien ubicados y muy bien alineados; alineados, por otra parte, con las recomendaciones de la Organización Mundial de la Salud o con las doscientas organizaciones sanitarias que, representando a más de 40 millones de profesionales del sector sanitario, ayer insistían, explicaban, que no hay recuperación posible si no es una recuperación verde; que trabajar en energía, en ciudades saludables y sostenibles, en modelos de movilidad distinta, pensar en la recuperación industrial teniendo presente lo que tenemos que hacer en el tiempo por venir, resulta fundamental para asegurar el buen estado de salud de las personas. Y es cierto que la movilidad es un pilar fundamental de nuestra sociedad, es un sector estratégico para el desarrollo de la economía del país, fundamental para los ciudadanos y la libre circulación de mercancías. Es verdad que es considerada un derecho, un instrumento de cohesión social y un factor clave en la actividad económica. Es cierto que contamos con unos servicios públicos de transporte de calidad, seguros, eficientes, disponibles, asequibles y que queremos que esto siga siendo así; es una de las cosas que más apreciamos en la calidad de vida de nuestras ciudades. Es verdad, también, que la preocupación por el medioambiente, la calidad del aire, su incidencia en nuestra salud, los avances tecnológicos y la digitalización son percibidos como desafíos --también como oportunidades-- a los que los responsables públicos debemos responder. El impacto de las nuevas tecnologías y la digitalización favorecen la eficiencia y facilitan la descarbonización del transporte, a la vez que permiten recuperar las agendas urbanas contribuyendo a la protección de la salud y el bienestar de sus habitantes. También es verdad que la movilidad, como hemos descubierto en estas semanas pasadas, ha sido uno de los factores más importantes para propagar el contagio del coronavirus, motivo por el cual se ha visto restringida durante los últimos dos meses intentando asegurar al máximo el derecho a la salud de los ciudadanos. Ahora bien, una vez iniciada la desescalada, la recuperación paulatina de los desplazamientos cotidianos, tenemos por delante un gran reto para las próximas semanas y meses. La respuesta a las necesidades de distanciamiento físico, de seguridad, la legítima preocupación de los ciudadanos, ha despertado algunos interrogantes que debemos contestar de forma adecuada, sin confundirnos. Por ello, me gustaría insistir en que para este Gobierno es importante que el transporte público no solo no salga perjudicado sino reforzado de esta crisis. Por ello, el Ministerio de Transportes, Movilidad y Agenda Urbana y el Ministerio de Hacienda están trabajando en la configuración de un fondo para la recuperación del transporte terrestre de servicio público que permita compensar a los operadores de transporte las pérdidas que han sufrido por la bajada de la demanda durante el estado de alarma y, por tanto, de sus ingresos. Se están calculando los impactos y diseñando los mecanismos de compensación que podrían articularse con comunidades autónomas y consorcios de transporte público. Quizás esta es la respuesta directa más importante a su pregunta, pero no es la única. Como muy bien ha indicado usted, este es un momento clave para debatir sobre el modelo de movilidad que queremos. La primera propuesta trata de reforzar las medidas de gestión de la demanda, como el teletrabajo, el escalonamiento y la flexibilización de horarios de entrada y salida de los centros de trabajo para modular las horas punta, algo que hemos hecho y sobre lo que querré hacer todavía algún comentario más adelante. Asimismo, es fundamental también fortalecer la gestión, la oferta del transporte público, incrementando frecuencias, reforzando los autobuses discrecionales o interurbanos en ejes principales o servicios lanzadera y fortaleciendo las conexiones intermodales. Sabemos --y conviene recordarlo aquí-- que, tal y como dice el Consejo Superior de Investigaciones Científicas y otros muchos organismos científicos, el transporte público correctamente higienizado y con pasajeros que hacen uso adecuado de las mascarillas es perfectamente seguro, y sigue siendo la mejor opción, la más eficiente, la de mejor calidad, la que permite acortar tiempos en nuestras ciudades y un mejor uso del espacio público. Permítanme volver un segundo al teletrabajo, porque hemos descubierto de manera imprevista sus ventajas. Formaba parte del debate público desde hace tiempo, pero esta crisis ha contribuido a alinearlo en la agenda pública. Algunas empresas tecnológicas recuerdan que en estas semanas han adelantado cinco años los mejores escenarios previstos para su implantación. La consolidación de esta opción en las relaciones laborales mejorará la movilidad en las ciudades, facilitará la conciliación familiar o incluso la relocalización hacia entornos menos masificados fuera de los núcleos urbanos, y esto planteará nuevos desafíos e interesantes oportunidades. Permítanme recordarles algunos datos que quizás se nos olviden. Hay españoles, aquellos que acuden en vehículo propio al trabajo, que pasan más de diecisiete horas al año de media en un atasco; en el caso de Madrid o Barcelona, esta media puede ascender hasta cuarenta y dos horas anuales, cuarenta y dos horas anuales perdidas en un atasco. Gracias al teletrabajo, se estima que las compañías pueden incluso ahorrar un 30 % en costes de infraestructuras, ocupación y alquileres de espacios. Señorías, como muy bien ha indicado la señora Sabanés, durante el confinamiento hemos dado un respiro al planeta. Ahora se trata de recuperar nuestras vidas sin poner en peligro la calidad del aire o nuestra salud. En estos meses se han reducido las emisiones de gases de efecto invernadero, hasta un 32 % con respecto a la media de 2019 o un 17 % a nivel mundial. Los niveles de dióxido de nitrógeno, uno de los principales responsables de contaminación del aire, cayeron un 64 % de media en las principales ciudades españolas, con Barcelona a la cabeza con una disminución del 83 %. Son cifras evidentemente difíciles, si no imposibles, de mantener, pero hemos de procurar la correcta reconciliación de nuestra vida cotidiana, aquella a la que aspiramos, con nuestra salud y movilidad, porque si lo hacemos bien podríamos reducir el consumo energético y las emisiones de gases de efecto invernadero, liberando recursos para otras partidas. Disminuyendo las emisiones y partículas contaminantes, mejoramos la calidad del aire y la salud de las personas y con ello reducimos el gasto sanitario, posibilitamos una reconfiguración de los centros urbanos a una escala más humana y recuperamos espacio público para infraestructuras verdes y el esparcimiento, haciendo de nuestras ciudades lugares más habitables. Los ciudadanos del mundo hemos redescubierto el espacio urbano. Ciudades como Bogotá, Berlín, Ciudad de México, Nueva York o Lisboa han buscado mecanismos para incentivar el transporte en bicicleta a través de nuevos carriles bici, el acceso gratuito subsidiado a sistemas públicos y privados de bicicletas compartidas o la extensión de carriles bici hacia zonas periurbanas, como ocurre en París. Estas rápidas transformaciones pueden consolidarse, como --parece-- ocurrirá en Milán, que aplica ya cambios urbanísticos permanentes con la ampliación del espacio de peatones y ciclistas, la restricción de velocidad en grandes arterias o el refuerzo de seguridad en ciclovías. También en nuestro país, como apuntaba usted, hay ciudades que han propuesto una reconfiguración del espacio público; todo ello, en paralelo a una excelente oferta del transporte público seguro y de calidad, sigue siendo nuestra gran apuesta, la más justa, la más inclusiva, la más interesante también desde el punto de vista del empleo, de los recursos públicos y privados, de la incentivación y el empleo en la industria. Estas respuestas están en línea con nuestro compromiso, con los objetivos recogidos en el proyecto de ley de cambio climático y transición energética remitido ya al Parlamento y que tendrán ustedes ocasión de discutir y debatir en las próximas semanas. La movilidad es parte de la respuesta al cambio climático y debemos posicionarnos en el nuevo modelo de desarrollo para aprovechar las oportunidades que abre su transformación. Los municipios de más de 50 000 habitantes y territorios insulares introducirán en la planificación y ordenación urbana medidas de mitigación que permitan reducir las emisiones derivadas del transporte. Esta es una de las grandes apuestas del nuevo Ministerio de Transportes, Movilidad y Agenda Urbana, implicado desde hace semanas en la planificación del proceso de desescalada. Este ministerio ha puesto en marcha un grupo de trabajo con las comunidades autónomas, cuyo primer resultado ha sido la Guía y recomendaciones para la desescalada en transporte urbano y metropolitano, así como el conjunto de recomendaciones para el uso del transporte público. Con ello pretende facilitar una reconfiguración de las políticas de movilidad de las ciudades donde confluyen los sistemas de transporte masivos de competencia estatal, autonómica y municipal. Pero el ministerio trabaja también en una nueva estrategia de movilidad segura, sostenible y conectada, junto con los demás departamentos que estamos afectados por ello; una estrategia alineada con los objetivos de desarrollo sostenible de Naciones Unidas y el Acuerdo de París, así como con los objetivos marcados a nivel europeo; una estrategia asentada en la interconexión entre políticas de movilidad y el resto de políticas, acciones y estrategias del Gobierno en transporte y comunicaciones, desarrollo urbano, energía y clima, industria, seguridad vial o innovación. Junto a esta estrategia, como usted indicaba, el Ministerio de Transportes lidera los trabajos de la ley de movilidad sostenible y financiación del transporte público. Nos gustaría tenerla lista antes de fin de año. Queremos con esta ley impulsar las inversiones más adecuadas para una movilidad sostenible, fijar la financiación del transporte público, resolver inconsistencias del modelo viario, profundizar en la normativa de seguridad, fijar principios y responsabilidad de colaboración entre administraciones, y avanzar en la sostenibilidad financiera de las infraestructuras del transporte. Es una ley que debería ser la lanzadera que permitiera que nuestro país transite desde sus políticas de infraestructuras y de transporte del siglo XX hacia una política de movilidad segura y sostenible, económica y ambientalmente propia del siglo XXI, con nuevas oportunidades de innovación, nuevas oportunidades industriales y nuevas oportunidades de generación de actividad económica. Pero la movilidad va más allá del ámbito de las ciudades; la movilidad urbana y metropolitana es uno de nuestros grandes desafíos, pero no es el único, queda mucho por hacer en otros muchos frentes que representan, como bien señalaba antes la ministra Maroto, una parte muy significativa de nuestro sistema productivo, una parte muy significativa de nuestro empleo. Desde el Gobierno creemos que es fundamental acompañar la transformación de los sectores industriales asociados a la movilidad. Queremos ser portadores de una ambición imprescindible para modernizar sectores clave en los que la revolución digital, la electrificación, abren nuevas oportunidades sumamente interesantes para un país como es España, que no debe dejar pasar. No tengo la menor duda de que su interés por la movilidad sostenible y la calidad de vida en nuestras ciudades es quizá una de las líneas de trabajo más reconfortantes, estimulantes y constructivas que tenemos por delante, así que confío plenamente en que concite amplios consensos y sólidas sinergias entre todos nosotros. (Aplausos). Muchas gracias."
}