{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA QUE EXPLIQUE CÓMO VAN A INFLUIR EN LA ACCIÓN DE GOBIERNO LOS ACUERDOS POLÍTICOS CON EL NACIONALISMO RADICAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señora Álvarez de Toledo. Señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señoras marquesa, si piensa usted que llamando terrorista a mi padre me va a provocar y va a conseguir que pierda la compostura, se equivoca. Usted acaba de cometer un delito aquí, en esta tribuna, y solo alguien con títulos nobiliarios es capaz de creerse con la impunidad de poder llamar terrorista a alguien y que le salga gratis. Por tanto, invitaré a mi señor padre a que ejerza las acciones oportunas. Señoría, Manuel Fraga hizo un camino. Manuel Fraga era un franquista y responsable de algunas sentencias de muerte que se firmaron en este país. Pero Manuel Fraga hizo un camino, logró fundar un partido con ministros de la dictadura que se convirtió en uno de los partidos más importantes de la democracia española. Fíjese que no soy sospechoso yo de ninguna admiración por esta figura, pero entiendo la importancia política de que los ministros de una dictadura se reconvirtieran en demócratas. Eso forma también parte del ADN de nuestro sistema y hay que decirlo abiertamente. Tengo la sensación de que ustedes están haciendo el camino inverso. La escucho a usted, señora marquesa, miro al señor Iván Espinosa de los Monteros y veo a un centrista democristiano al lado del discurso de usted. Pero esto no es algo que tenga que ver solamente con su personalidad y con su estilo personal. Esto es una decisión política de partido. Ustedes han decidido colocarse en la ultraderecha. El responsable es usted, señor Casado, porque las diferentes piezas que usted mueve para que salgan aquí son su responsabilidad política. Y yo sé Pablo que tú no piensas así. (Risas). Tú no eres un ultraderechista. Entiendo que alguien te ha convencido de que es la estrategia más beneficiosa para tu partido ocupar posiciones de extrema derecha. T e pediría que lo consultaras con la almohada, que lo reflexiones, porque hacer el camino inverso al que hizo Manuel Fraga, volver a las posiciones que os dieron origen --insisto-- no solamente puede ser muy perjudicial para vuestro futuro, puede serlo también para nuestro país. Vamos a seguir gobernando, y haremos algunas cosas bien y haremos algunas cosas mal, pero me preocupa enormemente que el principal partido de la oposición, que la derecha en este país, haya decidido situarse en la provocación, en la mentira, en la falta de respeto y en posiciones de ultraderecha. Nos tendrán enfrente, no solamente no les tenemos ningún miedo, a pesar de sus amenazas, sino que la ciudadanía de nuestro país les situará en el lugar de la historia que les corresponde. Muchas gracias. (Aplausos). 1 Palabras retiradas por la Presidencia, de conformidad con el artículo 104.3 del Reglamento de la Cámara."
}