{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA QUE EXPLIQUE CÓMO VAN A INFLUIR EN LA ACCIÓN DE GOBIERNO LOS ACUERDOS POLÍTICOS CON EL NACIONALISMO RADICAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Álvarez de T oledo. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias. A continuación tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Gracias, señora Álvarez de Toledo. Hace tiempo me escribía usted un tuit en el que me decía: de marquesa a marqués, te pasaste. Hoy me ha llamado burro de Troya. Mucho más digno es ser burro de Troya que ser marqués, señora Álvarez de Toledo. Fíjese, hoy usted ha perdido una oportunidad, porque hubiéramos podido tener aquí un debate ideológico interesante, porque es verdad que usted y yo representamos cosas muy distintas. No hacía falta recurrir a la mentira. Creo que, cuando usted recurre a la mentira, revela básicamente sus complejos y sus inseguridades, y créame que podríamos tener un debate sin la necesidad de insultar y sin la necesidad de mentir. Celebro y me enorgullece que haya leído usted mi tesis doctoral. Quien hablaba de gimnasia revolucionaria era un ministro, un ministro muy atípico --eso se lo concedo--, García Oliver. Siga usted leyendo, que seguramente podremos seguir debatiendo. Me llama la atención que usted saque tanto pecho de la Constitución española al tiempo que insulta a los comunistas, porque quizá a usted se le olvide que el partido que usted representa aquí fue fundado por ministros de la dictadura franquista, muchos de los cuales y buena parte de ese partido se opusieron a la Constitución del 78. Aunque a usted le duela, señora marquesa, el Partido Comunista de España forma parte del ADN de nuestra democracia y de nuestra Constitución y ustedes solamente un poquito. Que ustedes vengan hoy aquí a hablar de ETA en medio de una pandemia, señora marquesa, creo que revela hasta qué punto están ustedes alejados de los problemas reales de la gente y de lo que debería ser el papel de una oposición --de derechas sí, pero sensata-- a la hora de colaborar con el Gobierno para hacer frente a una emergencia sanitaria de implicaciones económicas y sociales muy amplias. Y aunque también nos tengan acostumbrados a las paradojas, no deja de ser llamativo que venga usted aquí a hablar de nacionalismo radical al tiempo que gobiernan con VOX y al tiempo que alientan a la gente a manifestarse contra el estado de alarma, utilizando la bandera de todos, para acusar después a los demás de nacionalismo radical. Fíjese, usar la bandera constitucional para agredir al que piensa diferente es usarla para dividir y para agitar el odio, señora marquesa. Mientras la sociedad está haciendo un enorme esfuerzo por superar un momento tan difícil, mientras los sanitarios se dejan la piel en primera línea luchando contra el virus, ustedes se han dedicado básicamente a poner zancadillas y a alentar a la gente, junto a la ultraderecha, a burlar el estado de alarma poniendo en riesgo lo que ha conseguido la gente en este país haciendo un enorme esfuerzo y los profesionales sanitarios. Insultan ustedes la bandera cuando la identifican con ustedes y con sus socios ultras. No sé si recuerda usted un mitin de la CDU en Alemania donde a Angela Merkel --que se supone que es su referencia en este país-- le entregan una bandera de Alemania e inmediatamente la devuelve diciendo que ningún partido alemán se puede permitir apropiarse de la bandera que es de todos. Y en realidad, de lo que ha hecho usted aquí creo que se deriva un debate muy interesante, señora marquesa, y es el significado de ser español y de defender España. Dije en las últimas semanas que la prioridad principal de este Gobierno tenía que ser derrotar al virus. Todavía no lo hemos derrotado pero es verdad que el esfuerzo de la ciudadanía y de los profesionales sanitarios nos ha llevado a estar más cerca y quizá toque en este momento hacer algunas reflexiones políticas, no solamente sobre el tipo de oposición que ustedes hacen sino sobre algunas lecciones que está dejando encima de la mesa esta pandemia a propósito de lo que significa defender España. ¿Qué es para ustedes defender España, señorías? Defender España no es agitar una bandera muy grande para agredir a los demás; defender España es defender la sanidad pública. Ha resultado muy revelador ver en las calles frente a los ultras a algunas personas con los uniformes sanitarios. Los uniformes sanitarios señoría --aunque les duela porque ustedes hicieron mucho daño a la sanidad pública de este país-- son hoy la mejor expresión de patriotismo por encima de cualquier bandera. (Aplausos). Yo no les voy a exigir que pidan perdón por el daño que hicieron a la sanidad pública, pero mi obligación como Gobierno es tenderles la mano para reconstruirla. Porque reconstruir la sanidad pública es, señorías, defender España. Defender España es defender la educación pública. La educación pública es ese conjunto de dispositivos que sirven para que si un niño no tiene recursos culturales ni económicos en su casa pueda tener las mismas oportunidades que el niño que sí los tiene. Defender la educación pública es mejorar el sistema de becas, como ha hecho este humilde Gobierno hace poco, para evitar que algunos estudiantes tengan que dejar de serlo por no poder pagar las tasas. Yo no les voy a pedir, señora marquesa, que pidan perdón por el daño que hicieron a la educación pública de este país, pero mi obligación es tenderles la mano para que arrimen el hombro en la reconstrucción de la educación pública porque eso es defender España. Defender a España, señorías, es defender el derecho constitucional a la vivienda. La Constitución no es un ladrillo para arrojar al adversario. La Constitución tiene artículos y quien se burla permanentemente de los artículos sociales de la Constitución española, se burla de España y de la propia Constitución. Les tenderemos la mano, señoría, aunque nos insulten, aunque nos agredan. Y tenderemos la mano a todas las instituciones para cumplir la Constitución y garantizar el derecho a la vivienda, porque garantizar el derecho a la vivienda, señorías, es defender España. Defender España es defender a los trabajadores y a las trabajadoras, y sé que a ustedes les molesta enormemente la política de este Gobierno para defender a los trabajadores y también a las empresas. Entiendo perfectamente que ustedes defiendan la reforma laboral de ustedes, la de la señora Fátima Báñez, que, ¿saben dónde ha acabado a través de una puerta giratoria? En la CEOE, ¡qué vergüenza, señorías, qué vergüenza! (Rumores.--Protestas). Nosotros podemos estar orgullosos de tener una ministra de Trabajo que no solo representa a los trabajadores sino que no impone una reforma laboral sin diálogo social, que negocia con los empresarios la subida del salario mínimo, que negocia la prolongación de los ERTE. Entiendo que ustedes defiendan a los suyos y las puertas giratorias que les siguen haciendo terminar en consejos de administración, porque eso es defender la corrupción que ustedes representan. (Rumores). A pesar de que sean corruptos, a pesar de que ustedes sean un partido fundado por ministros de una dictadura, a pesar de que se estén alejando ustedes de la Constitución, a pesar de sus mentiras, a pesar de la inmundicia que representa que vayan de la mano con la ultraderecha, les vamos a seguir tendiendo la mano, porque eso es defender España. (Aplausos.--Protestas)."
}