{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA QUE EXPLIQUE CÓMO VAN A INFLUIR EN LA ACCIÓN DE GOBIERNO LOS ACUERDOS POLÍTICOS CON EL NACIONALISMO RADICAL. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Gracias, señora presidenta. ¿Cómo era aquello, señor vicepresidente, del himno de España cutre pachanga fachosa? Defender a España. ¡Venga, vamos a defender a España! Los comunistas. Efectivamente fueron útiles cuando, a diferencia de ustedes, dejaron de ser comunistas. Luego vamos a hablar de su veneración y apego a los comunistas. El otro día, en homenaje a Julio Anguita, que en paz descanse, escribió usted: Se nos va nuestro mejor referente político. ¡Hasta siempre! Pero es que unos años antes usted en un acto se quejaba de que mucha gente quiere resucitar a Anguita, que es como el cadáver del Cid a caballo, y le deseaba que se fuera literalmente --y perdónenme, señorías, la expresión-- a la mierda. Este es su apego a los referentes comunistas y al comunismo: su hipocresía radical. Hablemos ahora de los padres de la Constitución. Sí, tenemos varios. Usted ha citado a Fraga, a la dictadura. ¿Usted me va a hablar de dictaduras?, ¿el discípulo de los ayatolás de Irán, el prohijado de Hugo Chávez y Nicolás Maduro? (Aplausos). Es que a mí no me tienen que contar, a mí y a muchos de esta Cámara no nos tienen que contar los resultados de esas políticas en Venezuela. Yo lo he visto con mis propios ojos: hambre, represión, violaciones, miseria. Solo desde una infinita condescendencia con la violencia y solo desde un racismo visceral --se lo diré-- se puede mantener respecto a la dictadura venezolana la actitud que mantiene usted. Y una cosa más. Solo cuando su padre político Nicolás Maduro sea capaz de hacer una constitución como la que hizo Manuel Fraga podrá usted venir aquí a decir algo al respecto. (Aplausos). Ahora, esto de defender España, la sanidad pública, la educación, todo eso, se ha puesto muy campanudo usted. ¿No? Hablemos de eso: escudo social, dice; protección de los débiles, afirma. Vamos a ver, le voy a contar una cosa, se lo voy a decir suavemente para que no duela mucho: la prima de riesgo española lleva su nombre; Pablo Iglesias Turrión es la prima de riesgo española: espantajo de los inversores, argumento irrefutable de los recelos europeos, sus posiciones hacen imposible un rescate en condiciones razonables, asumibles, que no supongan un brutal quebranto a los más débiles de este país. Sus posiciones destruyen empleo, sus frases amenazan las pensiones, los sueldos de los funcionarios, alejan la recuperación. A usted eso, claro, puede que le importe poco-- el comunismo al final es el reparto de la miseria y todas estas cosas-- pero es que al conjunto de los españoles sí. Cuando a usted los vulnerables y los débiles le escuchan, tiemblan; pero no tiemblan de veneración, como le gustaría a usted, que temblaran de veneración, tiemblan de pánico. Tercero, yo hice un llamamiento a los socialistas, pero después de escucharle creo que hay que hacer un llamamiento al conjunto de los españoles. Yo le pido a los españoles que recuerden los famosos versos de Gil de Biedma: «De todas las historias de la Historia / la más triste sin duda es la de España, / porque termina mal». Pero yo sobre todo les pido que recuerden la segunda parte, allí donde asoma la esperanza, dice: «Y a menudo he pensado en otra historia / distinta y menos triste; en otra España, / en donde ya no cuenten los demonios. / Pido que España expulse a esos demonios. / Que sea el hombre el dueño de su historia». Efectivamente, expulsemos a esos demonios, seamos dueños de nuestra historia. Huyan, españoles, de la sumisión, también de la trampa del asistencialismo que usted reparte, de esa gran mentira gubernamental que usted encarna que se resume en más Estado y que lo paguen otros, que lo pague Europa. España se va a recuperar, sí; habrá que pedir ayuda, desde luego, pero solo para levantarnos, no para mantenernos en pie ni siquiera, y desde luego, no para mantenernos de rodillas, como pretende el vicepresidente segundo. Podemos, ustedes, son en realidad No podemos. Una forma de abdicación política y social. España no está condenada a repetir sus errores históricos, no está condenada a la marginalidad y al enfrentamiento. La España constitucional es reconciliación, algo que usted no entiende. Y también es responsabilidad, algo que usted tampoco entiende. Y esfuerzo y capacidad de ser modelo. Como la Transición, sí, y para eso no necesitamos a caudillitos carismáticos que nos tutelen y nos traten como menores de edad. Me ratifico en que usted realmente es el pesimismo y la caspa. Y una cosa más ya para acabar. Vamos a hablar de esto de la aristocracia. Ha hecho usted referencia a mi título de marquesa, la clase social, la aristocracia, una y otra vez en definitiva, ¿no? Como usted muy sabe, los hijos no somos responsables de nuestros padres, ni siquiera los padres somos del todo responsables de lo que vayan a ser nuestros hijos. Por eso se lo voy a decir por primera y última vez: usted [es el hijo de un terrorista] 1 . A esa aristocracia pertenece usted, a la del crimen político. Muchas gracias. (Aplausos las señoras y señores diputados del Grupo Parlamentario Popular en el Congreso)."
}