{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA QUE EXPLIQUE CÓMO VAN A INFLUIR EN LA ACCIÓN DE GOBIERNO LOS ACUERDOS POLÍTICOS CON EL NACIONALISMO RADICAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. (El señor Mateu Istúriz pronuncia palabras que no se perciben). Señor Mateu, por favor. El señor VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): A pesar de que sean ustedes un partido con innumerables presos por delincuentes, nosotros les vamos a seguir tendiendo la mano, señoría. Defender España, señorías, es defender un sistema de atención a la dependencia digno y reconocer que los recortes de más de 5000 millones que ustedes provocaron han hecho que la dependencia en nuestro país esté en una situación alarmante. No les vamos a pedir que pidan perdón, que deberían, les vamos a pedir que arrimen el hombro para reconstruir un sistema de cuidados público, porque eso es defender España. Defender España, señorías, no es solamente agitar una bandera; por cierto, tengan ustedes cuidado porque se ven últimamente entre sus dirigentes políticos muchas banderas de la sociedad ornitológica, esa bandera con el pollo ibérico, que revela un subconsciente que sigue existiendo dentro de ustedes. Sean ustedes prudentes en eso también. Defender España es defender la soberanía industrial, nunca más debe ocurrir en este país que no tengamos una industria preparada para fabricar respiradores o equipos de protección individual. Dejen ustedes de defender deslocalizaciones que han colocado la soberanía de la patria en una situación de vulnerabilidad. No les vamos a exigir que pidan perdón, pero les vamos a tender la mano para que arrimen el hombro por el interés general. Señorías, ustedes esta mañana han puesto en valor a un viejo guardia civil (rumores) que desobedeció una orden, por lo que parece que están ustedes sugiriendo que las Fuerzas y Cuerpos de Seguridad deberían atender a lo que ustedes les dicen, … (Protestas)."
}