{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señor presidente. En el PRC consideramos que las medidas que hoy vamos a convalidar eran necesarias y por eso votaremos a favor. Creo que hoy es muy buen día para recordar que la recuperación de la actividad económica va a depender fundamentalmente del sector privado, que es el que más ha tenido que parar, porque las administraciones públicas y los empleados públicos van a tener mucho más sencilla la reanudación. Algunas veces parece que hay gente aquí que odia a los empresarios en vez de defenderlos. Se echaba de menos la defensa del sector empresarial, de la que durante mucho tiempo no hemos oído nada, y usted ha llenado hoy ese vacío. Está claro que la recuperación económica va a depender en gran medida de la confianza que tengan los empresarios para volver a abrir sus empresas. Por desgracia, a algunos les va a salir tan caro que no van a poder seguir y se retirarán. Por fortuna, en España esa especie de emprendedores no es muy abundante. Por eso, yo le diría al Gobierno que dejen esa quimera estatalizadora que hay en algún grupo, que ya sabemos a lo largo de la historia adónde nos conduce. Aparquen ustedes una temporada el programa porque las circunstancias actuales no son las mismas de hace seis meses. La realidad es muy tozuda y, aunque la oposición no quiera colaborar, respóndanle ustedes con propuestas encima de la mesa. La verdad es que tendrían que pronunciarse, pero después de ver y oír a la portavoz del PP, todo esto resulta muy desmoralizador. En todo caso, les voy a decir una cosa. No se preocupen tanto de los partidos políticos. Aquí la clave está en que el Gobierno llegue a un acuerdo con los empresarios y los sindicatos. Esa es la clave definitiva y su principal tarea es convencerse, sobre todo la parte del Gobierno, la suya, de que hay que actuar ya, a corto plazo, y de que desde Europa no van a llegar si seguimos con disparates laborales como el de esta semana pasada. Hay que tener los pies en el suelo, y yo creo que no se puede perder el tiempo. En estos momentos, las administraciones tienen que empezar ya a contratar, tienen que gastar dinero ya en inversiones; hay que crear riqueza, hay que crear empleo, reducir el paro. Además, como les dije el otro día, una gran parte de los recursos acaban volviendo al erario público vía impuestos."
}