{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias presidente. Buenos días, señorías. Debatimos hoy un nuevo decreto de medidas laborales, y lo hacemos cuando apenas han pasado unos días del indecente acuerdo de sumisión a Bildu firmado por el Partido Socialista y por Podemos para derogar la reforma laboral. Miren, nosotros se lo dijimos en julio, se lo repetimos en enero y se lo volvemos a decir hoy: dejen de estar arrodillados ante los batasunos, si no lo hacen por su propia dignidad, háganlo al menos por la dignidad de todos los españoles, que no merecen tener un Gobierno que trata de blanquear a una fuerza política que sigue sin apartarse un milímetro de la estrategia de ETA. Hagan el favor de devolver la dignidad a la política porque la están convirtiendo en un zoco de la desvergüenza y en un bazar de la indecencia (Aplausos). Han sustituido la negociación, que es básica y que debe servir para llegar a acuerdos entre quienes pensamos de manera diferente, en otra cosa, en trapicheo, pero es que en el trapicheo el que gana es el que más trampas hace y el que miente mejor, y en eso, está claro que la palma se la está llevando el Gobierno porque en un solo día fue capaz de engañar al PNV, a Ciudadanos, a Esquerra Republicana y a los agentes sociales pactando un acuerdo con Bildu a oscuras y por la puerta de atrás, para después también engañar al propio Bildu con el que habían firmado ese acuerdo. Si de verdad quieren hacer medidas para sacar adelante el empleo y apoyar a los trabajadores, primero empiecen pagando los ERTE y después generen certidumbre y confianza en nuestro país, porque con estos socios que están eligiendo lo único que le espera a España es miseria. Muchas gracias. (Aplausos)."
}