{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señora ministra de Trabajo y Economía Social. Plantea usted una serie de medidas en el ámbito laboral a las que voy a votar favorablemente, confiando en que la Cámara acuerde su tramitación como proyecto de ley porque hay algunas cuestiones que merecerían ser enmendadas. Habla usted, señora ministra, de la necesidad de combatir la destrucción de empleo con la convalidación de este real decreto-ley, que se trae en plena resaca del pacto a hurtadillas PSOE, Podemos, Bildu, en el que se comprometen a la derogación íntegra de la reforma laboral. Creo que es momento oportuno para que yo recuerde con orgullo que voté en el Senado a favor de las medidas que en 2012 presentó una extraordinaria ministra, Fátima Báñez, que en poco tiempo y gracias a aquellas medidas tan injustamente denostadas consiguió revertir la dramática deriva del desempleo creado por el señor Zapatero para millones de españoles. Hasta tal punto la revirtió la señora Báñez, que España se convirtió en muy poco tiempo en el país europeo con tasas de creación de empleo muy superiores a la media europea. Felicito a la CEOE por la incorporación de la señora Báñez como coordinadora de una fundación sin ánimo de lucro para iniciativas que ayuden a las empresas ante esta crisis del COVID. Por mi parte, nada más; solo me queda subrayar que me gustaría que este real decreto-ley fuese tramitado como proyecto de ley, en cuyo caso presentaría enmiendas para corregirlo. Muchas gracias, señor presidente."
}