{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Una semana más nos encontramos en este hemiciclo y una semana más no puedo empezar de otra manera que recordando a los miles de fallecidos, a sus seres queridos y a los que siguen luchando contra la enfermedad, y sigo mostrando mi agradecimiento a todos los que los acompañan, ayudan y cuidan, que son los sanitarios. También a todos aquellos que hacen posible todo para que nuestra seguridad y abastecimiento sean mantenidos. Sí es cierto que hoy tenemos novedades, ya estamos oficialmente de luto nacional. He de decirles que, pese a que más vale tarde que nunca, a juicio de mi grupo parlamentario este luto llega tarde, dos meses y medio después de la declaración del estado de alarma y después de horas, días y semanas negras en las que han muerto ya no sabemos cuántas personas, porque si anteayer había 2000 fallecidos menos en los registros, hoy el sistema de monitorización de la mortalidad de los registros civiles aflora de golpe 12 000 muertos más. Una semana más, también debatimos un real decreto del Gobierno que busca, además de mitigar y paliar las consecuencias económicas y sociales devastadoras de esta crisis, enmendar anteriores medidas de su Gobierno. Y me repito en esa tribuna, es cierto, pero ustedes han puesto de moda la enmienda esta temporada. Además, una semana más, señorías del Gobierno, nos traen un decreto con algo que viene siendo un clásico por parte de su Ejecutivo, medidas que, por un lado, son muy razonables y han sido puestas encima de la mesa por mi grupo parlamentario, por Ciudadanos, pero que las aderezan con limitaciones inexplicables, no sé si fruto de prejuicios ideológicos de este Gobierno o sencillamente fruto del desconocimiento de la realidad del tejido productivo de nuestro país. Así que una semana más Ciudadanos solicitará la tramitación de este real decreto como proyecto de ley por la vía de urgencia para darle a la Cámara la oportunidad que el Gobierno viene pretendiendo hurtar, la oportunidad de debatirlo y mejorarlo. Sin embargo, señorías del Gobierno, les anuncio también que votaremos a favor de este real decreto porque consideramos que algunas de las medidas que incluye son absolutamente necesarias y porque además da cumplimiento a una de las condiciones que Ciudadanos puso para apoyar la cuarta prórroga del estado de alarma. De nuevo espero que comprendan la importancia de dialogar, pactar y consensuar antes de presentar decretos y no después, y que vengan a la Cámara con los deberes hechos. Saben que tienen en Ciudadanos a un partido de Estado, que no su socio de Gobierno, como ustedes y nosotros sabemos, y que estamos satisfechos, como lo están otros grupos parlamentarios aquí presentes, aunque no quieran reconocerlo, de que los ERTE y otras medidas que los acompañan en este real decreto nunca más dependan de que ustedes ganen o pierdan una votación. Ministra, sabe que le tengo aprecio, pero acostúmbrense ustedes a hablar con la oposición, no lo hagan solo cuando tengan necesidad. Pierdan el miedo al diálogo y al consenso. Ya sé que parte de su Gobierno tiene alergia al consenso, pero les aseguro que, en medio de una pandemia, una respuesta consensuada es lo único que puede dar certidumbre a los ciudadanos. Si ustedes hubieran buscado el consenso, seguro que no tendríamos un real decreto-ley como el que traen hoy, que incluye una serie de mejoras positivas y demandadas por mi grupo pero que impone a la vez unas condiciones demasiado estrictas para las empresas que se benefician de estas mejoras. De hecho, señorías, si estas condiciones que ustedes pretenden imponer se mantienen tal cual serán contraproducentes para las empresas, que no podrán recuperar el nivel de empleo previo a la crisis. Les voy a poner dos ejemplos. Según ustedes, la empresa que quiera prolongar los ERTE por fuerza mayor más allá del 30 de junio, no podrá repartir dividendos en el mismo ejercicio fiscal. Señorías del Gobierno, esto es absurdo. ¿Ha valorado usted o su gabinete cómo esta medida puede afectar al valor de las empresas cotizadas? ¿Qué empleo puede mantener una empresa que tenga que realizar ajustes después de un varapalo financiero? ¿Cómo de justa es esta medida para las empresas españolas que tengan que soportar una condición que ahuyentará a la inversión extranjera y que no se exige en otros países? Otra de las medidas que sorprende es que ustedes obliguen a las empresas al mantenimiento del empleo de todos sus trabajadores en un ERTE durante los seis meses siguientes a la vuelta de la actividad y que, si no lo hacen --no porque no vayan a querer sino porque no van a poder--, ustedes les dicen que tendrán que devolver todas las exoneraciones de las que iban a beneficiarse por haberse acogido al ERTE que ustedes les recomendaron. ¿Se dan cuenta de la desproporción y la injusticia de esta medida, que puede suponer para muchas empresas una puntilla en el peor de los momentos? Sinceramente, no parece equilibrado que el resultado del incumplimiento que afecte a un solo trabajador o a unos pocos sea la obligación de devolver el importe de las cotizaciones exoneradas por todos los trabajadores. Por eso insisto, señores del Gobierno, en que trataremos de mejorar este decreto solicitando su tramitación como proyecto de ley. Espero, señorías, que no se nos hurte a la oposición la oportunidad de mejorar este decreto-ley. Y en el minuto que me queda comprenderán que no puedo subir a mi escaño sin hablar del vodevil montado esta semana desde el Gobierno de España, en el peor de los momentos y con el peor de los asuntos. Sí, les estoy hablando del carajal que tienen ustedes con la reforma laboral de 2012. (La señora presidenta ocupa la Presidencia). A nosotros nos parece bochornoso en fondo y forma. ¡Cómo han sido ustedes capaces de generar tanta incertidumbre con uno de los asuntos de los que depende el futuro de millones de familias, el medio de vida y la subsistencia de millones de españoles! En primer lugar, señorías del Partido Socialista, firmar un acuerdo con Bildu es una inmoralidad, sea cual sea el contenido. Pero, además, ustedes lo hicieron el mismo día que Bildu se negaba a condenar el acoso de los socialistas vascos. Con esas compañías un demócrata no tendría que ir a firmar ni para heredar. Pero, en todo caso, atendiendo al fondo, rechazamos también la derogación íntegra de la reforma laboral de 2012 recogida en ese acuerdo entre PSOE, Unidas Podemos y Bildu. ¿En serio quieren ustedes volver a la antigua ley laboral, que ha demostrado la incapacidad de resolver nuestros problemas de empleo? ¿La ley que nos ha mantenido constantemente en un paro estructural del 18 % de media? La solución no pasa por derogar íntegramente, sino por mirar hacia delante, con reformas y propuestas que nos hagan afrontar el futuro con garantías. Eso significa analizar lo que ha funcionado y lo que no ha funcionado bien y, en función de los resultados, introducir los cambios necesarios para seguir avanzando y adaptar nuestro modelo laboral al siglo XXI. Así que lo mejor que podrían hacer hoy aquí es comprometerse..."
}