{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Señora ministra, la política, como la vida, es una cuestión de prioridades, hay que optar, hay que ir eligiendo y priorizando la acción sobre unas materias o sobre otras. Yo creo que esta Cámara hoy ha dado una buena muestra de ello. Hay quienes priorizan la preocupación por la destitución de dos guardias civiles, hay quien prioriza sus delirios y sus obsesiones enfermizas con quienes les hacemos frente, con Bildu o con cualquiera que les haga frente, y hay quienes nos preocupamos de la clase trabajadora. Pero para esos delirios, para ese odio atávico que expresan hacia la izquierda soberanista independentista vasca, solo podemos decirles lo que les decía Periko Solabarria, un veterano militante antifranquista vasco: Si no nos permiten soñar, no les dejaremos dormir. Para nosotros es un honor ser el instrumento que ustedes tanto odian, tanto la derecha extrema como la extrema derecha, y, cómo no, los requetés; por fin, todos juntitos, como en 1936. Y digo que esa es una obsesión o un delirio porque seguramente así se entiende que incluso en la perspectiva miremos de manera diferente. Hay quien ve que el recorte de libertades ahora es brutal, pero el 23-F , cuando entraron unos militares golpistas aquí, no lo era, y hay quien creerá que estos desconchados de aquí arriba (señalando al techo) son fruto del paso del tiempo y no de los tiros que dieron aquí esos militares golpistas. Ya ven, ni siquiera se acuerdan del edicto de Milans del Bosch, que decía cosas como la de ilegalizar todos los partidos políticos. Tal vez esté en los anhelos de estos nuevos demócratas de la derecha. En cualquier caso, como yo le decía que esto es una cuestión de prioridades y nosotros nos ocupamos de los derechos de los y las trabajadoras, quiero entrar en la materia y decirle que valoramos de manera positiva el esfuerzo que contienen las medidas que usted ha planteado hoy aquí, pero nos siguen preocupando. Creo que usted es consciente, igual que nosotros, de que el eslabón más débil de esta sociedad son precisamente las personas que están viéndose ahora golpeadas en su incierto futuro por lo que parece que va a ser una crisis sociosanitaria transformada en una crisis económica de magnitudes desconocidas. Por eso digo que valoramos bien que se tomen este tipo de medidas, valoramos bien la intervención pública para proteger sus derechos y sus dignidades, pero nos preocupa que todo el esfuerzo que ahora se está haciendo no tenga luego más que un efecto balsámico para lo que se van a encontrar si lo que se encuentran después es un mercado laboral cainita, un mercado laboral que sigue desposeyendo de sus derechos a los y las trabajadoras para mayor gloria de los empresarios. Yo entiendo que a determinados empresarios no les guste que se acuerde nada con Euskal Herria Bildu. A nosotros no nos entra en la cabeza que quien no se presenta a las elecciones pueda querer seguir determinando cómo tenemos que trabajar y subsistir los y las trabajadoras en cualquier lugar del Estado español, del actual Estado español. Pero, como le decía, esto es importante, pero tiene que tener una continuidad, porque parece que dinero hay, no es solo una declaración de intenciones o un gesto de buena voluntad, parece que dinero hay. Acaban de equiparar el sueldo a las Fuerzas y Cuerpos de Seguridad del Estado y bien podríamos también destinar una partida importante para que lo que tenga que venir luego con la nueva realidad del mercado laboral sea una realidad del mercado laboral donde la intervención pública garantice y dote de recursos a las personas que más lo necesitan. Creemos también que para obtener más dinero se podrá hablar de fiscalidad, y habrá que hablar de fiscalidad y del impuesto a la riqueza, y habrá que ver esto es algo que en este decreto nos hubiera gustado ver con mayor grado de definición o pulcritud cómo evitamos que las empresas que se están acogiendo a los ERTE puedan seguir desviando parte de sus recursos o no pagando lo que les corresponde, bien porque utilizan paraísos fiscales, que es verdad que eso se detalla, o bien porque utilizan la ingeniería financiera, como se llama de manera tan eufemística, para a través de filiales seguir pagando menos de lo que deberían pagar. Nos preocupa también que no haya medidas más decisivas en lo que tiene que ver con la Inspección de Trabajo. Sabemos que están haciendo mucho, sabemos que tienen voluntad de hacer más, pero sabemos que la realidad a día de hoy es sangrante. En algunas ocasiones les hemos trasladado la realidad de los jornaleros en Andalucía. Hoy quiero hablarles de Ebhisa, una empresa en Xixón en la que siete trabajadores están en huelga de hambre porque la empresa, que está acogida a ERTE para el cien por cien de la plantilla, ha decidido no llevar a efecto la tasa de reposición que podría y así amortizar esos puestos de trabajo. Le pido, señora ministra, que preste atención a esa realidad porque esa empresa depende de la Autoridad Portuaria de Xixón, y eso, en definitiva, tiene algo que ver con el carácter público de las cosas. También nos preocupa que las trasnacionales puedan estar afilando ya sus cuchillos para crujir al Estado español a demandas millonarias por las medidas que está tomando Estado español para proteger a los y las ciudadanas. Creemos que las trasnacionales --con las que seguramente el señor Garamendi tendrá pocos problemas en reunirse-- estarán pensando ya a través de los acuerdos de inversión y de los tribunales cómo poder seguir detrayendo dinero de todos y todas para saciar sus ansias especulativas. Voy finalizando. Usted citó, creo que hace dos días, informaciones o datos obtenidos de informes del Banco de España. Yo lo he hecho también en alguna ocasión y, refiriéndonos a eso, creo que hay que volver a decirle a la gente que es el propio Banco de España el que determina que un 1 % de la población del Estado español acapara el 25,7 % la riqueza; que es el propio Banco de España el que dice que el 10 % de la población tiene más del 90 % de la riqueza del país. Habrá que decirle a la gente también que es el Banco de España el que dice que durante la anterior crisis se devaluaron los salarios en un 15 %. Habrá que decir asimismo a la gente que la Cámara de Comercio de España --que tampoco es sospechosa de ser connivente con nosotros y nosotras-- dice que es el momento de que aquellos que quieren destruir el sistema sean apartados, la misma que dice que al conjunto de la sociedad le ha ido muy bien con la economía social de mercado. Nosotros no queremos la nueva normalidad si esa nueva normalidad es la que había antes: la normalidad de los desahucios, del empleo precario, de las pensiones insuficientes, de la pobreza energética, de la feminización de la pobreza, de la presión empresarial, de la mercantilización de los cuidados --y con las residencias se ha visto de manera patente, dramática y trágica--. En definitiva, como le decía al principio de la intervención, creemos que esto es una cuestión de prioridades: hacer caso a lo que dicen los que quieren mantener el statu quo porque les va muy bien aunque a la mayoría le vaya muy mal o, por el contrario, seguir teniendo en mente a los y las trabajadoras del hogar, de residencias y de limpieza, a las ‘kellys’, a los obreros --los del metal y los de cualquier sector--, a los mineros, a los taxistas, a los estibadores y a los profesionales de la sanidad, de la educación pública y de los cuidados; esos a los que desde los balcones se aplaudía a las ocho de la tarde agradeciéndoles el esfuerzo que habían hecho para sostener el hilo de la vida en momentos difíciles. Quizás toque ahora que seamos capaces de garantizarles un futuro no de tres meses, no de seis meses, sino más largo para recompensar la dignidad que ofrecieron mostrando que ellos y ellas sí eran los imprescindibles, por encima de los miembros de los consejos de administración del IBEX. (Termina su intervención en euskera)."
}