{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Gracias, señor presidente. Señora ministra, gracias por su atención. Voy a empezar por el final. Dice el apartado primero de la disposición adicional primera de este real decreto-ley que, mediante acuerdo del Consejo de Ministros, es posible prorrogar las consecuencias de estos ERTE más allá del 30 de junio. Entendemos que a eso responde la filosofía, la motivación de este y de anteriores reales decretos-leyes: acompañar el proceso de reactivación económica y laboral para permitir que las empresas que vienen de paralizar su actividad como consecuencia de la crisis sanitaria del COVID puedan reincorporarse nuevamente a su actividad y, por lo tanto, de alguna manera revertir las consecuencias no solo en el orden sanitario, sino también en el social y económico de esta crisis. Quiero destacar también otra cuestión que se está poniendo en valor en otras intervenciones, que este real decreto-ley incorpora al marco normativo un acuerdo en el ámbito del diálogo social, lo cual hasta ahora no había sido demasiado frecuente; es importante precisarlo. Lo hace además a través de una serie de medidas que usted ha enunciado y de las que simplemente voy a hacer un breve relato para luego comentarle algunas cuestiones sobre ellas. Empieza con un artículo 1 que prorroga hasta el 30 de junio aquellos ERTE de fuerza mayor que se crearon como consecuencia del COVID-19 --que incluso, alguna vez lo hemos comentado, jurídicamente puede ser una cosa diferente-- para crear luego un nuevo rango jurídico cual es el de la fuerza mayor parcial que hasta ahora no había existido. Efectivamente, es una medida necesaria, complementaria a las que existen pero adaptada también a la realidad. De igual modo, el artículo 2 utiliza la misma medida respecto a los ERTE, pero esto ya a los ERTE por causas económicas, técnicas o productivas a las que se refiere el artículo 23 del anterior Real Decreto-ley 8/2020. Permite además que se pueda transitar desde un ERTE de los antiguos por fuerza mayor hacia estos ERTE ETOP, los ha llamado, por causas económicas, técnicas, operativas o de producción. Efectivamente, esa es también una situación respecto de la que posiblemente no existe suficiente definición y habrá que retomarla a efectos de que tenga mayor precisión jurídica, ya que nos ha parecido que tiene cierto grado de indefinición. El artículo 3 contempla la supervivencia de las medidas de protección por desempleo previstas en el artículo 25, con el mismo horizonte del 30 de junio, pero también contempla la especificidad de los fijos discontinuos a los que incorpora hasta el 31 de diciembre. ¡Ojo!, esta es una medida que puede no solo ser aplicada respecto de los fijos discontinuos. Veremos luego en el análisis cuál es la situación de otros tipos de contratos y también de otros sectores posiblemente. Su artículo 4 nos parece, junto con la disposición final, uno de los más relevantes. Precisa las medidas de exención de cuotas en materia de cotización a la Seguridad Social, medidas que pretenden de alguna manera empujar el traslado hacia la actividad y hacerlo de una forma más amplia, incorporando más trabajadores a tiempo compartido y también contempla la imputación de su coste a cargo de los presupuestos de la Seguridad Social, cuestión respecto de la que luego le haré una anotación. No obstante, y ligado a este precepto, conviene llamar la atención de la medida que se refiere a la disposición adicional primera en su apartado segundo que contempla la posibilidad de que, mediante acuerdo de Consejo de Ministros, se puedan prorrogar las exenciones previstas para los ERTE por fuerza mayor y que se puedan extender a los ERTE por causas ETOP. Esta es una cuestión crucial a mi modo de ver. Es verdad que se han tomado medidas adecuadas, pero creo que este tránsito entre ambas medidas se debe hacer con mayor precisión y darle mayor seguridad jurídica, si no le importa. Y, en lo que hace a su parte dispositiva, el artículo 5 concluye primero con la exclusión a quienes tengan domicilio en paraísos fiscales y luego con la limitación respecto a empresas que tengan reparto de dividendos. Compartimos esa filosofía, pero entendemos también que quizá no tienen suficiente precisión esas matizaciones para que, desde el punto de vista de la seguridad jurídica, luego se puedan trasladar no tanto al ordenamiento si no al intérprete del ordenamiento, porque creemos que las dificultades van a ser añadidas tanto para los agentes sociales como para los tribunales y, posiblemente --lo que es peor--, para la Administración pública, que los va a tener que interpretar. No obstante, decía que quería destacar de este real decreto-ley la medida contemplada en su disposición final primera, apartado 3, en cuanto da nueva redacción a la disposición adicional sexta del Real Decreto-ley 8/2020 y con ello a la garantía de la salvaguarda del empleo que contemplaba. Son dos las cuestiones que le quería plantear respecto a dicho apartado. De una parte, que atendiendo a su apartado uno, la exigencia de la salvaguarda de empleo se dirige en exclusiva a los ERTE por fuerza mayor quedando excluidos los ERTE por causa ETOP , lo cual y a futuro puede incurrir en cierta contradicción ya que la disposición adicional primera, apartado segundo, contempla la posibilidad de extensión a futuro de las medidas de exención de los ERTE a aquellos por causas ETOP, con lo cual no parece que haya una garantía añadida en ese caso. La segunda, apartados 2 y 4, que de dicho compromiso se excluye a las empresas en riesgo de concurso de acreedores. Estaba ya en el 8/2020 y se incorpora, pero lo hace a través de una nueva definición que si bien entendemos es más acertada no por ello va a ser suficiente ni va a evitar conflictos en cuanto a su interpretación. No obstante, conviene destacar que la enumeración de supuestos en los que no se considera incumplido dicho requisito, el del apartado 2, es más amplia y que a ella se suma una definición más precisa del supuesto del concurso de acreedores vinculado a la Ley Concursal. Finalmente, quería hacerle tres pequeñas reflexiones. Decía al principio que este real decreto-ley eleva al marco normativo las consecuencias del diálogo social, y lo decía como una virtud. Pues bien, esa es la precisión que quería hacerle para reivindicar que cualquier modificación en el ámbito laboral ajena a dicha fórmula del acuerdo social adolecerá de la virtud que predicamos en estos momentos de esta trasposición legal. Segunda reflexión. Que, sin perjuicio de estar justificada, llama la atención la imputación en el presupuesto de la Seguridad Social del coste de las exenciones que se contemplan como ayudas. Los partidos que sustentan el Gobierno y yo mismo hemos coincidido en el ámbito del Pacto de Toledo en defender de una forma constante tanto que cualquier medida que afecte al sistema de pensiones debe ser tratada de forma previa en el Pacto de Toledo como, sobre todo, que debe estar sustentada en el principio de separación de fuentes y de indemnidad, yo diría, para el sistema de Seguridad Social. Pues bien, esta medida se aleja de ambos parámetros y quiero ponerlo de manifiesto porque creo que es un peligroso y pernicioso antecedente. Y, tercera y última reflexión, que, al margen de las medidas que contempla este real decreto-ley, conviene reflexionar sobre la viabilidad de una regulación de carácter general como la que nos ocupa, que pone sobre la mesa el debate sobre la conveniencia de que sea a través de ese tipo de fórmulas y no de otras más adaptadas a cuestiones particulares de la crisis, y me refiero con ello a hipotéticos planes, por ejemplo, para el turismo o la hostelería, o a otros que nos afectan más directamente en Euskadi como es el caso de la industria aeronáutica, o la auxiliar de automoción, o en especial la de la máquina herramienta, que pueden requerir planes especiales con medidas concretas adaptadas a este marco normativo de ayudas en el ámbito social. Nada más, señora ministra. Sabe que vamos a coincidir a futuro también en este tipo de cuestiones. Le agradezco su atención y, sobre todo, que la preste también a las particularidades que le he señalado en mi intervención. Muchas gracias."
}