{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Muchas gracias, señor presidente. Ministra, desde que trajo el primer real decreto sobre los ERTE, nosotros hemos ido insistiendo en los agujeros y en las contradicciones que tenía esta estrategia defensiva frente a la crisis económica. La primera de ellas es que se ha señalado que es una protección del trabajo, pero también lo es, sobre todo, del capital porque los empresarios que en tiempos de beneficios no los han repartido, precisamente en un momento de crisis se desentienden del pago de las nóminas y lo hacen empresas incluso con beneficios, empresas potentes que recurren al sector público. También en lo que se refiere a los paraísos fiscales, se señaló que era una condición excluyente de empresarios irresponsables, pero lo cierto es que la mayoría de empresas del IBEX lo que tienen no es su sede central, pero sí filiales en paraísos fiscales; es decir, que casi al final no se queda nadie al margen de acogerse a los ERTE. Finalmente, el último agujero de la estrategia de los ERTE es que se abren dos excepciones en este último real decreto, en esta actualización, que son muy peligrosas de cara a la protección del empleo, ya que se presentó como garantía que los ERTE impedirían futuros despidos. Es evidente que con la redacción tal y como ha quedado ha salido ganando la patronal, que quería abrir esas excepciones para, lamentablemente, continuar teniendo la sartén por el mango pudiendo amenazar con despidos en cuanto finalice el periodo de los ERTE. Esto es así, y la condición difícil para cualquier negociación colectiva es el abaratamiento del despido que dejó la reforma laboral de 2012, por eso es tan importante derogarla, incluso la que en su día hizo el PSOE, que también hizo más barato el despido. Si no es con un Gobierno que pueda hacer frente a esta carta que siempre tiene la patronal en la mano puedo despedir porque es barato y si no pones condiciones a mi favor eso va a ser mucho peor para ti porque va a subir el paro, si no es con un Gobierno que tenga una estrategia para hacer frente a esta patronal que tiene la sartén por el mango, siempre se estará a la defensiva y a la larga se saldrá perdiendo."
}