{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Gràcies, presidenta. Bona tarda a tothom. Las clases trabajadoras, es decir, los asalariados, autónomos, pymes, parados, los excluidos, vuelven a ser golpeados y no es algo coyuntural; estamos ya en 2020, doce años después sabemos que no fue una crisis, es precisamente la nueva normalidad. La crisis del coronavirus no ha inventado nada, no ha hecho más que acentuar los problemas propios del sistema, un sistema cimentado en la precariedad laboral, el paro, la economía sumergida, los trabajadores pobres, la explotación, la temporalidad crónica, los bajos salarios, la expoliación de la Seguridad Social, el paro juvenil, etcétera. Pero vamos al real decreto-ley, al que vamos a votar a favor, aunque también le pedimos que, si puede ser, se tramite como proyecto de ley porque tenemos algunas recomendaciones que hacer para mejorarlo en forma de enmiendas. Alguna cosa ya se ha dicho aquí: parece ser que las entidades y empresas que tengan sus sedes en paraísos fiscales no podrán aplicar ERTE de fuerza mayor con los beneficios y ahorros empresariales que ello conlleva. Correcto, pero la actual redacción del real decreto-ley se refiere a las empresas que tengan el domicilio fiscal en paraísos fiscales. ¿Cuántas empresas creen que tienen su nombre puesto allí, que tienen su sede fiscal en un paraíso fiscal? A no ser que sean las empresas de los Borbones, la mayoría de las empresas tienen todo su entramado de filiales, de testaferros, de ingeniería financiera, etcétera, para que no les pillen. Nadie puede ser tan ingenuo, hay que aclarar exactamente esto. Si desean que esta medida tenga efectos reales, se debe conseguir que sea aplicable a todo el entramado empresarial que tiene sus negocios en paraísos fiscales. Pero más allá de esta medida, la elusión fiscal es una lacra terrible para la sociedad y tiene que ser perseguida, no solamente no recibir ayudas. Es urgente una legislación ad hoc para combatirla con durísimas sanciones que lleguen, si resulta preciso, a su incautación o expropiación. La evasión fiscal mata, es dinero que no va a la sanidad ni a la educación, es terrorismo económico, por lo tanto, no se debe permitir, no solamente no recibir ayudas. Otro punto. Evidentemente, las empresas y entidades que se acojan a los beneficios derivados de la prórroga de los ERTE por fuerza mayor no podrán proceder al reparto de dividendos durante el ejercicio fiscal, de acuerdo. Pero esta medida debe ser con efecto retroactivo, y en eso estamos cuando esperamos que se tramite como proyecto de ley para discutirlo. Siguiendo con el pago de los ERTE, ¿por qué se insiste en su Gobierno en afirmar que se han pagado todas las prestaciones cuando centenares de miles de personas atestiguan que no es cierto? La misma Generalitat de Catalunya calcula que 80 000 de las personas afectadas por ERTE siguen sin cobrar hoy en día; y solo en Cataluña, imagínense ustedes en el resto del Estado. Al Gobierno socialista creo que le hace falta, como decía el compañero antes, priorizar y ser valiente. Un Gobierno socialista ya hubiera puesto a la banca en el sendero de izquierdas, y les hubiera impuesto el pago por adelantado de todos los ERTE para rescatar a las personas. Un día les rescatamos a ellos, ahora toca que ellos rescaten a las personas. Siempre hemos dicho que el estado de alarma sí, pero ¿para qué? ¿Por qué no se ha utilizado el estado de alarma para imponer que la banca en nombre de la sagrada Constitución se someta al interés general, adelantando todo el líquido necesario para pagar los ERTE? Esta es la pregunta que les hago. Realmente, el aspecto que más nos duele --y en esto siempre nos van a tener enfrente-- es que el nuevo real decreto-ley mantiene la exoneración del pago de las cuotas empresariales a cargo de la Seguridad Social. Como usted sabe bien, la Seguridad Social se nutre de los cotizantes, de las personas trabajadoras, asalariados y autónomos, es nuestro salario diferido. ¿Por qué con este dinero, que solamente lo pagan los trabajadores, debemos pagar en exclusiva los efectos de una crisis no provocada por los cotizantes? No tiene ningún sentido y usted es perfectamente consciente de ello. Estamos en contra de que sean las personas trabajadoras quienes subvencionen a las empresas. V aciar la caja de la Seguridad Social para los trabajadores es pan para hoy y hambre para mañana o, peor aún, hambre ya para nuestros pensionistas, para nuestros actuales pensionistas. Exigimos, señora ministra, que el dinero equivalente a las exoneraciones a la Seguridad Social salga de los presupuestos del Estado, no de préstamos ni de créditos; basta ya de endeudar a la Seguridad Social. Eso usted lo sabe. Que paguen también los que viven de renta, que afecte al impuesto sobre sociedades, al IRPF de los más ricos, a la creación de nuevos impuestos a las grandes fortunas. Hoy les ofrecemos otra vía utilizando a la titular de Hacienda: recorten partidas inútiles y millonarias, como la de armamento o el mantenimiento de la Casa Real, que en estos momentos no sirve para nada. De la Seguridad Social ya sale demasiado dinero --lo hablamos con el ministro Escrivá--, quizá son más de 20 000 millones de euros, con el que se pagan cosas que no deberían pagarse nunca; no la carguemos más. Ni es aceptable ni nos queda margen para que las rentas del capital sigan expoliando a las rentas del trabajo. Debemos proteger la caja de la Seguridad Social porque allí reside el último reducto de Seguridad Social para las clases trabajadoras. Ese es el punto para nosotros más sangrante. Por ello, exigimos que las bonificaciones de las empresas las dejen de pagar los trabajadores vía Seguridad Social, que los trabajadores afectados por ERTE no sufran la rebaja de su prestación de desempleo hasta un 50 % de su base reguladora a partir de los seis meses. Señora Díaz, esperamos mucho de su ministerio, muchísimo, sobre todo que sea coherente. De momento tenemos ya una cuenta pendiente de 215 millones de euros que nos siguen doliendo mucho. Su Gobierno, reiteradamente, ha asegurado que está facilitando el acceso a ERTE para evitar extinciones definitivas de contratos de trabajo, es verdad; pues bien, nosotros no discutimos esa necesidad, sin embargo, nuevamente, encontramos incoherencias entre lo que dicen y algunas cosas que hacen. El real decreto en cuestión fija la fecha límite de los ERTE de fuerza mayor para el 30 de junio, pero a partir del 30 de junio seguirá habiendo restricciones. Resulta imprescindible que se alargue el plazo máximo de los ERTE de fuerza mayor a aquellos sectores donde sea imposible el desarrollo de su actividad profesional; para muchas empresas y sectores se hace imprescindible ampliar ese plazo a por lo menos doce meses. En segundo lugar, debemos clarificar qué significa este compromiso de mantenimiento del nivel de empleo, porque, si no lo especificamos, como usted sabe, las empresas seguirán pudiendo reducir el número de trabajadores de su plantilla por finalizaciones de contratos temporales, por despidos disciplinarios, por bajas voluntarias… Si realmente queremos un mantenimiento del nivel de empleo real, se debe legislar para que, cuando se cause una baja justificada, a esta le siga un alta también justificada. Tanto usted como nosotros tenemos claro que son muchos los aspectos en los que la reforma laboral ha hecho un daño gravísimo a las condiciones de vida de las personas trabajadoras. En este punto, y para ser lo más prácticos posible, le planteamos una propuesta concreta y urgente: que todos los ERTE tengan que ser aprobados por la autoridad laboral otra vez. El texto que estamos discutiendo fomenta y facilita que se concatenen los ERTE de fuerza mayor con los económicos; pues bien, si no hay nadie que lo controle esto va a seguir así y dentro de pocos meses esto va a ser otra vez una machacada para la clase trabajadora. Viene, pues, el momento de la verdad y tendrán que decidir. De momento, hemos escuchado una y otra vez que en esta crisis el Gobierno del PSOE y Unidas Podemos no va a actuar igual que lo hicieron los Gobiernos del señor Zapatero y del señor Rajoy, pero de momento solo se ha evidenciado una realidad entre su Gobierno y los anteriores: los anteriores apuntalaron el régimen con una modificación de la Constitución, del artículo 135, con la Ley mordaza y las reformas laborales, y a ustedes ya no les hace falta modificar la Constitución, ya no les hace falta hacer la reforma laboral, ya no les hace falta la Ley mordaza, porque ya está hecha, luego hay que derogar y rápido, con urgencia…"
}