{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Bona tarda. Muchas gracias, presidenta. Señora ministra, nosotros votaremos a favor del real decreto porque, ya lo sabe, estamos en una situación excepcional y entendemos que toda esta serie de medidas hacen falta, pero, como le comentaban otros grupos parlamentarios, a estas medidas también les hacen falta algunos retoques y algunas enmiendas. Usted apelaba antes a que esto nace del diálogo social y de la entente entre empresas y trabajadores; también tendría que nacer de entenderse con el resto de los grupos parlamentarios. Por tanto, igual que le avanzamos que votaremos a favor del real decreto-ley, le pedimos que también voten a favor, como nosotros, de la tramitación parlamentaria, porque, aparte de estar de acuerdo en que se desvinculen los ERTE a la fuerza mayor, como se hace; aparte de estar de acuerdo en que se cambie el sistema de cotizaciones, beneficiando que se vaya volviendo progresivamente a la nueva normalidad, y aparte de estar de acuerdo en que la inspiración de este real decreto venga del diálogo social, hay muchas cosas a mejorar. Una es la cuestión relativa a la planificación. Ustedes generan una gran incertidumbre. Este BOE sale el 13 de mayo e incluye medidas para el mes de mayo y el mes de junio. Las medidas en materia de cotización para el mes de mayo son peores que las que había anteriormente, es decir, antes estaban exonerados de cotización y, a partir de mayo, los trabajadores activos e inactivos tienen que asumir una parte de la cotización. Por lo tanto, respecto a los trece días de mayo quizá habría que analizar cómo afecta la irretroactividad de las disposiciones a esta previsión. Luego, está la cuestión que se ha planteado aquí de la salvaguarda del empleo; por supuesto, un criterio que ya salió de la Dirección General de Trabajo: las jubilaciones, las situaciones de incapacidad, las bajas voluntarias de trabajadores no computan en la salvaguarda del empleo. Pero ustedes inventan un concepto nuevo que es el riesgo de concurso. Este concepto es un concepto jurídico totalmente indeterminado, en el que quien esté en riesgo de concurso --que no sabemos muy bien lo que es-- lo va a alegar, pero luego, si no hace concurso, le van a decir que ha hecho trampas con la salvaguarda del empleo. Requiere de mayor precisión y de mayor rigor jurídico etiquetar esta figura del riesgo de concurso. Como también otra cosa que ha salido anteriormente, adaptar este requisito de la salvaguarda del empleo a la realidad de las empresas. Se piensa siempre en el famoso IBEX 35, las grandes empresas, las que no pueden repartir dividendos entre matrices y filiales, pero se piensa poco, creo, en las pequeñas pymes que tienen que volver a la normalidad con mucha más dificultad. Quizás criterios de no seis meses, sino dos o criterios más vinculados a recuperar la facturación que tenían anteriormente, pueden ser mucho más útiles para pequeñas pymes en relación con el compromiso de la salvaguarda del empleo. En definitiva, le pedimos que abandonen el marketing de ir diciendo que no se van a poder repartir dividendos a las empresas que se hayan acogido a ERTE y que aterrin, que pongan los pies en el suelo en relación con la realidad y la situación. Cuando ustedes dicen eso de que no se pueden pagar a dividendos, ponen en conflicto también otra cuestión que es básica en muchas pymes: el derecho de separación de los socios cuando no hay reparto de dividendos. ¿Cómo se soluciona esto? Pues en el real decreto no hay ninguna aportación en esta cuestión. En definitiva, pedimos que se tramite como proyecto de ley, poder tener espacio para incorporar todas las enmiendas que ayuden a mejorar o a dar más seguridad jurídica a empresas y a trabajadores y, en definitiva, también poner en valor tanto los ERTE como --me permitirá, señora ministra-- el pago de las prestaciones por desempleo. Nos alegramos de que esta semana se haya puesto a disposición el correo ‘miprestación2020@sepe.es’ para todas aquellas personas que todavía hoy no cobran la prestación. Nos alegraremos también de que, de algún modo, nos aclaren cómo va a acabar este sainete de la reforma laboral, si se deroga con carácter inmediato o se deroga --como nos dijo usted misma en la primera Comisión en la que compareció en el Congreso-- en tres fases o si al final, como ya vamos viendo cómo son las promesas de este Gobierno, ni se deroga ni se hace nada, solo se generan titulares para ir tirando la pelota hacia delante. Muchas gracias."
}