{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Hoy había dos apellidos que han estado toda la mañana aquí presentes: Grande-Marlaska y López de los Cobos. En cambio, nos hemos olvidado de los millones de apellidos que no querían que habláramos de esos dos, que querían que habláramos justamente de empleo, de trabajo, de eso es de lo que quieren que hablemos y no de un coronel y de un ministro. Nosotros creemos que este es un decreto necesario, que hay cosas buenas y por eso lo votaremos a favor, pero también haremos enmiendas. La prioridad de los ciudadanos hoy no era la destitución de un coronel, la dimisión de un ministro, la obscena pretensión de la derecha de sacar rédito de las desgracias; la prioridad de los ciudadanos es justamente evitar que haya despidos, salvar a las empresas, que nadie se quede atrás. De esto va la cosa, no de ministros y coroneles. Insisto, hay cosas positivas, pero votaremos también que se tramite como proyecto de ley porque entendemos que en el tema de las filiales --como ha dicho el señor Rego-- hay margen. Nosotros lo propusimos en una prórroga del estado de alarma. Y creemos también que en la cláusula del mantenimiento del empleo hay una flexibilización. Y contrasta esto --lo que interesaba-- con una noticia que ha salido hoy y que, la verdad, decepciona, y voy a acabando. Sigue habiendo puertas giratorias; es decir, habrá dos exministros socialistas que volverán a tener empleo muy bien remunerado --como lo tenían otros exministros del PP-- en esta empresa participada por el Estado. Insisto, los ciudadanos quieren que la prioridad sean las personas, que nadie se quede atrás, que haya negociación y diálogo social, como lo ha habido aquí con los territorios, con las formaciones políticas y con los agentes sociales. Los ciudadanos quieren dignidad laboral y oportunidades para todos, con independencia del territorio donde hayan nacido, sea Murcia, el País Valenciano, Navarra o el País Vasco."
}