{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señora ministra, como usted sabe, el BNG no fue partidario del sistema de ERTE porque entendimos que había una solución mejor, que era prohibir de verdad los despidos y garantizar los salarios. Pero, como tengo muy poco tiempo, voy a ser muy directo, no voy a hablar de eso. Una cosa es la propaganda y otra la realidad. Ustedes anuncian medidas que venden como muy positivas pero que después no concuerdan con la letra del BOE. Al igual que con la tan publicitada prohibición del despido, que al final no era tal sino simplemente pasar de procedente a improcedente, también en este decreto la música y la letra no armonizan del todo. Se prorrogan los ERTE hasta el 30 de junio sí, pero al mismo tiempo se flexibiliza de nuevo la cláusula de salvaguarda del empleo. Además de que esa cláusula solo se aplica a ERTE por fuerza mayor y no a los que son por causas ETOP; se abre la puerta a que los empresarios no tengan que mantener los puestos de trabajo durante seis meses y puedan despedir. Usted mencionó un caso, pero hay alguno más. Incluso, los despidos que incumplan los criterios no se considerarán nulos sino improcedentes. Por cierto, ¿qué va a pasar con los ERTE más allá del 30 de junio en una situación socioeconómica en absoluto normalizada, con muchas actividades aún paralizadas o al mínimo y con trabajadores y trabajadoras consumiendo desempleo? Otra medida que anunciaron como enormemente positiva fue la de excluir de las ayudas a las empresas con presencia en paraísos fiscales. Una vez más la letra del BOE dice otra cosa. La limitación se establece para las que tengan la sede fiscal en paraísos fiscales, pero no para las que tengan presencia a través de filiales, algo que hicieron otros países. En ese caso están prácticamente todas las empresas del IBEX 35. Según este decreto, todas podrán recibir ayudas, empezando por el Banco de Santander, que según datos de Intermón Oxfam se sitúa a la cabeza con más de doscientas filiales en territorios considerados paraísos fiscales. Termino, como decía, una cosa es la propaganda y otra la realidad. Y nosotros estamos con la dura realidad de los trabajadores y trabajadoras acogidos a ERTE, en muchos casos aún sin cobrar, y no con la propaganda. Por eso, no lo podemos apoyar. Gracias."
}