{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Con la venia, señora presidenta. Incompleto, tardío y con taras importantes, señora ministra. Este real decreto sabe que es fruto de la falsedad, del miedo, del chantaje y de la negligencia que pudimos ver en el debate de la cuarta prórroga del estado de alarma, en el que se supeditaba el beneficio de los ERTE a dicha prórroga, cuando en verdad el artículo 28 del Real Decreto-ley 8/2020, como bien sabe, alargaba la duración y los beneficios de los ERTE en tanto en cuanto durasen los efectos de la pandemia. Hubo un cambio sustancial en el Real Decreto-ley 9/2020 en la disposición adicional primera. Aquí se ha recriminado incluso al diputado de Foro Asturias por votar en contra, pero probablemente algunos de los votos en contra fueron por eso, porque se cambiaron las reglas del juego en aquel momento. En la disposición adicional primera deja de ser prioritario el periodo de duración de la pandemia para limitarlo a la duración del estado de alarma. Ahora estamos debatiendo separar el mantenimiento de los ERTE de la fase de alarma. Lo que se le dijo por parte del presidente del Gobierno a la oposición del Partido Popular fue humillante; ya se defenderán ellos, pero fue humillante, porque era un chantaje vil sobre algo que jurídicamente era imposible. El señor Aitor Esteban del PNV se encargó de decirlo aquí, de que sabía perfectamente que el Gobierno ya estaba manejando la posibilidad de llegar al pacto que ahora se ha visto. Señorías, decimos negligencia porque, si se acuerda, en la comparecencia del 21 de abril le hice una pregunta muy concreta, si a los ERTE del artículo 22 de fuerza mayor era de aplicación la disposición adicional sexta de salvaguarda del empleo, y si a los ERTE del artículo 23 también era de aplicación dicha salvaguarda a pesar de los informes de la Abogacía del Estado del 3, 7 y 11 de abril. Usted me dijo que sí a los dos; se lo volví a preguntar dos veces y me dijo que sí a las dos, y ahora resulta que en este real decreto se está diciendo que no, que solo es aplicable a los ERTE de fuerza mayor del artículo 22. Se lo dije, le dije que era una persona joven con mucho futuro y le comenté además que era de imposible cumplimiento la disposición adicional sexta; y es de tan imposible cumplimiento que efectivamente ya se ha cambiado eso. Ya quedan fuera de la salvaguarda del empleo los correspondientes al artículo 23, que es por causas ETOP. Asimismo, hablamos de negligencia porque se ha producido una vulneración del principio de seguridad del artículo 9.3 de la Constitución, porque se han cambiado las reglas del juego a mitad del partido. En el Real Decreto 8/2020 había dos líneas sobre la salvaguarda de empleo. En el Real Decreto 11, dos semanas después, cuatro líneas, y en este hay veinte líneas. En estas veinte líneas han cambiado las sanciones que se producían a aquellos que no cumplían con la salvaguarda del empleo, que era la devolución de las cuotas de la Seguridad Social, y ahora se introduce más los recargos, más las sanciones. Bueno, no estaba entonces y ahora vuelve a estar. Con lo cual, aquellos que optaron durante ese tiempo al ETOP por fuerzas objetivas o por causas de fuerza mayor tienen que ver mucho con lo que ustedes dijeron. También se ha dicho aquí, efectivamente, que la disposición adicional sexta de este real decreto empalma con la disposición adicional sexta del Real Decreto 8/2020, que dice concretamente que la totalidad del importe de las cotizaciones de cuyo pago resultaron exoneradas con el recargo y los intereses de demora será el pago que se tendrá que hacer a aquellos que incumplan sobre la salvaguarda del empleo. ¿Esto significa que sobre una plantilla de cincuenta trabajadores el despido de un trabajador implica la sanción de los cincuenta trabajadores para la empresa? ¿Implica que esa empresa pierde la ayuda que ha tenido por todos los trabajadores? Si esto fuera así, sin duda alguna sería imperdonable, porque sería cargarse todas las empresas de un plumazo, incluso si estamos hablando de mantenimiento nominal de la plantilla o estamos hablando de mantenimiento preciso de cada uno de los trabajadores; y esto en este real decreto no aparece. Y es que, claro, tiene un pecado original que es el inicio de todo, porque lo han hecho mal. Por cierto, señora ministra, le comentaba yo los oficios de la Abogacía del Estado a través de su directora general, una gran profesional, de 3, 7 y 11 de abril en relación con los ERTE del 23. ¿A qué esperamos para que se aclare esto que acabo de decir, el oficio de la Dirección General de Trabajo? ¿O es que posiblemente usted lo está paralizando para que se aclare si estamos hablando de la devolución que corresponde a un solo trabajador o de la devolución que corresponde a toda la plantilla, como también ha dicho la representante del Grupo Ciudadanos? En definitiva, también negligencia --y se lo dije-- que era de imposible cumplimiento. Ya han dado una vía de escape por medio de las empresas que estén en situación preconcursal y hacen mención concreta al artículo 5.2 de la Ley Concursal del año 2003; por cierto, ya reformada --como bien sabe-- como texto refundido mediante Real Decreto Legislativo 1/2020, aunque el artículo efectivamente es el mismo; texto refundido que ha sido innovado, se han innovado normas de forma inédita en la producción legislativa. Le voy a dar un consejo. Cuando vayamos a aplicar la Directiva europea 2019/1023, hemos de abordar entre todos la segunda oportunidad. La segunda oportunidad no está teniendo éxito en España, no está teniendo ningún tipo de resultados positivos, a diferencia de lo que sucede en el resto de Europa, y para ello será necesario acometer también, en esa segunda oportunidad…"
}