{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "Gracias, señora presidenta. Boa tarde ya, señorías. Boa tarde, ministra. Tratamos hoy aquí la convalidación del Real Decreto-ley 18/2020, de 12 de mayo, de medidas sociales en defensa del empleo. Fundamentalmente, como saben, señorías, este real decreto viene a cubrir dos necesidades en el ámbito normativo. En primer lugar, la prórroga de los ERTE dispuestos en el Real Decreto-ley 8/2020 y, en segundo lugar, la desvinculación de estos de la situación de estado de alarma, una norma y unas herramientas, los ERTE, que, acompañadas de un inédito esfuerzo de movilización de recursos públicos, están ayudando en momentos de enorme relevancia y de enorme dificultad histórica a que nuestra economía, pero fundamentalmente nuestra sociedad, no se quede paralizada. Señorías, creemos que toca poner en valor algo igualmente inédito, como es la búsqueda del pacto con los agentes sociales. Este real decreto se ha elaborado atendiendo y escuchando demandas y propuestas del conjunto de agentes sociales y territoriales, así como también de grupos políticos y de empresas. No recordamos, en cambio, señorías de la derecha y señorías del Partido Popular, que se rasgan las vestiduras sistemáticamente respecto del pacto y el diálogo con los agentes sociales, que hubiera negociaciones con los agentes sociales a la hora de promover su reforma laboral, sus regalos a la banca y sus recortes y privatizaciones de los servicios públicos en otros momentos. La negociación y la búsqueda de pactos son ya una seña de identidad en los poco más de cien días de este Gobierno y particularmente --creemos-- de la cartera de Trabajo y Economía Social. Se hizo con la subida del salario mínimo interprofesional, se ha hecho nuevamente con los ERTE y estamos seguros de que se hará, siempre que haya disposición, con todas las reformas que proponga este ministerio. Y sí, la premisa básica ya no es beneficiar a los de siempre, como fue en otras crisis financieras o económicas; la premisa ahora es velar por la mayoría y por el interés general. De manera general, este real decreto, a nuestro juicio, viene a definir la manera de hacer las cosas de este Gobierno, que contrasta muy señaladamente con la gestión de la crisis financiera que hizo el Partido Popular en la pasada década. Frente a los ERE del Partido Popular, que propiciaron el aumento del desempleo, los ERTE, que en una situación límite están dando estabilidad a los trabajadores y empresas. Frente a aquella amnistía fiscal a evasores y defraudadores, condicionamiento de las ayudas al compromiso con el empleo y con la responsabilidad fiscal. Frente al ordeno y mando de otro tiempo, negociación, puesta en común y pacto con los agentes sociales. Y, en definitiva, frente a la protección de una minoría y de los beneficios de unos pocos, como la banca, hoy se trata de que entre todos y todas despleguemos un amplísimo escudo social. En segundo lugar, frente a aquella flexibilidad externa de los Gobiernos de la derecha, que imponían el despido como solución a los problemas económicos de las empresas, se propone una medida que nos da flexibilidad interna para garantizar el mantenimiento del empleo, la resiliencia de las empresas, la subsistencia de las familias y sobre todo la capacidad de consumo para volver a activar la economía. Frente a las recetas habituales de la derecha --devaluación salarial, pobreza y desigualdad--, políticas para garantizar las rentas de las personas trabajadoras y de los autónomos. Frente a aquellos recortes que empobrecieron a las familias en la anterior crisis financiera y frente a la agresiva reforma laboral, en esta ocasión no van a pagar la situación los de siempre. Y fíjense, el escudo social que con gran esfuerzo y movilización de recursos público está desplegando este Gobierno alcanza ya a 6,7 millones de personas, esto es, más del doble de personas protegidas por el Estado que en la anterior crisis financiera. Para eso, señorías de la derecha, tiene que servir el Estado, para proteger a la gente, especialmente cuando vienen mal dadas. Y no nos confundamos, estas son medidas de protección para las personas, pero también medidas de protección para las pequeñas y medianas empresas, porque el Estado asume, como saben, los costes de las plantillas de las empresas para que no tengan que cerrar. En conclusión --y lo voy a decir bajito para no volver a la situación de crispación de otros momentos--, frente al «que se jodan» de aquella reforma laboral de hace unos años, ahora se trata de desplegar un escudo social para no dejar a nadie atrás. En tercer lugar, otra cláusula tan necesaria como innovadora: no pueden acogerse a los ERTE las empresas que repartan dividendos y las que operen en paraísos fiscales. Se trata con ello, por un lado, de concentrar el apoyo en aquellos sectores y empresas que realmente lo necesitan y, por otro, de una cuestión de justicia fiscal para no alimentar desde las arcas públicas a aquellos que no quieren aportar a lo que es común. Este proceder contrasta sobremanera con lo que hicieron desde el Gobierno de derechas en la anterior crisis financiera con aquella amnistía fiscal a evasores y a defraudadores. Por tanto, no nos confundamos. Como decía el señor Julio Anguita, hoy citado aquí --y vaya desde aquí nuestro homenaje como grupo parlamentario a ese enorme dirigente y político--, nosotros no tenemos nada contra la riqueza, lo que queremos es que se reparta y acabar con la pobreza. En definitiva, esta crisis pone en evidencia lo destructivo de las políticas neoliberales que las derechas han sustentado allí donde han gobernado y donde todavía gobiernan: el modelo de Rajoy, del señor Casado, de la señora Ayuso o del señor Feijóo. Sus dogmas se han puesto absolutamente en evidencia y ahora llega el momento de analizar las consecuencias de los recortes y privatizaciones en sanidad, en educación y en dependencia, así como de las políticas de austeridad, la desindustrialización y el apostarlo todo a la especulación o al empleo precario. Nos han convertido ustedes en un país más débil. En todo caso, vivimos una situación excepcional que requiere de soluciones extraordinarias, y solo un Estado fuerte y una defensa inquebrantable de lo público como bien común puede promocionarlas. Estamos en un momento crucial de la historia: crisis sanitaria, crisis epidemiológica, pero también crisis climática y crisis económica y social. La sociedad, los trabajadores y las trabajadoras, las empresas y las familias han demostrado estar a la altura. Demostremos nosotros y nosotras, los políticos y las políticas, estar también a la altura y que tenemos entre todas un futuro para construir. Muchas gracias. (Aplausos)."
}