{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Muchas gracias, Catalina; gracias, presidenta. Buenos días, o buenas tardes ya. Empeño, convicción y valentía las de este Gobierno, sí, y las de los agentes sociales también, que con este real decreto-ley dan un paso más en el camino trazado para garantizar rentas a las personas que más lo necesitan, de la forma más extensa posible y durante el tiempo necesario y, a su vez, garantizar liquidez para aliviar a las empresas y mantener el empleo, todo para crear una red de seguridad donde nadie se quede atrás. De esto va precisamente este decreto-ley, de continuar amortiguando el impacto en el empleo y de acompañar a las empresas; un decreto-ley que asigna a los ERTE un nuevo papel para afrontar el proceso de desconfinamiento de la población y la recuperación de las actividades económicas y, a la vez, dotar de mecanismos preventivos de respuesta ante las dificultades a los sectores más particulares. Se estimula la recuperación de la actividad total o parcial mediante la transformación de los ERTE por fuerza mayor en ERTE por causa objetiva; se potencia la reducción de jornada; se renueva la prohibición de despedir; se fijan diferentes exoneraciones de las cotizaciones en función del tipo de ERTE; se articulan tramos que incentivan el retorno a la actividad, o, como ya ha explicado aquí la ministra, se establecen mecanismos para cumplir con la responsabilidad social de las empresas. ¿Por qué es importante este acuerdo social en defensa del empleo? Pues porque profundiza en la apuesta estratégica para proteger el tejido productivo y minimizar los efectos de la destrucción de empleo a través de los ERTE. Además, es un decreto relevante política y socialmente para este país, por ser expresión de compromiso de todas las partes para hacer un frente conjunto respecto a la crisis y sus efectos. Es, además, un decreto significativo, que incorpora el santo y seña de este Gobierno: gestión compartida, consenso, cooperación, cogobierno, diálogo y concertación social, que tendrán su máxima expresión en la comisión de seguimiento tripartita, conformada por CEOE-Cepyme, Comisiones y UGT junto al Gobierno, para ofrecer seguridad, confianza y una solución completa al ecosistema laboral. Así que tengo que agradecer al conjunto de esas organizaciones que hoy se vuelvan a sentar a la mesa, porque lo importante es España, porque lo relevante es que lo hagamos para los empresarios y para los trabajadores y porque lo significativo, por tanto, es que pongamos todos el objetivo común por delante de lo demás. Perdón, es importante, significativo y relevante para todos menos para la derecha de este país, a los que veo muy soliviantados, quizá porque esto fue justo lo contrario de lo que hicieron ustedes con la reforma unilateral de 2012, sin acuerdo social. Quizás están enfadados porque no les gusta esta herramienta para evitar la destrucción masiva de empleo. Creo que no les gusta, porque ustedes han votado que no. Si por ustedes fuera, 500 000 empresas de este país hoy no tendrían un ahorro de tesorería por la exención del pago de cuotas a la Seguridad Social ni por la exención de los salarios. Es que, si por ustedes fuera, casi 3 millones y medio de trabajadores y trabajadoras de este país no estarían recibiendo ni un solo euro en forma de ERTE. Pues claro que no les gusta, porque la derecha tiene otra manera de hacer las cosas. Si puede elegir entre extinguir un contrato o suspenderlo, lo extingue y deja a la gente en la calle con una mano delante y otra detrás, exactamente como hicieron hace unos años, cuando muchos desempleados vieron cómo, el sexto mes de cobro, su prestación pasó de un 70 a un 50 % y cómo la protección social por desempleo cayó al 50 %; hoy, creciendo: hasta el 65 % en el último mes. Siempre la misma receta, el Partido Popular siempre deja tirados a los trabajadores de este país, siempre. (Rumores). Lo hizo en 2012, con la reforma laboral que destruía derechos, abarataba despidos o devaluaba salarios; lo hizo hace pocos meses, cuando se opuso a subir el salario mínimo interprofesional. Por cierto --les recuerdo--, fue una reforma laboral que no este grupo, sino el propio Banco de España aclara que no sirvió para crear empleos sino solo para devaluar salarios. Y otra cosa: ¿les molesta también que cada vez seamos más grupos parlamentarios, más ciudadanos, los que queremos acabar con las medidas lesivas para los trabajadores, como la subcontratación con salarios de miseria o la posibilidad de que se despida a un trabajador por ir al médico? ¿Eso les molesta? ¿Qué les molesta? ¿Que este Gobierno esté dando ejemplo de que nadie va a modificar la normativa laboral sin el acuerdo de los sindicatos o los empresarios? ¿O acaso creen que no merecemos ya los trabajadores y trabajadoras de este país un nuevo estatuto que deje atrás su reforma laboral y que piense en cómo regular nuevas realidades como el teletrabajo, ayudas a la conciliación, o que se regule este macabro sistema que el año pasado generó 21 millones de contratos temporales, de los que 13 millones duraron menos de tres meses? ¿No merecemos acaso en la España vaciada que aprovechemos la oportunidad de la digitalización con nuevas formas de trabajo? ¿Cómo que no lo merecemos? ¡Pues claro que merecemos recuperar derechos, reconstruir consensos y generar nuevas formas de relación y de prestación laboral! ¡Pues claro que sí! Por eso les veo que están tan revueltos estos días y el día de hoy. Ya sabemos que para ustedes cualquier paso hacia la justicia social es un error, un peligro sociocomunista de ‘cubavenezuela del norte’; pero esto es España, una democracia avanzada, un país serio y un Gobierno que apuesta por un Estado social y democrático de derecho fuerte, tal y como recoge nuestra Constitución. Así pues, señores de la derecha, ustedes verán en qué lado de la historia quieren quedar retratados. Termino, presidenta, y lo hago convencida de que dentro de unos meses se harán virales a través de nuestros teléfonos móviles videos con música épica, heroica, donde aparecerán imágenes de nuestros sanitarios, de nuestros cuidadores, de los trabajadores de supermercados, de los vigilantes de seguridad, de las Fuerzas y Cuerpos de Seguridad del Estado, de los niños y mayores que hicieron un esfuerzo quedándose en casa, de los padres que teletrabajaron y sufrieron la conciliación; videos poniendo en valor el gran país que tenemos y lo potentes que somos cuando nos unimos y nos movemos juntos. Y les digo una cosa, hay una imagen que seguro que no aparece: la de los representantes de esta derecha irresponsable. Porque los hemos visto huir, huir de manera cobarde por la puerta de atrás, dejando tirada la única herramienta capaz de salvar vidas, porque todos los han visto abandonar su responsabilidad sembrando odio, señora Álvarez de Toledo, y porque han desertado de su obligación con España y con los españoles. Así pues, cuando lleguen esos memes, esos vídeos, esos montajes, será el momento de celebrar, señores de VOX. Ese será el momento. Estos días pasados no había nada que celebrar ni nada por lo que estar exultantes, por respeto a las familias y amigos de los miles de personas que hemos perdido por culpa de este maldito virus; entre ellos, mi abuelo. Que descansen todos en paz. Muchas gracias. (Aplausos)."
}