{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Rosety Fernández de Castro",
                "apellidosNombre": "Rosety Fernández de Castro, Agustín",
                "codParlamentario": 255,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Agustín",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/AgustinRosety",
                "twitterUserId": "1115297214325194755",
                "twitterUserName": "AgustinRosety"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSETY FERNÁNDEZ DE CASTRO"
    },
    "text": "Con la venia, señora presidenta. Señorías, buenos días. El Reino de España es hoy el único país de Europa que padece una situación colonial. La potencia colonizadora es uno de sus principales aliados, el Reino Unido de Gran Bretaña. De hecho, España tiene que soportar una base militar extranjera en la bahía de Algeciras, con lo que no es plenamente soberana, una base que devalúa su posición en el Estrecho como actor estratégico y somete a sus ciudadanos a una intolerable servidumbre colonial, proporcionando mano de obra barata y sufriendo la delincuencia organizada inducida por la presencia de la colonia, exponiéndoles, por si fuera poco, a riesgos militares e incluso nucleares que no nos corresponden. Ustedes, el Gobierno de la coalición progresista, nos traen ahora un tratadito fiscal concertado en nombre del interés nacional --perdón por lo de nacional, díganle popular si les gusta más-- cuando a lo que verdaderamente sirve es al interés del Reino Unido, seguir disfrutando del Peñón en memoria del extinto imperio británico y al módico precio de cincuenta millones de libras, que es lo que les cuesta, porque en realidad la base y la colonia que la sostiene están financiadas a costa del quebranto de la Hacienda pública española y de la miseria del entorno del Campo de Gibraltar. Hoy tengo el honor de subir por primera vez a esta tribuna para defender la dignidad de España y la soberanía nacional, que reside en el pueblo español, tan dañado en su autoestima misma por este contencioso secular, y lo haré defendiendo la enmienda a la totalidad que mi grupo parlamentario ha presentado al conocido como Acuerdo internacional en materia de fiscalidad y protección de los intereses financieros con Reino Unido en relación con Gibraltar, un tratado que supone una cobarde claudicación y un indigno reconocimiento de la situación colonial de Gibraltar. Gibraltar es una colonia, no porque lo diga VOX, sino porque así lo reconoció el Gobierno británico en su día y sobre todo las Naciones Unidas por medio de la resoluciones 2353 y 2429 de su Asamblea General, que instan al Reino Unido a negociar los términos de la descolonización de Gibraltar de acuerdo con el principio de restauración de la integridad territorial del Estado colonizado, es decir, de España, no de la autodeterminación de una población que no tiene carácter de pueblo como población del Gobierno. Pretendiendo encubrir una indecencia que, de reparar en ella, avergonzaría a la propia ciudadanía británica, el Gobierno del Reino Unido y su agente colonial, el señor Picardo, presentan a la colonia como el motor económico de la comarca. La realidad es bien distinta: Gibraltar parasita fiscal, laboral y socialmente a la bahía de Algeciras. (Aplausos.) La riqueza de los llanitos, que disfrutan de la tercera renta per cápita del mundo, contrasta con la pobreza de sus vecinos de la comarca y, en particular, de nuestra querida población de La Línea de la Concepción. Ese diferencial, señora ministra, se llama explotación colonial; una explotación que se basa en las actividades ilícitas consentidas, como el contrabando de tabaco --que viene aportando hasta una cuarta parte de los ingresos fiscales de la colonia-- y el blanqueo de capitales, junto a otras ilegítimas, como las gasolineras y el bunkering. Todo ello, gracias a la fluidez de la verja, eso que tanto les gusta. Sí, señorías, al amparo de una soberanía extraña, Gibraltar es un foco de contrabando y de blanqueo e induce una actividad de crimen organizado que nos está causando graves problemas de seguridad y de orden público. Eso tampoco es cosa de VOX, lo dice el Consejo de Europa por medio de Moneyval, su Comité de expertos para la prevención del blanqueo de capitales y la financiación del terrorismo. Tras su reciente visita a Gibraltar, Moneyval ha emitido un informe en el que se señala lo siguiente. Leo: Gibraltar no ha demostrado una investigación y persecución efectiva del delito de blanqueo de capitales; no se han producido acusaciones ni condenas exitosas de terceros; el riesgo de financiación del terrorismo no está correctamente gestionado; la calidad de los reportes sobre transacciones sospechosas resulta preocupante. ¡Son palabras mayores! El brexit es una oportunidad histórica de acabar con semejantes abusos, puesto que nada puede impedir ahora que España se posicione en el marco jurídico que le favorece --es decir, las resoluciones de Naciones Unidas, el Tratado de Utrecht y el Tratado de Schengen-- y, así, restaurar su soberanía menoscabada. Por eso, la posición negociadora del Reino Unido acerca de Gibraltar tras el brexit es de una debilidad extrema. Gibraltar estaba y está fuera de Schengen, por no haber sido nunca el Reino Unido parte del tratado. En consecuencia, aunque España no reconozca una frontera en su propio suelo, la verja es un límite exterior de la Unión Europea que España tiene obligación de controlar para evitar tráficos ilícitos, sin necesidad para ello de cerrar la comunicación terrestre y dejando a salvo los intereses laborales. En contra de lo que nos dicen los llanitos y sus voceros en la política y en los medios españoles --que no son pocos--, es la economía gibraltareña la dependiente de España y no al revés (aplausos), como se ha puesto dramáticamente de manifiesto con motivo de los controles establecidos en el curso de la pandemia. Hasta ochocientos camiones semanales han pasado la verja con artículos de primera necesidad. En el terreno laboral esta dependencia es más que evidente. Gibraltar da empleo, según sus propias fuentes, a unos 8 000 españoles a los que necesita y, sin embargo, discrimina social y salarialmente. Recientemente lo ha denunciado Comisiones Obreras, tampoco es cosa de VOX. Pues bien, solo dedicando inversiones y subsidios en La Línea, una parte de los 1 000 millones que --insisto-- Gibraltar nos hace perder todos los años, podríamos resolver el problema de esos 8 000 compatriotas, pero la señora ministra, como su partido, no opina lo mismo. La soberanía no le parece una opción interesante en el siglo XXI, según sus propias declaraciones, señora ministra; eso se lo deja a los británicos. Es raro, porque nosotros estamos muy ocupados aquí en España en discutir cuántas soberanías caben en la piel de toro y el señor Picardo se apresura a añadir, claro, la de Gibraltar. No reparamos en que el mundo gira a nuestro alrededor, alrededor de la encrucijada del Estrecho, y seguirá haciéndolo en beneficio de otros mientras nosotros andamos distraídos con las provocaciones de los separatistas o del señor Iglesias y de sus insensatos palmeros socialistas. Usted, señora ministra, es una experta en relaciones internacionales, pero parece olvidarlo, perdida como está en esa mesa de la Moncloa tan inmensa como la cubierta de un portaviones pero algo menos organizada. (Aplausos.) Cuando se entabla una negociación como la de este tratado se parte de la definición de un objetivo, y los británicos saben cuál es el suyo, blanquear el paraíso fiscal para que sirva a la finalidad de siempre, Rule Britannia! El nuestro parece muy limitado, poner en su sitio a los evasores fiscales españoles. No es que esté mal, sino que ese no es el problema. Centrémonos pues en este tratado, que es lo que hoy nos trae aquí, un tratado que versa sobre dos grandes cuestiones: residencia fiscal e intercambio de información. De una lectura del texto que hiciese abstracción del contencioso podría deducirse que es un acuerdo interesante para España porque pondría coto a la elusión fiscal por parte de personas físicas y sociedades que viven y operan en España siendo residentes fiscales en Gibraltar. Pero realmente se trata de una ilusión, pues el principal problema fiscal que plantea Gibraltar no es el de las residencias, sino el de las miles de personas que pasan la frontera a diario sin ningún tipo de control --yo lo he visto-- y se benefician del diferencial de impuestos indirectos que existe entre los dos territorios. Y es que a diferencia de otros paraísos fiscales promovidos por los británicos, Gibraltar no es una isla de difícil acceso, sino que es un territorio unido a la Península por tierra. Eso hace que el perjuicio causado a España por el llamado dumping fiscal sea mucho mayor que en el caso de otros paraísos fiscales, el cual difícilmente puede ser solucionado por medio de normas de residencia fiscal y acuerdos de intercambio de información. Un intercambio que, por cierto, excluye los aciertos anteriores, en su caso de 2018, de 2014 o incluso de 2011. Así pues, este tratado solo sirve para evitar que residentes fiscales españoles eludan impuestos por medio de la creación de sociedades en Gibraltar, pero deja intactos los privilegios fiscales de los llanitos. Quizás por su propia adicción a la escuela realista, señora ministra, ha hecho énfasis últimamente en la necesidad de mantener relaciones de buena vecindad y de crear una zona de prosperidad compartida en la comarca. En tal caso, su idealismo le habría llevado a escoger una expresión que recuerda a la famosa Esfera de Coprosperidad de la Gran Asia Oriental --ahí queda eso--, fórmula con la que los japoneses pretendían justificar su dominación colonial del resto de los pueblos asiáticos; colonialismo puro, señoritas, todo está inventado. ¿De qué prosperidad estamos hablando? Si acaso la de los gibraltareños, o quizás se refiera a la tela de araña tejida durante cuarenta años por los socialistas, que continúan dominando la Mancomunidad del Campo de Gibraltar, porque padeciendo las tasas de paro, que llegan a superar el 30 % --y eso antes de la COVID--, al resto de los habitantes de la comarca solo les llegan las migajas. Parece que ese motor de riqueza y empleo que dice el Gobierno llanito que es Gibraltar está gripado. El tratado fiscal no incide en los principales problemas que para España supone la presencia de una colonia en nuestro suelo, tan solo contribuye a soportarlo. Nuestros trabajadores continuarán siendo discriminados salarialmente, serán excluidos, de hecho, del generoso sistema de bienestar de la colonia y cuando se jubilen percibirán una pensión de miseria. Las mafias del contrabando de tabaco, por no decir los narcos, que al final vienen a ser los mismos, podrán seguir operando y blanquearán el dinero por medio de sofisticados entramados legales diseñados por los despachos de abogados de Gibraltar. Los llanitos ricos continuarán disfrutando de viviendas propiedad de sociedades llanitas en La Línea y en San Roque y seguirán sin pagar impuestos en España. Las empresas llanitas seguirán realizando actividades de bunkering en aguas españolas contaminando el entorno natural y perjudicando la bahía de Algeciras. A cambio, con la firma del tratado fiscal España blanquea el paraíso fiscal y reconoce por primera vez en trescientos años la jurisdicción y competencia de las autoridades locales. (Aplausos.) Este reconocimiento por parte de España debilita nuestros derechos legítimos de soberanía, dando pie a que Fabián Picardo reivindique ante Naciones Unidas como pueblo a los vecinos de Gibraltar --ya lo ha hecho--. Este es el resultado de la indigna posición del Gobierno español, que ha puesto lo accesorio delante de lo principal. La cuestión que se juega en este momento es aprovechar la oportunidad histórica de acabar con una situación colonial que no solo ofende a España, sino al propio derecho internacional. (Aplausos.) Entonces podremos poner en su sitio a quienes abusan de la necesidad y de la buena fe resignada de los habitantes de la comarca, una comarca que podría ser la Costa del Sol pero que se va pareciendo a El Paso. Vayan al Campo de Gibraltar, como voy yo, es mi circunscripción precisamente, y lo comprobarán. Por todo ello, no otorgaremos nuestro consentimiento para que España se obligue por un tratado que nada hace por sus intereses, sino que está tan solo dirigido a gestionar una realidad contraria a los mismos. Rechazamos un acuerdo que, como el presente, no parte de la reivindicación de la soberanía. Gibraltar, señorías, ¡es España! Gracias. (Aplausos.)"
}