{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Señora presidenta, señorías, intervengo hoy en el Pleno de esta Cámara en el marco del proceso de ratificación del acuerdo internacional en materia de fiscalidad y protección de los intereses financieros entre el Reino de España y el Reino Unido en relación con Gibraltar, hecho ad referendum en Madrid y Londres el 4 de marzo de 2019. Señorías, permítanme comenzar mi intervención poniendo en contexto este acuerdo. Como saben sus señorías, en el marco de la negociación de la retirada del Reino Unido de la Unión Europea el principal objetivo de España ha sido la protección de ciudadanos y residentes en el territorio comprendido por los municipios de la Mancomunidad de Municipios del Campo de Gibraltar, preservando sus derechos, de tal manera que la salida del Reino Unido de la Unión Europea sea lo menos disruptiva posible. Se trata de garantizar, en consecuencia y en particular durante el periodo transitorio, la correcta aplicación del derecho de la Unión Europea. Asimismo, queremos ir avanzando hacia una relación más equilibrada entre las partes y menos perjudicial para el Campo de Gibraltar y sus ciudadanos. Por ello, uno de los objetivos de la negociación era asegurarnos que Gibraltar no se consolide como un paraíso fiscal ni como un epicentro del blanqueo de capitales en detrimento del territorio del Campo de Gibraltar y de los intereses de la Unión Europea en su conjunto. Tras una compleja negociación, España y el Reino Unido firmaron el pasado 29 de noviembre de 2018 cuatro memorándums de entendimiento bilaterales en relación con los derechos de los ciudadanos, el tabaco y otros productos, la cooperación en materia de medio ambiente y la cooperación en materia policial y aduanera, así como el acuerdo internacional que hoy nos concierne. La conclusión de estos textos no hubiera sido posible sin la implicación y coordinación de la Administración General del Estado en todo su conjunto. En el caso concreto de la negociación del acuerdo que hoy examinamos debo agradecer la decisiva participación del Ministerio de Hacienda en un ejercicio de coordinación y concertación en un tema de Estado con mayúsculas como es el caso de Gibraltar. Señorías, considero oportuno incidir en un punto sobre el que volveré a lo largo de mi intervención, puesto que parece ser el núcleo sobre el que gravita la propuesta de denegación de ratificación que hoy estamos analizando. Me permito subrayar que estamos hablando de un acuerdo internacional bilateral entre el Reino Unido y España en relación con Gibraltar, es decir, no estamos hablando de un acuerdo internacional firmado con las autoridades locales de Gibraltar sino de un acuerdo firmado entre España y el Reino Unido sobre Gibraltar, que mejora y amplía las disposiciones del acuerdo de retirada, en relación con la particular situación y sensibilidad del Campo de Gibraltar. Permítanme una breve referencia a los resultados de la compleja negociación que iniciamos en Bruselas para que estos textos tuvieran acomodo dentro del acuerdo de retirada. Esta negociación culminó en un protocolo sobre Gibraltar, incluido en dicho acuerdo. Se trata de un instrumento jurídico que consagra además la especial relevancia de España en este proceso de retirada del Reino Unido de la Unión Europea. Este protocolo --que es derecho primario de la Unión Europea-- incorpora la especificidad de la zona del Campo de Gibraltar y contiene referencias a los cuatro memorándums anteriormente citados y a la necesidad de establecer, con respecto a Gibraltar, las formas de coordinación y de cooperación necesarias para lograr la plena transparencia en materia fiscal, así como un sistema de cooperación administrativa para luchar contra el fraude, el contrabando, el blanqueo de capitales y resolver conflictos de residencia fiscal. Como saben sus señorías, el acuerdo de retirada cuenta también con un protocolo sobre Irlanda y con un protocolo sobre Chipre. Señorías, para concluir esta introducción quiero compartir con esta Cámara que uno de los puntos abordados entre la Unión Europea y el Reino Unido el pasado 27 de mayo, con ocasión de la primera reunión del comité especializado sobre Gibraltar, previsto en este acuerdo de retirada, fue precisamente el estado de ratificación de este acuerdo. Por parte de España informamos que esperamos haber concluido los trámites parlamentarios necesarios antes del mes de octubre. Señora presidenta, señorías, entrando ya en el fondo del acuerdo y en el análisis de la propuesta de denegación de autorización presentada por el Grupo Parlamentario VOX, quisiera subrayar en primer lugar que la misma reconoce a lo largo de su texto las ventajas que dicho acuerdo otorga a España. A título de ejemplo, la propuesta de denegación viene a reconocer --y leo textualmente (hace el gesto de comillas con los dedos)--: «… pondrá coto a la elusión fiscal por parte de personas físicas y sociedades que viven y operan en España, pero son residentes fiscales en Gibraltar». --Cierro comillas--. La propuesta de denegación viene a señalar también que, en materia de residencias de las personas físicas, las reglas favorecen a España. Este reconocimiento explícito de las bondades del acuerdo pone de manifiesto por tanto y a modo de conclusión anticipada, si me lo permiten, que estamos ante un buen acuerdo. En cuanto a los objetivos de este acuerdo se corresponden exclusivamente con el contenido propio de su denominación, es decir, la fiscalidad y la protección de los intereses financieros españoles. En particular, este acuerdo persigue la eliminación del fraude fiscal y los efectos perjudiciales derivados de las características del régimen fiscal de Gibraltar; el establecimiento de unas reglas claras para resolver más fácilmente los conflictos de residencia fiscal de las personas físicas, y evitar la utilización de sociedades sujetas al régimen fiscal de Gibraltar por residentes fiscales en España o para la realización de actividades económicas en España. Estos objetivos son muy beneficiosos para nuestro país y el acuerdo crea los instrumentos necesarios para conseguirlos. Hasta ahora no se contaba con un instrumento jurídico de esta entidad en defensa de los intereses del fisco español. En segundo lugar y frente a lo que parece ser la principal alegación en la propuesta de denegación por parte del Grupo Parlamentario VOX, nos encontramos entre un acuerdo internacional, repito, entre el Reino de España y el Reino Unido, que son las partes en el acuerdo en relación con el territorio de Gibraltar. En este sentido, los considerandos incluyen una cláusula que preserva la posición de España en relación con el contencioso de Gibraltar. El texto del acuerdo señala --y leo citando textualmente--: «Considerando que, a los efectos del presente acuerdo, el Reino Unido actúa en su condición de Estado responsable de las relaciones exteriores de Gibraltar. Habida cuenta de que ni el presente Acuerdo, ni ninguna acción o medida tomada en aplicación o como resultado del mismo, implica una modificación de las respectivas posiciones jurídicas del Reino de España y del Reino Unido con respecto a la soberanía y jurisdicción en relación con Gibraltar». Cierro la cita. Por lo tanto, no es cierto que la firma del acuerdo suponga un reconocimiento de Gibraltar ni mucho menos, tal y como afirma el escrito del Grupo Parlamentario VOX, que pueda debilitar la posición de España en el marco del proceso de descolonización seguido en Naciones Unidas. El acuerdo --como se explicita claramente en su segundo párrafo-- no supone cambio alguno con respecto a la posición española en cuanto a la soberanía y jurisdicción en relación con Gibraltar. El tratado ha sido firmado, obvio es decirlo, por ministros del Reino Unido y de España, no por ninguna autoridad local gibraltareña. En tercer lugar, el acuerdo establece un régimen reforzado de cooperación administrativa, para lo cual se prevén unos órganos de enlace --artículo 4-- y un comité conjunto de coordinación --artículo 5--. Las partes, esto es España y el Reino Unido, pueden designar libremente a los órganos y autoridades con las competencias y el rango que consideren más oportuno para el buen funcionamiento de este acuerdo. Este régimen incluye también el intercambio de información sobre determinadas categorías de rentas y activos de especial importancia para la lucha contra el fraude en la zona. El acuerdo establece además una serie de normas para resolver los conflictos de residencia fiscal de las personas físicas con el objetivo de resolver los problemas causados por falsas residencias en Gibraltar de personas físicas que residen realmente en España. Con respecto a las personas jurídicas y otras entidades gibraltareñas, se establece su residencia fiscal en España cuando estas tengan una relación significativa con España, bien por la localización de la mayoría de sus activos o por la obtención de la mayor parte de sus ingresos en nuestro país o cuando la mayoría de sus propietarios o sus directivos sean residentes fiscales en España. Son evidentemente normas muy favorables a España como el propio escrito del Grupo Parlamentario VOX reconoce. El acuerdo se constituye, por lo tanto, en una herramienta eficaz en la lucha contra la evasión fiscal en la zona. Señorías, la propuesta del Grupo Parlamentario VOX concluye señalando que el acuerdo cumplirá con sus objetivos pero que el principal problema fiscal en España no sería --y leo textualmente--: «… el de la residencia fiscal, sino el de los miles de personas que pasan todos los días la verja sin ningún tipo de control, y se benefician del diferencial de impuestos indirectos que existe entre los dos territorios». --Cierro cita--. En este punto, como he hecho al principio de mi intervención, debo recordar que este acuerdo fiscal no es el único documento firmado por España y el Reino Unido con ocasión de la retirada del Reino Unido de la Unión Europea, sino que hay cuatro memorándums de entendimiento, precisamente sobre las cuestiones que se mencionan en la propuesta del Grupo Parlamentario VOX, incluyendo en particular los derechos de nuestros trabajadores, la lucha contra el contrabando de tabaco y las cuestiones medioambientales que defienden los intereses españoles. Por su implicación fiscal y por los resultados prácticos que estamos obteniendo, debo subrayar que en lo que se refiere al Memorándum de Entendimiento sobre el tabaco, que establece que el objetivo temporal y cuantitativo de que a fecha del 30 de junio de este año el diferencial del precio medio del tabaco en Gibraltar no supere el 32 % con el del tabaco en la España peninsular y en las Islas Baleares, estamos caminando por la senda adecuada para que dicho objetivo se cumpla el próximo 30 de junio. O sea, que el memorándum que firmamos de tabaco y de fiscalidad relativa al tabaco está teniendo efectos. Además de estos documentos ya firmados, conviene recordar que será necesario el acuerdo de España para cualquier eventual relación futura de Gibraltar con la Unión Europea. Señora presidenta, señorías, concluyo mi intervención solicitando el voto favorable de esta Cámara para la ratificación del acuerdo internacional en materia de fiscalidad y protección de los intereses financieros entre el Reino de España y el Reino Unido por los motivos que he ido desgranando a lo largo de mi intervención. Se trata de un acuerdo con vocación de pervivencia, que se enmarca en el contexto más amplio de la retirada del Reino Unido de la Unión Europea y que ha sido negociado con visión de Estado; por primera vez en nuestra historia permite acabar con una situación fiscal anacrónica, tremendamente perjudicial para los intereses de España en su conjunto, pero sobre todo para el territorio comprendido por los municipios de la Mancomunidad de Municipios del Campo de Gibraltar. Muchas gracias. (Aplausos.)"
}