{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, hoy vuelvo a participar en el Pleno del Congreso de los Diputados tras estos meses en los que la crisis sanitaria ha abierto un paréntesis de muerte y desolación en la vida y en el trabajo de todos los españoles y de millones de personas en el resto del mundo. Por eso, me gustaría que mis primeras palabras sirvieran para recordar a esas decenas de miles de personas que han perdido la vida en España a causa del coronavirus y, por supuesto, a sus familias. Espero que todos los diputados de esta Cámara seamos capaces de honrar su memoria como se merecen. También quiero mandar todo mi apoyo y energía a quienes todavía están peleando en los hospitales. Vaya por ellos toda nuestra solidaridad en estos duros momentos, porque las estadísticas se componen de personas, señorías. También quiero agradecer y reconocer el trabajo que han hecho los sanitarios, las Fuerzas y Cuerpos de Seguridad del Estado, las personas que han trabajado en limpieza, los trabajadores de supermercado, el personal de farmacia, agricultores y ganaderos, todas esas personas que nos han ayudado y nos han mantenido mientras estábamos todos en una situación de hibernación económica y de confinamiento en casa. Por último, no quiero olvidarme de aquellos padres y madres que han tenido a sus hijos confinados con responsabilidad, de esas empresas y pymes que han permitido que sus trabajadores puedan teletrabajar, de esos autónomos que miran el futuro con incertidumbre, no sabiendo qué va a pasar mañana, así como de todos los españoles que hoy todavía están en un ERTE. En Ciudadanos nos estamos dejando la piel por vosotros. No estáis solos, vamos a seguir trabajando por vosotros. Salvar vidas y salvar empleos son los únicos motivos que mueven a mi partido. Señorías, hoy debatimos aquí una enmienda a la totalidad de un acuerdo internacional en materia fiscal entre Reino Unido y España que tiene como objetivo Gibraltar, en el marco de la salida de Reino Unido de la Unión Europea. Este acuerdo tiene tres objetivos fundamentales: luchar contra el fraude fiscal, defender los intereses de España en materia de fiscalidad y competencia justa entre las empresas de ambos lados de la verja y establecer reglas claras en materia de fiscalidad entre ambos territorios. Establece reglas de residencia acordes con la generalidad de los convenios internacionales para evitar la doble imposición. Incluye una cláusula que beneficia particularmente a España, y es que, en caso de duda sobre residencia, prevalecerá la residencia en España. Recoge también severas normas que evitarán eludir impuestos. Establece un régimen reforzado de cooperación administrativa, que incluye el intercambio de información sobre personas, sociedades, rentas y activos y el acceso libre al Registro Mercantil y al Registro de la Propiedad del Peñón. Otorga amplios poderes a la Agencia Tributaria para participar en inspecciones fiscales simultáneas y controlar de forma conjunta la colonia, investigar y recabar información, así como para vigilar a las personas y los negocios que tienen esa actividad transfronteriza y que han trabajado de forma opaca durante todos estos años. Contiene reglas muy específicas para que el derecho de la Unión Europea en materia de asistencia administrativa mutua siga resultando de aplicación en las relaciones bilaterales de España y Gibraltar, tanto ahora como en lo que posteriormente pueda regular la OCDE o la Unión Europea con el Consejo de Europa y el G20. Desde el punto de vista fiscal, que es lo que el acuerdo viene a regular, creemos que estamos ante un texto muy importante y beneficioso para España; va a ser muy útil, sobre todo, en la lucha contra el fraude fiscal; solventa en gran parte algunos de los problemas que ha tenido la zona y España, derivados de la merma fraudulenta de ingresos fiscales en detrimento de España, y evita la competencia desleal entre negocios que están situados a ambos lados de la verja. Supone también un ejercicio de transparencia entre Gibraltar y España, aumenta el control fiscal y permite el intercambio real de información sobre la colonia, lo que es un grandísimo avance en relación con la situación que hasta hoy teníamos. Este acuerdo fiscal es uno de los instrumentos más importantes que se han derivado de la prerrogativa española conseguida en 2017, que nos permite negociar bilateralmente entre el Reino Unido y España sobre el estatus de Gibraltar. Por eso, avanzar en esta senda es el camino correcto, respetando siempre la potestad de España en este ámbito. A punto estuvo de no respetarse esta prerrogativa en 2018, cuando la Unión Europea y el Reino Unido negociaban sobre el brexit. Había un artículo que defendía esta prerrogativa, pero se eliminó a lo largo de la firma de los acuerdos a los que la ministra ha hecho referencia, pero se pudo solventar, y se pudo hacer con la participación, por supuesto, del Gobierno de España, pero también de la Unión Europea. Lo más importante es que este acuerdo, desde el punto de vista internacional, nos ayuda a que siga respetando esa prerrogativa española en el marco de las negociaciones del brexit, así como que las autoridades británicas y gibraltareñas cumplan con lo acordado. Desde el punto de vista la repercusión de este acuerdo, lo más importante es que contribuye a solucionar los problemas serios a los que se enfrenta el Campo de Gibraltar por el estatus especial del Peñón. Si nos ceñimos al acuerdo de VOX, tenemos que decir que en esa enmienda que ha presentado incluso dicen que el acuerdo es bueno, aunque lo dejan como una victoria ridícula, cuando realmente lo que necesita el Campo de Gibraltar es que este acuerdo se ponga en vigor y se vote favorablemente. Esta enmienda no pretende valorar el acuerdo desde el punto de vista fiscal, sino que solo quiere hablar de soberanía del Peñón y de otros muchos problemas que tiene la provincia de Cádiz y, en concreto, el Campo de Gibraltar. Yo soy de Cádiz, tenemos muchísimos problemas en el Campo de Gibraltar. El problema es que ni el Partido Popular ni el Partido Socialista, cuando han estado en el Gobierno, han querido solucionarlo. Tenemos uno de los puertos más importantes de Europa y de España, pero no tenemos un tren que lo una con el resto de España y con el resto de Europa. Pero ese no es el problema; el problema es la opacidad y las diferencias que ha habido entre Gibraltar y España durante todos estos años. La aprobación de esta enmienda tendría un efecto inmediato de impedir la entrada en vigor de un acuerdo, que ya viene con mucho retraso y que es absolutamente necesario, porque limita extraordinariamente la capacidad de personas y de empresas de cometer abusos fiscales en perjuicio de nuestro país. Es importante que los trabajadores autónomos y familias del Campo de Gibraltar sepan que pueden contar con Ciudadanos para lograr acuerdos que mejoren sus problemas del día a día. Sería para no perdonarnos perder esta oportunidad que nos da este acuerdo para acabar con las desigualdades y con los problemas que durante años ha creado esa opacidad con la que ha operado Gibraltar, y que nos ha llevado a tener muchísimas menos inversiones, muchísimos menos empleos y muchísimo menos crecimiento económico del que se merece nuestra provincia. Muchísimas gracias. (Aplausos.)"
}