{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Bon dia, presidenta. Buenos días, señorías. Es mi primera intervención en esta tribuna en tiempos de pandemia y, en primer lugar, quiero expresar mi más sentido pésame hacia todas las familias que han perdido a un ser querido y también dar las gracias a todas las personas que han estado en primera línea curándonos, cuidándonos, así como al conjunto de la sociedad, porque sin su responsabilidad, sin su solidaridad, no estaríamos donde estamos. Hemos evitado una situación mucho peor. El debate que nos ocupa hoy sobre el acuerdo entre España y Reino Unido en relación con Gibraltar es un debate sobre fiscalidad. Este acuerdo trata de medidas en materia fiscal y ustedes, el Grupo VOX, proponen denegar este acuerdo, un acuerdo que lo que hace es luchar contra la evasión fiscal. Con la que está cayendo ahí fuera, ustedes vienen aquí hoy a proponer denegar un acuerdo que lucha contra la evasión fiscal. Señorías, ¿por qué hacen ustedes esto? Pues porque son ustedes una fuerza política reaccionaria que tiene como referentes internacionales a Trump, a Bolsonaro --con todo lo que implica tener como referentes a dos presidentes que son un peligro para la humanidad--, y su cometido es impedir cualquier tipo de medida encaminada a redistribuir la riqueza. Señorías, en el propio escrito que han presentado reconocen que el acuerdo es favorable a los intereses de España. Ustedes reconocen que el acuerdo es bueno para España y, sin embargo, proponen denegarlo; ustedes proponen denegar un acuerdo que lucha contra la evasión fiscal. Señorías, ¿qué hará el Partido Popular? ¿Va a votar con VOX? Bueno, VOX no deja de ser una escisión del Partido Popular. (Un señor diputado: Es la verdad.--Rumores.) Comparten ustedes muchas cosas. (Risas.--Rumores.) Bueno, es la verdad, ¿no? Comparten, por ejemplo, ese patriotismo --patriotismo (hace el gesto de comillas con los dedos)-- de bandera y pulserita que en cuanto puede se lleva el dinero a un paraíso fiscal en vez de pagar los impuestos en España, impuestos que sirven para financiar los servicios públicos que tan esenciales se han revelado en esta crisis. ¿Qué habríamos hecho en esta pandemia sin la sanidad pública, señorías? Pero es que ustedes no defienden la sanidad pública, ustedes defienden la sanidad privada y el sálvese quien pueda. (Rumores.) Ustedes, señorías, son los representantes políticos de unas las elites económicas que lo que buscan es mantener sus privilegios; es más, no son ni siquiera representantes, ustedes son esas elites económicas. (Risas.) Otra de las cosas que comparten las señorías de VOX con el Partido Popular es que entre sus filas tienen a personas con títulos nobiliarios. (Varios señores diputados: ¡Hala!), personas de la nobleza. (Rumores). Díganme señorías, ¿les ha convencido el rey para dar pan y leche a los pobres? (Rumores y protestas.)"
}