{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            1
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ GÓMEZ DE CELIS"
    },
    "text": "Gracias, presidenta. Señorías, mis primeras palabras desde este atril quiero que sean, como el resto de mis compañeros intervinientes, para sumarme al pésame por las víctimas de esta terrible pandemia. Mi respeto al dolor de sus familias y sus seres queridos. Señorías, estamos hoy ante un momento histórico; histórico por dos razones. En primer lugar, porque es el primer acuerdo que se firma entre el Reino Unido de Gran Bretaña e Irlanda del Norte y el Reino de España en relación con Gibraltar desde 1715, desde Utrecht, y lo hace con el objetivo concreto, que bien ha descrito y pormenorizado nuestra ministra, de eliminar el fraude fiscal. Con ello, señorías, tras treinta años de tener a Gibraltar en la lista de paraísos fiscales de España, gracias a este acuerdo, se convierte en un aliado para luchar contra el fraude fiscal a través de la transparencia y la cooperación, para acristalar así el escenario fiscal de la zona. Por otro lado, sumamos también una herramienta eficaz y útil para evitar que los defraudadores, delincuentes y corruptos traten de buscar cobijos para llevar su botín allí, a Gibraltar, algo que --repito-- también evitamos con este acuerdo. Será por eso, quizá, que la derecha se resiste tanto a aprobar este acuerdo. Porque, no lo olvidemos, señorías, todos los que se llevan dinero a Suiza, todos los que se llevan dinero a Panamá, todos los que llevan su dinero a Andorra o incluso los que se llevan su dinero a Gibraltar lo hacen con una banderita de España en la muñeca, ahora también en las mascarillas, para deshonra de España y para deshonra de nuestra bandera. (Aplausos.) En segundo lugar, este acuerdo es histórico por el acuerdo alcanzado por el presidente Pedro Sánchez con la Unión Europea para el brexit. Tenemos la última palabra: la Unión Europea deja el derecho a decidir en manos de España en todo lo relacionado con Gibraltar respecto a Europa. Por cierto, exactamente como pedía en su programa electoral el Partido Popular; exactamente así. Sin embargo, se suman a la ultraderecha. Me temo que en torno a este acuerdo que comenzó el Partido Popular con el ministro Dastis, en este momento ha ganado el espíritu que rodea al Partido Popular, el de Margallo, que es más ultra contra todos los intereses de España en relación con Gibraltar. Las bondades del acuerdo ya han sido descritas por la ministra. Sin embargo, la derecha, esta derecha siamesa, con el mismo cuerpo y dos cabezas --Casado-Abascal, Abascal-Casado--, se opone, y veamos por qué. Según VOX, la intención de británicos y gibraltareños es ser reconocidos como entidad política. Miren, España continua en la defensa de sus reivindicaciones históricas sobre la soberanía de Gibraltar, y lo hace donde debe hacerlo, en Naciones Unidas. Es más, como se ha dicho, también se incluye en el propio acuerdo, en su preámbulo, que no renunciamos a la soberanía. Se dice textualmente --atentos, señorías-- por parte de VOX, con sus cooperadores necesarios, el Partido Popular: Las mafias del contrabando de tabaco verán reducidos sus ingresos. ¡Pobrecitos! Y claro, estos pobres mafiosos, dice ahora VOX, tendrán que complementar con otras actividades ilícitas. O sea, que, según ustedes --la ultraderecha y sus cooperadores necesarios, el Partido Popular--, mejor dejamos las cosas como están. Pues no, eso lo van a tener que hacer ustedes diciéndoselo a la cara a los guardias civiles, a la Policía, a Vigilancia Aduanera que, gracias al Plan especial de seguridad, se juegan la vida todos los días en el Campo de Gibraltar. Eso van a tener que hacer ustedes. (Aplausos.) De hecho, ese plan --plan que puso en marcha el Ministerio del Interior y en el que humildemente y como delegado del Gobierno en Andalucía también participé-- ha dado ya sus frutos: 24 millones de euros invertidos, 7 133 detenciones, 216 446 kilogramos de droga incautada, 1 083 418 cajetillas de tabaco, y ahora este acuerdo para atacar las líneas de financiación de las mafias. Sí, así también actúa este acuerdo. También hablan VOX y su cooperador necesario, el Partido Popular, de que los trabajadores serán discriminados en beneficios sociales. Miren, el propio acuerdo incluye premisas sobre el bienestar de los trabajadores en el Campo de Gibraltar, pero, como bien ha indicado nuestra ministra, también en el memorándum se garantizan los derechos de los trabajadores del Campo de Gibraltar. Voy terminando. El problema de fondo de la derecha es que usa Gibraltar como usa Venezuela, Cataluña o ETA cuando las cosas le van mal. Nosotros vamos a defender los derechos legítimos sobre Gibraltar, nuestra soberanía, con firmeza, pero con la mano tendida. Ustedes, la derecha, afrontan los problemas con Gibraltar como herederos del franquismo, y no lo digo por los manifiestos franquistas que firma el señor Rosety, lo digo por --como propuso el señor Abascal en noviembre de 2019-- cerrar la verja de nuevo, con el desasosiego que creó, y espetándole sus propios compañeros de VOX en el Campo de Gibraltar que esos trabajadores también son españoles. Ustedes, la derecha, lo afrontan con actos chulescos para provocar a las autoridades de Gibraltar; nosotros, firmando acuerdos de cooperación leal contra el fraude fiscal y con el Reino Unido. Ustedes, la derecha siamesa, utilizan Gibraltar para generar confrontación, división, crispación y odio; nosotros lo afrontamos como lo hacen diariamente los ciudadanos del Campo de Gibraltar, conviviendo fraternalmente, en buena vecindad e incluso forjando familias a un lado y al otro de la verja. Y lo hacemos además con el mismo acento, el andaluz, da igual que se hable en español o en inglés. Por ello, y siempre desde la firmeza en la defensa de los intereses de España, contra las provocaciones estériles, cooperación leal; contra el odio y la crispación, fraternidad y humanidad. Muchas gracias. (Aplausos.--El señor Rosety Fernández de Castro pide la palabra.)"
}