{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Muchas gracias, presidenta, y buenos días, señorías. También desde el Grupo Popular queremos lanzar un recuerdo emocionado a las víctimas y a sus familias y, sobre todo, felicitar a los sanitarios por el Premio Princesa de Asturias, que se falló ayer. Lo merecen y lo merecen con creces. (Aplausos.) Discutimos hoy aquí la ratificación de un acuerdo internacional en materia de fiscalidad y protección de los intereses financieros con el Reino Unido en relación con Gibraltar, un acuerdo que fue aprobado por Consejo de Ministros ya en marzo de 2019, o sea, hace más de un año. Como sus señorías saben, el Reino Unido ha decidido dejar de formar parte de la Unión Europea y esa desconexión se va a producir --si todo sigue según lo previsto, que nunca se sabe-- el 31 de diciembre del 2020, es decir, dentro de seis meses. Así que me van a permitir --porque esto es lo que va a marcar la orientación de voto de este grupo parlamentario-- que me detenga primero en analizar lo transcendental, que es la posición del Gobierno ante el brexit, y pasaré después a analizar el acuerdo. Estamos, señorías, ante una oportunidad histórica, y digo bien, oportunidad histórica, porque el brexit cambia la estructura de un tablero de juego que lleva inmóvil desde 1713. Tanto el Reino Unido como su colonia, Gibraltar, pasan ahora a ser un país tercero, un país ajeno a la Unión Europea, igual que Marruecos e igual Turquía, lo que significa que la famosa verja no es solamente una separación con España, sino también con el mercado único, con el Espacio Schengen, y que, además de ser frontera con España, es también frontera de toda la Unión Europea. Pues bien, ante esta oportunidad histórica, una oportunidad única --ya les digo-- en casi 300 años, el Gobierno del señor Sánchez ha mostrado de nuevo una enorme debilidad. Nuestra falta de peso político en la Unión Europea no solo se refleja en las negociaciones que estamos teniendo de la PAC, que son tan importantes para la agricultura y para la ganadería, sino también en causas históricas como esta. Esto no es de hoy. El presidente Sánchez fue incapaz de introducir la cuestión de Gibraltar en el acuerdo de retirada del Reino Unido de la Unión Europea en el año 2018. Bien es cierto que para traer algo que vender a casa adoptó una especie de fórmula que se compone de una declaración aneja al acuerdo, que es de una nimia validez jurídica, y un protocolo de esos cuatro memorándums que sirve principalmente a los fines del Reino Unido. Es decir, para que se entienda: dejó la cuestión de Gibraltar al margen de los intereses estratégicos europeos en el brexit, lo cual hace que España no cuente con la fuerza negociadora de la Unión Europea en esta negociación con Gibraltar, sino que se fía todo a la debilidad de un Gobierno practicante de una teoría que se llama la rendición preventiva. (La señora Montesinos de Miguel: ¡Muy bien!) Quiero dejar claro que el Partido Popular, el partido que este grupo parlamentario representa, ni renuncia ni renunciará nunca a que Gibraltar sea una parte de España. De hecho, en 2017, cuando estábamos en el Gobierno, conseguimos que cualquier acuerdo entre el Reino Unido y la Unión Europea que estuviese referido a Gibraltar tuviese que contar con un acuerdo bilateral previo entre España y el Reino Unido. Por eso se puede hacer este acuerdo. Confiemos en que ustedes sean capaces de mantener lo negociado por nosotros en el interés de España, porque les diré, señorías del Gobierno, señora ministra, que no deja de ser descorazonador que el primer tratado que firman con el Reino Unido sea un acuerdo por el que se establecen un conjunto de instituciones administrativas y fiscales en el Peñón sin pasar ni rozar ni tener una mención a la importancia de la restauración de la integridad territorial. Esta incapacidad de reaccionar y esta falta de ambición es muy peligrosa para los intereses de España. No sé si es que ustedes --ya lo han dicho sus compañeros de Podemos-- carecen de interés por la causa o es porque ahora la consideran de derechas o patriótica o, como les gusta decir ahora, de extrema derecha, pero son ustedes, son ustedes los que están rompiendo una posición tradicional y uno de los más antiguos consensos de la historia de España. Como usted bien sabe, señora ministra, la descolonización no es un tema de izquierdas ni de derechas, es un mandato de Naciones Unidas. La soberanía de Gibraltar era, por lo menos hasta ahora, un asunto de Estado, y qué menos que llamar a la oposición cuando se van a alterar los términos que comprometen el futuro de España. Esto es confundir, señora ministra, una política de Estado con una política de su Gobierno. Comprenderá que su alianza con Podemos y las servidumbres varias con los independentistas no son fuente de tranquilidad alguna, tampoco en lo referente a política exterior. Yo entiendo que ustedes están acostumbrados a gobernar sin pedir perdón y, por supuesto, sin pedir permiso, pero tienen que tener en cuenta alguna vez que no son infalibles ni tampoco son eternos. Así que, si comprometen el futuro de todos, no engañen contando que todo el rato nos tienden la mano, cuando en realidad las tienen atadas detrás de la espalda, y dialoguen, porque juntos lo haremos mejor. Con respecto al tratado que nos ocupa, este convenio consolida un régimen fiscal contra el que han luchado todos los Gobiernos anteriores, independientemente de su color político. Es el primer tratado que España firma con el Reino Unido desde el Tratado de Utrecht en 1713 y lo que hace es consagrar el edén fiscal existente en Gibraltar, que ha crecido a costa de asfixiar al Campo de Gibraltar. Si Gibraltar no está hoy incluido en la lista de paraísos fiscales de la Unión Europea es porque ese listado solo incluía a países terceros y el Reino Unido formaba parte de la Unión Europea. Tras el brexit cumple todos los requisitos para ser directamente incluido en la lista de paraísos fiscales, que además extorsiona directamente la economía y la tributación europea. Este acuerdo no tiene mención alguna a la compensación de tipos impositivos gibraltareños y, lejos de eliminar este paraíso fiscal, consolida la exención fiscal de las sociedades offshore. Reconoce además ciertas estructuras de Estado y un comité de coordinación que establece que se sienten en igualdad de condiciones España y los representantes de Gibraltar, estos nombrados por el Reino Unido. De esta manera se ponen en plano de igualdad España y Gibraltar y se elimina toda posibilidad de reclamación ante organismos internacionales. Señorías, es en los momentos críticos de la historia cuando los Gobiernos fuertes deben demostrar su liderazgo y su capacidad negociadora, y en un momento crítico para la Unión Europea el Gobierno de Sánchez ha tenido una actitud irrelevante y está desaprovechando una gran oportunidad. Le pido, señora ministra, que cambien la rendición por la ambición y que se sitúe a la altura de la vocación europeísta que tienen los españoles, defienda los intereses de España, defienda el interés que tiene España en reivindicar la soberanía de Gibraltar."
}