{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE CONVENIOS INTERNACIONALES: -- ACUERDO INTERNACIONAL EN MA TERIA DE FISCALIDAD Y PROTECCIÓN DE LOS INTERESES FINANCIEROS ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE EN RELACIÓN CON GIBRALTAR HECHO «AD REFERENDUM» EN MADRID Y LONDRES EL 4 DE MARZO DE 2019. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Señorías, lo que estamos afrontando ahora mismo es la reconstrucción social y económica de nuestro país, y para eso vamos a tener que debatir y hablar y pensar sobre cómo afrontamos una reforma fiscal. Vamos a tener que pensar como avanzamos para conseguir una mayor justicia fiscal. Este no es un tema menor, este es un tema prioritario, por lo menos para nuestro grupo parlamentario, que ha hecho propuestas en este sentido. Porque ahora más que nunca se tiene que cumplir un principio básico de justicia, que es que contribuya más quien más tiene, porque los que tienen poquito y están haciendo ahora la declaración de la renta saben perfectamente que hay algo aquí que no está bien, porque, a lo mejor, con lo poco que tienen, les sale a pagar, y otros, que tienen tanto, contribuyen muy poco en proporción con lo que podrían contribuir. Señorías, es momento de afrontar este debate. Han sido ustedes muy torpes a la hora de proponer este debate en torno al acuerdo porque han intentado desviar la atención hacia otros temas, pero en realidad lo que han abierto es el marco para debatir sobre justicia fiscal, que es un tema que a ustedes no les gusta porque, insisto, su cometido como fuerza política reaccionaria es impedir cualquier tipo de justicia redistributiva que permita garantizar los derechos sociales. Acabo, señorías. Apliquémonos la regla Echenique (risas), la bautizada por el ministro Salvador Illa como regla Echenique, y preguntémonos todos los días qué he hecho yo durante la peor epidemia en un siglo para ayudar a mi país. Muchas gracias. (Aplausos.)"
}