{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Jiménez Revuelta",
                "apellidosNombre": "Jiménez Revuelta, Rodrigo",
                "codParlamentario": 165,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "Rodrigo",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/rodrijr111",
                "twitterUserId": "1681133749",
                "twitterUserName": "rodrijr111"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ REVUELTA"
    },
    "text": "Muchas gracias, señor presidente. Es un honor y una gran responsabilidad intervenir por primera vez en esta tribuna y ante todas sus señorías. Permítanme que mis primeras palabras sean de condolencia hacia los familiares de los fallecidos a causa del COVID-19. Que las almas de nuestros difuntos descansen en paz. Amén. Y que brille para ellos la luz perpetua. Me adentro en el asunto de referencia. Nos traen a esta Cámara el proyecto de ley del impuesto sobre determinados servicios digitales, la mal llamada tasa Google, como primer gran acto de su manifiesta ineficacia tributaria, y como pistoletazo de salida a la masiva subida de impuestos que nos espera a todos los españoles. Y es que a este impuesto van a secundarle el impuesto sobre las transacciones financieras, la armonización del impuesto sobre sociedades, la modificación del impuesto sobre la renta, la subida de impuestos al diésel a través de la llamada fiscalidad verde, el impuesto sobre patrimonio y el impuesto sobre sucesiones y donaciones. Respecto al de donaciones, señora ministra, a través de la Ley 5/2020, de la Generalidad, aprobada ayer en plena pandemia, una ley de medidas fiscales, se reducen un 95 % las donaciones realizadas a personas físicas hechas por asociaciones y fundaciones, para que los golpistas y sediciosos puedan recibir dichas donaciones prácticamente gratis. Mientras, en esta misma ley, a los catalanes se les sube el impuesto. ¿Cómo llamamos a esto, después de su discurso, señora ministra? Siguen ustedes engañando a los españoles y a los catalanes, pero nosotros seguiremos denunciando sus fechorías e injusticias como esta. Esta subida de impuestos tiene un afán claramente recaudatorio, para mantener su agenda ideológica y su elefantiásico Gobierno, con un sinfín de altos cargos y asesores nombrados a dedo, que suponen en sueldos más de 75 millones de euros anuales, es decir, un 46 % más desde que el señor Sánchez aterrizó en Moncloa. Y todo esto en un momento de crisis sin precedentes. A esto, señora ministra, ¿cómo lo denominamos? ¿Predicar con el ejemplo? No nos engañemos. Esta subida de impuestos ya la tenían ustedes planeada mucho antes de la crisis sanitaria que sufrimos. El año 2019 cerró con un déficit del 2,8, frente al 2,54 del año 2018, y la agenda de gastos que plasmaron ustedes y sus socios de gobierno no hacía más que incrementar las previsiones de déficit. Y es que voces internas de sus socios de gobierno admitían que, si había que bajar el déficit, y habían dicho que había que subir el gasto, de algún lado habría que sacar el dinero. Es decir, que ustedes cuadran las cuentas esquilmando a los empresarios y a los españoles mientras mantienen sus privilegios. Permítame que le diga que frente al déficit se puede actuar de tres maneras: optimizando la estructura de la Administración haciéndola más ágil y eficiente, incrementando los impuestos o haciendo una combinación de los dos. Desgraciadamente, ustedes han optado por la vía más lesiva para los ciudadanos y empresas, por una brutal subida de impuestos, con la excusa de que nuestra baja presión fiscal da margen de subida. A finales de 2019, ustedes preveían que la presión fiscal alcanzaría, a finales de 2020, el 39,6 %. Todo un récord. Muchas felicidades. ¿Saben a qué nivel estaba en 2009? Al 29,7 %. Y todo esto sin tener en cuenta la economía sumergida. Pero es que España no tiene una presión fiscal baja, ya que España hasta el inicio de la pandemia recaudaba un 11 % menos que la media de la Unión Europea, porque en ese momento tiene el doble de paro, empresas mucho más pequeñas y débiles y más economía sumergida. Pero volvamos sobre la presión fiscal. Al calcular la presión fiscal se lleva a cabo el error, porque se incluye en el PIB la economía sumergida que no lo constituye, y se ignora el enorme diferencial de paro y de tejido empresarial con otras economías. Así, el esfuerzo fiscal de ciudadanos y empresas que contribuyen se dispara, mientras ustedes nos repiten que se recauda poco y, en vez de atacar la economía sumergida y el paro, atacan a los creadores de empleo y a los ciudadanos, creando una espiral descendente en la que siempre nos suben los impuestos; y luego dicen que se recauda poco. Usted, señora ministra, creo que sabe --o si no, mejor se lo digo yo-- que el diseño de la fiscalidad de los países es clave para mejorar o empeorar su competitividad. Un país con una presión fiscal alta, inevitablemente, tendrá problemas para atraer inversiones, crecer y generar empleo. En cambio, un sistema neutral y competitivo supone una palanca de impulso para la actividad económica. Ustedes, cuando hablan de armonizar impuestos, en su lenguaje y en su diccionario, lo que nos vienen a decir es subir, subir impuestos, y todo por la falacia de financiar enormes aumentos de gastos políticos, con el mensaje de que los que más tienen más deben de pagar. Sin embargo, al final, lo acabamos pagando todos los españoles. La presión fiscal que soportan las empresas en España es 1,2 puntos porcentuales superior a la media de la Unión Europea. La presión fiscal normativa, derivada de la carga del impuesto sobre sociedades, es un 16 % superior a la media de la Unión Europea. Todo esto lo sabe perfectamente el contribuyente, el empresario y todos los creadores de empleo. Todos, menos ustedes, porque no se enteran o, si se enteran, no quieren enterarse, o, si no se enteran porque, al enterarse, acaban finalmente pensando como nosotros, y eso a ustedes no les gusta. Pero vayamos con el primero de los martillos confiscatorios, el impuesto que nos traen a esta Cámara. En el discurso de investidura el señor Sánchez repitió asiduamente que uno de los principales propósitos económicos era digitalizar nuestra economía, algo que se ha demostrado clave en esta pandemia. Sin embargo, ustedes nos traen este impuesto justamente contra las operaciones digitales, penalizando así su progresión y la posibilidad de atraer inversores que inviertan en una transformación digital imparable. Señora ministra, ¿no le parece a usted contradictorio? En definitiva, ustedes promueven la digitalización penalizándola fiscalmente. Pero este impuesto no es ninguna novedad. Podemos analizar lo que ha ocurrido en otros países, y lo cierto es que la experiencia no ha sido nada positiva. Se lo comentamos con el ánimo de que recapaciten, no carguen a los funcionarios de más trabajo y no generen en las empresas más desasosiego del que ya tienen. La rechazada propuesta de la directiva del Consejo, relativa al sistema común del impuesto sobre los servicios digitales, ya planteaba en su articulado que la mejor estrategia consistiría en encontrar una solución internacional y multilateral al respecto, ya que, de lo contrario, la descoordinación de las medidas adoptadas por los Estados miembros de forma individual puede fragmentar el mercado único y falsear la competencia, obstaculizando el desarrollo de nuevas soluciones digitales y la competitividad de la Unión en su conjunto. Como ven, ustedes están dando un paso de gigante para impedir el desarrollo digital en España, una de las claves para incrementar la productividad y, con ello, el empleo, la riqueza, la prosperidad; sí, riqueza, eso que ustedes tratan por todos los medios, primero, de reducir y, luego, de repartir las migajas. Ha habido algún país europeo que se ha lanzado a proponer este impuesto; Francia, por ejemplo, tiene paralizado el cobro de este impuesto hasta diciembre de 2020, a la espera, lógicamente, de un consenso internacional sobre esta cuestión. Por cierto, Francia, con 67 millones de habitantes, espera recaudar 500 millones; y, nosotros, con 47 millones de habitantes, esperamos recaudar 968. Ya me dirá usted cómo lo hacemos. ¿Por qué plantear ahora este impuesto, cuando la OCDE está trabajando en establecer una solución fiscal de manera global? Este acuerdo global de 135 países se espera alcanzar en 2021, y, al menos, no se produciría una pérdida de competitividad del sector en España. En España, muy a su pesar, tenemos grandes empresarios y existen empresas que se verían afectadas por el impuesto. ¿Adivinan ustedes quién pagará finalmente este impuesto? Efectivamente, el consumidor final, aquellas familias a las que, por un lado, se les dio la posibilidad de retrasar --que no eximir-- el pago de servicios de telecomunicaciones. Van a ver cómo en un futuro tendrán que pagar un extra por ciertos servicios digitales. Varios informes de enero de 2019 de distintas asociaciones tecnológicas, entre ellas Ametic y Adigital, estimaron en una cantidad entre 515 y 665 millones de euros el incremento a pagar por los consumidores españoles al usar ciertos servicios digitales. Lo dicho, señora ministra, acabarán pagando los de siempre. Del mismo modo, este impuesto tendría un efecto devastador sobre nuestro admirado tejido de empresas y startups tecnológicas --sí, señora ministra, startups--, las cuales a su vez hacen uso de los servicios digitales incluidos en este proyecto de ley. Esas empresas acabarían pagando como usuario final este impuesto, experimentando una pérdida de su beneficio operativo por el incremento de los costes, incrementando la ventaja de exportadores extranjeros frente a los españoles, y la reducción de la productividad y la competitividad. Todo esto reduciría su capacidad de crecimiento y, por lo tanto, de generación de empleo y riqueza. Vamos, justo lo que España necesita en estos momentos. Este impuesto para ustedes tiene una cosa buena, les va a brindar un Estado aún mayor que nos cueste más y que sea más ineficiente. La cantidad de trámites administrativos para su recaudación y control tendrá un coste que reducirá aún más la optimista recaudación neta que ustedes esperan. Y para finalizar mi intervención, le ruego, señora ministra, que escuche a este diputado de VOX, sin apellidos compuestos y que no es un pijo --como nos han calificado--, aunque lo parezca. Le aseguro que vengo de una familia tremendamente humilde y que llevo trabajando desde los diecisiete años, porque hacía falta ayudar en casa, y mientras trabajaba realizaba mis estudios, compaginando ambas tareas, siendo el esfuerzo realizado para llegar hasta aquí ímprobo. Y sí, soy de VOX por convicciones propias. De hecho, antes de aterrizar en política he sido primero trabajador y posteriormente empresario, siendo mi especialidad la de consultor y asesor fiscal, y permítame que le diga desde mi experiencia que se equivocan, porque una subida de impuestos generalizada, iniciada con este impuesto sobre servicios digitales, provocará mayor recesión y menor inversión y, por tanto, menor recaudación. Acabo ya, presidente. Durante su mandato como consejera de Hacienda en la Junta de Andalucía bonificó el impuesto sobre sucesiones, algo que le engrandece y que fue una medida que supuso el alivio para muchas familias. Le pido que siga por esa senda y no se deje contagiar por sus socios de gobierno, cuya obsesión es subir impuestos para destruir el tejido empresarial y empobrecer más a la población y, de esta manera, crear seres dependientes del Estado con el único fin de perpetuarse en el poder. Recuerde, lo que hacemos en esta vida tiene su eco en la eternidad. De usted depende ser recordada como una luz que brilló entre tanta tiniebla o, por el contrario, ser una parte oscura más de este tenebroso Gobierno. Muchísimas gracias. (Aplausos.)"
}