{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, llevamos tres meses, más o menos, de estado de alarma. Durante estos tres meses se han aprobado trece reales decretos-leyes de manera urgente para atender las necesidades que este país ha tenido durante esta crisis. De esos trece reales decretos-leyes, diez se votaron a favor, para que se tramitaran como proyectos de ley. Pues ninguno de esos diez reales decretos-leyes se están tramitando como proyectos de ley, porque al Gobierno y a la Mesa del Congreso les parece mucho más interesante dar vía y cabida en el trabajo parlamentario, todavía en estado de alarma, a un nuevo impuesto. Sin embargo, la tramitación como proyectos de ley de los reales decretos-leyes, donde la oposición puede trabajar proponiendo enmiendas y mejorando el texto y las medidas para los ciudadanos, no es urgente para el Gobierno. Pues no me parece bien. Me pregunto yo, ¿qué es más urgente, crear un nuevo impuesto o ayudar a los españoles con enmiendas y mejorando los textos de los reales decretos-leyes, cuando ya se ha decidido tramitarlos como proyectos de ley? (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia.) Señora Montero, le digo una cosa: usted lee la parte de las enmiendas que más le interesa. Debería haber empezado diciendo que en Ciudadanos creemos que este tipo de impuestos deben ponerse en marcha. Esa parte se la ha saltado. Lo que nosotros creemos es que ni cuando se propuso la primera vez, antes de la crisis, ni ahora tiene cabida, y por diferentes motivos. Antes de la crisis en Ciudadanos entendíamos la necesidad de modernizar nuestro sistema tributario y de crear figuras fiscales que se adapten a los nuevos mercados, porque es imparable este proceso de digitalización, pero debemos hacerlo dentro del necesario consenso internacional. Dejando de lado la crisis --porque siempre ha sido fuera de la crisis--, hay cuatro motivos que nos han llevado a presentar esta enmienda a la totalidad: la unilateralidad de la creación de este impuesto por parte de España con respecto al resto de países, la preocupación que nos provoca la posible ralentización del proceso de digitalización de la economía y las distorsiones del mercado, la falta de valoración de cómo va a ser el impacto en los consumidores y en las empresas y, por supuesto, los irreales objetivos de recaudación que se ha marcado el Gobierno. La idea de esta imposición fiscal sobre beneficios digitales ya surgió hace años en la OCDE y lleva tiempo trabajando en ella, pero no ha sacado nada que podamos implementar. La Unión Europea, viendo que no había ninguna normativa desde la OCDE, también intentó trabajar, en colaboración con los países miembros, para crear un impuesto de este tipo, pero no ha llegado, y España va a ser ahora pionera en crear un nuevo impuesto. Antes de la crisis creíamos que no era viable, porque no podemos desmarcarnos de la Unión Europea, no podemos trabajar al margen del resto de los países, pero es que ahora todavía es peor. Estados Unidos ya ha mostrado la preocupación que tiene por la implementación de este impuesto. No podemos perder de vista que algunas de nuestras industrias, las más importantes en términos de contribución al PIB y en número de trabajadores, van a ser objeto de represalias por parte de Estados Unidos. Hay muchísimas situaciones sobrevenidas que son difíciles de encarar de la mejor manera, pero en esta ya tenemos el aviso de los aranceles que Estados Unidos ha marcado a productos como el vino y el aceite. ¿Vamos a volverlo a repetir? También es curioso que no veamos la experiencia de otros países; por ejemplo, Francia, que quiso hacer algo parecido a lo que España está haciendo ahora y que, viendo las posibles amenazas arancelarias, dio un paso atrás. La vicepresidenta Nadia Calviño afirmaba que España esperaría a la OCDE, pero, poco tiempo después, dado que existen tensiones y disparidad de criterios dentro del Ejecutivo, decide dar un paso atrás y presentarlo ahora. El proyecto que nos presenta el Gobierno difiere de la propuesta europea, buscando siempre una mayor recaudación al establecer un umbral exento mucho más bajo, y someter a tributación a gran parte de las operaciones intragrupo. Curiosamente, no se esconde que este tipo de impuestos van a estar mucho más dirigidos a recaudar. El Gobierno no esconde que lo que quiere es recaudar más y, de hecho, lo pone así en la memoria del análisis del impacto normativo. Tan solo los motivos apuntados hasta aquí hacen pensar que la implantación antes de la crisis unilateral del impuesto era poco viable, pero es que ahora, con las empresas intentando salir de esta paralización económica, todavía es peor. La digitalización permite el incremento de la productividad y la innovación y el impulso del emprendimiento y el crecimiento de economías de escala, en definitiva, mayor nivel competitivo. Nosotros tenemos un reto en España, y es luchar contra el pequeño tamaño de nuestras empresas. Con este tipo de impuestos lo que hacemos es frenar su crecimiento, la expansión, poniendo trabas a la entrada en el comercio global. La creación de este impuesto sería totalmente contraproducente en términos de afectación del producto interior bruto. El BBVA Research dice en un estudio que un incremento del 10 % del índice de digitalización supone un crecimiento del 0,75 % del producto interior bruto per cápita, y además reduciría en 1,02 puntos porcentuales la tasa de desempleo. ¿Por qué poner trabas a la economía de España en estos momentos de crisis económica derivada de una crisis sanitaria? T ambién pone en riesgo que haya posibles distorsiones del mercado, potenciando los canales offline frente a los canales tecnológicos o favoreciendo el uso de canales digitales propios de grandes empresas frente a los marketplace, que aglutinan pequeñas empresas. Serán los usuarios quienes terminarán soportando de facto este coste, señora ministra. Ya pasó con el impuesto de las hipotecas; se le preguntó al señor Sánchez si había mecanismos para hacer que no llegara directamente a las personas que iban a hipotecarse, y él solo se encogió de hombros y dijo: esperaremos que los bancos sean responsables. Aquí vuelven a hacer lo mismo, y es incomprensible que no se haya recogido, que no se haya previsto cómo va a afectar, tanto a particulares, consumidores, como a pequeñas empresas, que no van a poder participar con la misma facilidad en los marketplace, donde se publicitan y donde venden sus servicios y sus productos. Los efectos que esto puede generar en la recaudación del Estado también son claros: menos beneficios para las empresas y menos recaudación del impuesto sobre sociedades, y se puede pensar que a lo mejor puede incrementar la recaudación de IVA pero, seamos sinceros, bajará la recaudación de las empresas que más afectadas se vean. Evidentemente un impuesto digital otorgaría el Estado una recaudación, sí es cierto. Pero, ¿sabe qué? Ínfima para lo que ustedes propusieron al principio. Primero hablaban de 1 200 millones que podían generar en la anterior legislatura; ahora dicen que 900 millones podrían generar. Pero es que resulta que ya la Unión Europea nos dice que no va a generar, no va a ingresar más de 550 millones. ¿Qué es lo que estamos haciendo? ¿Sabe lo que tienen que hacer? Lo que tiene que hacer este Gobierno es bajar el gasto público, lo que tiene que hacer este Gobierno es dejar de crear durante el estado de alarma nuevos altos cargos, veintitrés en concreto, en algunos de los reales decretos que han traído a esta Cámara, y adelgazar el Gobierno mastodóntico que tienen. Así es como se superan crisis, no creando nuevos impuestos para que las empresas tengan que pagar. Nosotros estamos de acuerdo con este tipo de impuestos, estamos de acuerdo, señora Montero, pero no de manera unilateral, tenemos que hacerlo de acuerdo a lo que marque la Unión Europea o de acuerdo a lo que marque la OCDE. Nos vamos a ver expuestos a aranceles de Estados Unidos. Explíquele eso usted a los agricultores, que ya están sufriendo esos aranceles. En Ciudadanos creemos que no es momento de hacerlo, no era momento antes de esta crisis y no es momento ahora tampoco. La realidad es que se aprobó este impuesto de nueva creación por la necesidad del Gobierno de cubrir ese gasto, pero lo que tendrían que hacer es gestionar mejor. Consideramos que la aprobación con carácter aislado en nuestro país de una carga fiscal de evidentes consecuencias globales perjudicará notablemente nuestra posición competitiva con los países más avanzados del mundo, además de poner en riesgo a alguna de nuestras principales industrias, como consecuencia de la implantación de potenciales aranceles. Ahora no es el momento, el momento es cuando todos en la Unión Europea y la OCDE vayamos juntos de la mano, porque incluso el sector cree en este tipo de impuestos, pero no ahora y no de forma unilateral. Muchísimas gracias. (Aplausos.)"
}