{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señor presidente. Señorías, buenos días. Señora ministra, como han dicho otros portavoces que me han precedido en el uso de la palabra, entendemos que este tipo de impuestos, como bien decía también el propio Gobierno, debería ir armonizado en el conjunto de la Unión Europea o en el seno de la OCDE porque, como bien sabe usted, por mucho que se diga aquí, un impuesto de estas características, al final, claro que tiene implicaciones. Si esto fuera tan sencillo como decir: vamos a poner un impuesto y vamos a recaudar equis, no habría objeción, pero ese no es el problema. El problema es que todo tiene implicación y esto también. Tiene implicación dentro del seno de la Unión Europea porque afecta al conjunto de las empresas españolas y también acaba afectando --¡cómo no va a afectar!-- a cada uno de los ciudadanos de este país, como también afectará, en su caso, a los del resto de Europa. Por lo tanto, tiene que estar armonizado. No se está pidiendo ninguna barbaridad, sino algo que creo que es de sentido común y que el propio Gobierno en alguno de sus escritos así lo puso de manifiesto. En este debate lo que no se puede hacer es salir aquí como ministra de Hacienda y decir que si no se aprueba este impuesto, los niños no van a comer, no se va a poder ir a la universidad o no vamos a tener asistencia médica. Yo creo que hay que ser mucho más serios, mucho más responsables cuando hablamos de este tipo de cosas, porque eso sería tanto como decirle yo que si se va alguno de los ministros, que no caben en el salón de plenos ni en la sala de ministros de la Moncloa, se iban a acabar los problemas económicos de este país. Pues, evidentemente, eso tampoco es así. Por lo tanto, hay que ser, como digo, mucho más serios cuando se habla de tipos impositivos y, con el conjunto de Europa, poder llegar a soluciones para este país. No todo es: o están conmigo o están contra mí. Al final, a ustedes lo que les gusta --porque lo hacen allá donde gobiernan-- es coger a los ciudadanos de los tobillos y ponerlos al revés hasta que se les caiga la última de las monedas. Evidentemente, eso no puede ser así; hay que construir, hay que hacer las cosas, hay que recaudar con un objetivo político, pero para recaudar tiene que haber puestos de trabajo, se tiene que crear riqueza, porque recaudar si no hay empresas, va a ser muy difícil. Por lo tanto, pongamos los medios para que entre todos tengamos un tejido industrial que permita recaudar de verdad para poder tener un Estado del bienestar que, por supuesto, todos queremos. El Estado del bienestar no es patrimonio de nadie; todos queremos la mejor sanidad, la mejor educación y la mejor asistencia para todos los ciudadanos de este país. ¡Pues solo faltaba! Piénselo, escuche por una vez a la oposición y hagamos este impuesto entre todos, pero junto con los compañeros de Europa, en armonización. Muchas gracias."
}