{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Bas Corugeira",
                "apellidosNombre": "Bas Corugeira, Javier",
                "codParlamentario": 118,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/javierbasco",
                "twitterUserId": "1103313372479672320",
                "twitterUserName": "javierbasco"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAS CORUGEIRA"
    },
    "text": "Buenos días, presidente. Señorías, mis primeras palabras quiero que sirvan para expresar un sentido recuerdo por los fallecidos víctimas del COVID-19, y para unirme al inmenso dolor de sus familias. Asimismo, quiero expresar mi reconocimiento al magnífico trabajo realizado por nuestros sanitarios, por las Fuerzas y Cuerpos de Seguridad y por todas aquellas personas que con sus trabajos esenciales diarios han conseguido que podamos ir ganando la batalla a esta pandemia. Entrando en el tema que nos ocupa, paso a argumentar la posición del Grupo Popular acerca del proyecto de ley del impuesto sobre determinados servicios digitales que nos presenta hoy el Gobierno. Ante este proyecto, nos cabe plantear algunas preguntas. En primer lugar, cuestionarnos acerca de si es razonable la naturaleza de este impuesto y, en nuestra opinión, sí. Entendemos que es necesario adaptar nuestro marco impositivo, junto con el resto de países, a los nuevos modelos de negocio digital. En esa misma línea también se han pronunciado la OCDE y la Unión Europea, como usted dijo. Pero, ¿es oportuno plantearlo en estos momentos y de la forma en que lo está haciendo el Gobierno? Aquí la respuesta es que no, y aquí se fundamenta nuestra petición de devolución de este texto. Decimos que no es oportuno, entre otros motivos, por los siguientes: por una parte --y estoy seguro de que la señora ministra coincidirá conmigo porque también lo expuso en esa línea--, este impuesto corresponde desarrollarlo y acordarlo en organismos internacionales, ya sea dentro del marco de la OCDE o de la Unión Europea y, por otra parte, señora ministra --y estará de acuerdo conmigo también-- porque ustedes mismos en la exposición de motivos reconocen la transitoriedad de la ley y la necesaria adaptación de la misma a la futura legislación que se adopte internacionalmente. Ya estamos de acuerdo en algo. Ustedes saben que para que este impuesto sea justo, y sobre todo eficaz, se hace necesario que esté armonizado en el contexto internacional del llamado mercado único digital, porque si esto no es así, se producirán distorsiones fiscales entre países y nuestras empresas verían perjudicada su competitividad. Dicho esto, no nos engañemos; ustedes no plantean esta ley pensando en la justicia del impuesto, ustedes lo que buscan es saciar ese afán recaudatorio innato en la izquierda con justificaciones cargadas de demagogia, demagogia que utilizan constantemente, demagogia que incluso utilizan cuando hablan de escudo social --y hoy, aquí, ascensor social--, porque lo que pretenden únicamente es construir un enorme escudo fiscal. (Aplausos.) Es paradójico que en este tiempo de pandemia su ministerio apenas haya aplicado rebajas fiscales con las que impulsar nuestra economía, como sí hicieron otros países y, sin embargo, plantean la creación de nuevo impuesto que, aunque inicialmente grava a las empresas del sector digital, acabará siendo repercutido a los ciudadanos. Y en este punto le voy a recordar que la subida de impuestos que tuvo que acometer el Partido Popular en el año 2011, fue para tapar ese agujero de 70 000 millones que su partido, el Partido Socialista, dejó en España y las cuentas que dejó. Esa rebaja de impuestos se consiguió realizar en ejercicios posteriores, pero fue su gestión, su mala gestión la que llevó a que el Partido Popular subiera los impuestos. La línea que usted está siguiendo va por el mismo camino. Le reconozco que las negociaciones en el marco de los distintos organismos internacionales no están siendo fáciles y que esto ha provocado la demora de la implementación de este tributo. Pero si esto es cierto, no es menos cierto que en los últimos meses sí ha habido avances, y uno de ellos es que para el caso de que no se alcanzara un acuerdo internacional a finales del 2020, el Parlamento Europeo ya ha respaldado el compromiso de la presidenta de la Comisión Europea de plantear una solución dentro de la Unión que permita ponerlo en marcha. Pero es que, además, ya se ha publicado que está latente un giro sustancial en el enfoque de este impuesto, ya que se ha planteado por parte de la Comisión Europea la posibilidad de que este impuesto pase a engrosar el presupuesto comunitario y no el de los Estados miembros. Si esto se confirma, este impuesto en España no se podría aplicar. Por tanto, no se justifica que España en este momento inicie la peligrosa vía de establecer un impuesto de forma unilateral, dado que se trata de un impuesto con múltiples implicaciones internacionales que ha generado una gran controversia desde el primer momento en que se empezó a hablar de él. Al plantear este impuesto de forma unilateral, lo que está haciendo este Gobierno es poner en riesgo, una vez más, a los sectores productivos de nuestro país; sectores de nuestra economía que ya están siendo duramente castigados, como el campo o la automoción, verán amenazadas sus exportaciones si prospera esta vía unilateral y esto, además, agravado con el contexto de crisis que ya de por sí es complicadísimo. Señora ministra, ya le pasó con el virus. Ustedes tuvieron ante sus ojos el ejemplo de Italia, no le dieron la importancia debida, reaccionaron muy tarde, y las graves consecuencias de este retraso no las están pagando ustedes, las están pagando todos los españoles. (Aplausos.) En el presente caso tenemos el ejemplo de Francia, que ya intentó poner en marcha este impuesto, también de forma unilateral, y tuvo que posponer su aplicación porque sus exportaciones se iban a ver seriamente perjudicadas. Le recuerdo que las previsiones de caída de las exportaciones españolas para 2020 se estiman en un 30 % y ustedes, con esta ley, vienen a agravar la situación de forma imprudente, insensata e incomprensible. Señora Montero, cada decisión que toma un Gobierno que afecta a la economía debe ser muy meditada y encaminada a fortalecer el tejido productivo con el que conseguir una mayor generación de empleo y una mayor riqueza para el país. Si, además, esta decisión se toma en una situación de crisis como la que estamos viviendo, no hay margen para errores ni frivolidades, y desgraciadamente este Gobierno nos tiene ya demasiado acostumbrados a errores y frivolidades. Sirvan como ejemplo las declaraciones de la ministra de Transición Ecológica con relación al diésel, que provocaron un duro golpe al sector de la automoción; o las declaraciones del señor Garzón, ministro de Consumo, acerca de nuestro sector turístico, que han perjudicado nuestra imagen a nivel internacional y que han generado un gran malestar en el sector, hasta el punto de que la Mesa del Turismo llegó a solicitar su dimisión; o plantear en estos momentos de crisis la derogación de la reforma laboral, rompiendo el diálogo social y generando una incertidumbre tal que está llevando a que las empresas se planteen no contratar o proceder a abrir expedientes de despido. Como ven, ustedes están centrados en imponer su ideología y sus cálculos parlamentarios, en vez de ocuparse en resolver los problemas de los ciudadanos. Es mentira que estén dando prioridad a las personas, es mentira que nadie se vaya a quedar atrás, y es mentira porque muchas personas que han contribuido con sacrificio y tesón a la mejora de nuestro país, ya se han quedado atrás. En vez de derrochar recursos en la tramitación de leyes como esta, el Gobierno debería estar concentrando sus esfuerzos en lo verdaderamente importante, en pagar los ERTE que tienen pendientes, cuyo retraso está provocando verdaderos dramas en muchísimas familias; en permitir que los remanente de los ayuntamientos puedan ser utilizados por sus alcaldes para paliar las consecuencias que la pandemia está provocando en sus vecinos. (Aplausos.) Yo tuve el honor de ser alcalde del Ayuntamiento de Redondela. Igual para usted este ayuntamiento no es conocido, pero para su compañero, el ministro Ábalos, sí, ya que tiene pendiente de eliminar un peaje injusto en Rande, la colocación de pantallas contra el ruido y la recuperación de viales del entorno de la ampliación de la AP-9 desde el año 2018. De paso, a ver si lo anima para que se ponga a la tarea. Pues bien, le decía que tuve el honor de ser alcalde, y créame que cuando un padre o una madre de familia se dirige a su alcalde para pedirle una ayuda social es porque su situación es muy desesperada. En estos momentos la necesidad impera en los ciudadanos, los ayuntamientos tienen recursos, pero están bloqueados por su ministerio. Escuche el clamor de los alcaldes y permita la utilización de sus remanentes para atender las situaciones límite de sus vecinos antes de que sea demasiado tarde y ya no tenga remedio. Centren sus esfuerzos en devolver los 2 500 millones de IVA que les pertenecen a las comunidades autónomas para que puedan seguir prestando los servicios públicos esenciales a sus ciudadanos, devuelvan los 2 400 millones de euros correspondientes a las políticas de empleo incautadas por su ministerio en las comunidades autónomas. Señora ministra, yo pertenezco a una comunidad autónoma, Galicia, gobernada por el Partido Popular y presidida por Alberto Núñez Feijóo, quien, además de desarrollar una magnífica gestión en el ámbito social y económico, está realizando una gran gestión en esta pandemia. Pero ocurre que su Gobierno de coalición Partido Socialista-Unidas Podemos no ayuda. Le debe a Galicia más de 500 millones de euros. ¿Cuándo van a hacer frente a esa deuda que su Gobierno tiene con los gallegos? Pero hay más, Alberto Núñez Feijóo lleva pidiendo al Gobierno del señor Sánchez desde hace un año que se fije como precio de la energía un precio que sea asequible para que la industria electrointensiva se pueda mantener en España. El señor Sánchez se había comprometido a fijarlo, pero, una vez más, incumple un compromiso. Consecuencias: más de ochocientos trabajadores vinculados a Alcoa, a punto de engrosar las listas del paro. Quizás no son conscientes de que Alcoa es la única empresa de fabricación de aluminio primario de España. Mientras tanto, ¿qué hace su compañera de Gobierno Yolanda Díaz para dar solución a Alcoa? Cuando era oposición, pancarta en mano, exigía al señor Sánchez soluciones inmediatas para la empresa y ahora, que es ministra de Trabajo, se dedica a recomendar canciones en su cuenta de Twitter. Yo le recomiendo que escuche el tema Sin empleo, de Los suaves, que describe crudamente lo que es el drama del paro; drama que a este Gobierno parece no importarle. ¿Son conscientes de que ya hay casi cuatro millones de personas inmersas en el drama del paro? ¿Seguirán frivolizando este drama con frases como la del señor Ábalos: hay más paro porque hay más confianza en encontrar un trabajo? Ustedes se están riendo de todos los españoles. Por tanto --y ya para terminar--, entendemos que aprobar hoy el texto de esta ley es una grave irresponsabilidad que España no se puede permitir y, por eso, le pedimos al Gobierno que abandone esta vía unilateral de implementación de este impuesto y retire este proyecto de ley. Ya saben, solo aciertan cuando rectifican, y esta es una muy buena ocasión para rectificar."
}