{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Antes de comenzar, una previa, señor presidente: está en su potestad retirar del Diario de Sesiones las alusiones que ha hecho la diputada de la CUP; va a ser más difícil retirarlo del diario de sesiones de la fiscalía suiza que quiere investigar una presunta coima de 100 millones de euros por parte de la Monarquía saudí. (Aplausos.) Esta discusión de hoy es muy relevante y, como es relevante, no hay insulto y es posible que salga menos en los medios, pero es muy pertinente además que tengamos esta discusión justo ahora. Hace unas semanas todos asumíamos que estábamos en una situación excepcional que requería una movilización excepcional de recursos y todo el mundo en ese momento miró al Estado porque, cuando una empresa le pidió al Estado que pagara el ERTE, no se lo estaba pidiendo a Google, cuando resulta que un autónomo le pedía al Estado una financiación de una línea de crédito, no acudió a pedírselo a Amazon y, cuando hemos dicho que hay que rescatar a las familias que están en situaciones más difíciles, la gente no lo ha hecho con WhatsApp, lo ha hecho con el Estado y, por tanto, uno no puede tener la actitud irresponsable de querer que el Estado rescate, es decir, poner el cazo y, cuando hay que contribuir, silbar. Si el Estado tiene que tener herramientas y recursos para intervenir económica y socialmente, entonces ese dinero tiene que salir de algún sitio. Después de muchos años, me imagino que, tras cursar ADE en una universidad privada, el diputado de VOX descubre que los impuestos tienen un afán recaudatorio. ¡Es verdad, tienen un afán recaudatorio! Porque es que hay dos posibilidades: o se paga vía recortes o se paga vía impuestos. Miren ustedes, en España la fortuna --y lo hice Forbes-- de los veintitrés españoles más ricos, pese a las terribles circunstancias confiscatorias, ha subido un 16 %. Vamos a afrontar el debate de verdad, para ustedes el problema no es ni el momento ni la escala de que lo haga Europa, para ustedes el problema es que no quieren que los más ricos contribuyan. Las grandes tecnológicas en el año 2018 pagaron en torno a un 2 % de impuestos de sociedades, una pyme podía llegar a pagar hasta un 25 %; de nuevo, no es subir o bajar impuestos, es a quién y, en este caso, equilibrarlos. Resulta que Netflix en 2018 pagó 3 146 euros. Eso es lo mismo que veinte suscripciones en Netflix. Hay más de veinte suscripciones de Netflix en España, ¿verdad? Es lo mismo que el IRPF de una persona que cobra en torno a los 2 000 euros al mes. Miren ustedes, eso es un pitorreo o un robo. No es solo justicia fiscal, es soberanía y posible desarrollo económico. Yo no quiero que España sea una colonia. Si no queremos tener un país que sea récord en casas de apuestas, en pelotazos, en ladrillo y en precariedad, sino un país que sea récord en laboratorios que patenten aquí, en startups y en incubadoras de empresas para que los jóvenes españoles desarrollen aquí, en movilización de recursos público-privados para la transición ecológica, eso cuesta recursos. Esta es una decisión moral y política. O ponemos entre todos por igual, y quien más tiene pone más, o ustedes siguen defendiendo los beneficios de unos pocos. Muchas gracias. (Aplausos.)"
}