{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Es cierto, el mundo ha cambiado. El aumento de la actividad digital y, por ende, de los modelos de negocio empresariales digitales son un reto para los sistemas fiscales basados en principios del siglo XX; 1 Palabra retirada por la Presidencia, de conformidad con el artículo 104.3 del Reglamento de la Cámara. sistemas fiscales que, como bien ha dicho la ministra, hay que adaptar, ya que estos cuentan con normativa para el mundo físico, pero no para el mundo digital. Por tanto, creemos que hay que adaptar los mismos a los nuevos tiempos, como bien se ha dicho. En este sentido, creemos que va la tasa digital, en el sentido de tratar de corregir una anomalía tributaria. El avance de la tecnología, desde luego, no puede basarse en la capacidad de reducir la tributación, sino que ha de basarse en la innovación. Este grupo siempre ha abogado por una tasa europea. Todos hemos estado esperando esa solución, pero esta no acaba de llegar y todo por motivos políticos y económicos de unos pocos. Es muy difícil, por tanto, llegar a un consenso internacional para corregir una anomalía cuando esta beneficia a unos pocos. Una tasa, como digo, planteada hace unos años por Europa pero que ha quedado enterrada por el rechazo de países como Luxemburgo o Irlanda, que utilizan rebajas de impuestos y prácticas fiscales agresivas para atraer a multinacionales extranjeras para desarrollar una actividad comercial sin mayor valor añadido, lo cual ha llevado a una agresiva competitividad fiscal entre países que, ante el vacío regulatorio, ofrecen este tipo de empresas. Nuestro grupo, por tanto, no se posiciona con aquellos países que entienden que no se ha de hacer acción alguna para luego actuar de forma desleal, como si fuera un dumping fiscal. La Unión Europea acordó esperar a una decisión en la OCDE, pero si tenemos en cuenta que el presidente de Estados Unidos tiene poder de veto, la solución difícilmente llegará pronto. La solución europea se antoja lenta y, desde luego, no puede permitirse que, mientras esta no llegue, las empresas grandes del sector se beneficien sin apenas aportación. ¿Por qué las compañías digitales han de tener una ventaja fiscal sobre las tradicionales? Además, y según la información facilitada por las empresas con cifra de negocios consolidada a nivel mundial superior 750 millones de euros, conforme a lo establecido en los acuerdos BEPS de la OCDE, los tipos efectivos que pagan son inferiores al nominal de la legislación estatal; hay un estudio de la Agencia Tributaria. Llegados a este punto, dada la incertidumbre que existe en torno a la solución europea y una vez planteado este impuesto por el Gobierno de forma unilateral pero en línea con lo avanzado por Europa, entendemos que este impuesto puede servir de ejemplo y allanar el camino a esa tasa digital europea. Es verdad que Bruselas quiere recuperarla ahora, más si cabe a raíz de la crisis sanitaria, que va a conllevar impactos negativos en la recaudación de las administraciones y, a la vez, una importante necesidad de movilización de fondos públicos para reforzar, como ha dicho la ministra, la sanidad y los servicios sociales, para mitigar la reducción de rentas de trabajadores y trabajadoras, empresas, familias y colectivos vulnerables, y hacer frente también al reto verde. Unos recursos que, desde luego, no se deberían perder por esperar a terceros y que, además, pueden ayudar a disminuir el gap de ingresos y a financiar las políticas que he mencionado. ¿Dónde queda, por tanto, la equidad fiscal o la justicia tributaria o la sostenibilidad del sistema si no somos capaces de hacer que tributen los ingresos y beneficios generados por empresas del sector digital que se benefician de una baja tributación? Algunos argumentarán que la tasa Google que ahora Europa pretende impulsar la va a destinar a su presupuesto, a sus recursos propios, pero todavía falta para esto y no va a ser realidad este año. Pero de ser así, también España se beneficiaría de ese presupuesto comunitario a través de los distintos instrumentos que ha puesto en marcha la Comisión. Teniendo en cuenta el momento extraordinario en el que nos encontramos a consecuencia de la crisis sanitaria, entendemos relevante este impuesto para que este sector contribuya de acuerdo a los beneficios que obtiene, considerando, además, que este sector ha aumentado la actividad a consecuencia del COVID frente a pymes y autónomos, que, por el contrario, la han visto paralizada. Algunos han criticado esta medida por ser unilateral y transitoria, y porque distorsiona el mercado, pero esto es un tanto difícil, porque para poder esquivar la tasa se debería dejar de vender en el Estado y la pérdida sería más elevada que la propia medida fiscal, que es de un tipo del 3 %. ¿Acaso las prácticas de estas grandes compañías que eluden o reducen el pago de impuestos al radicar su sede en un territorio con baja carga fiscal no distorsionan el mercado? ¿No cuenta con que hasta ahora han sido las beneficiadas al existir un vacío legal en la regulación? T ambién hay quienes opinan que esta tasa merma la competitividad y el desarrollo digital al establecer condiciones más restrictivas que los países de nuestro entorno y que, por tanto, los negocios se ubican en esos países con mejores tratamientos fiscales. Pero es que esto ya está ocurriendo, es una realidad, por lo que este argumento cae por su propio peso. Mucho se ha dicho también acerca de que la carga tributaria del impuesto se va a trasladar al consumidor final, y no lo vamos a negar, pero esto sucederá tanto si la regulación se realiza de forma unilateral como a escala global. Y creo, como también ha dicho la ministra, que no hay que subestimar a la población, porque la sociedad, en general, está dispuesta a hacer un mayor esfuerzo fiscal, a pagar impuestos si percibimos que vamos a vivir mejor, que vamos a tener mejores servicios sociales o que vamos a tener mejores servicios sanitarios. Un sistema donde pagas impuestos para garantizar los servicios públicos no genera cuestionamiento el cuestionamiento se genera cuando se pagan impuestos pero no se sabe a dónde van a ser destinados o cuando su destino es la corrupción. T ampoco entendemos muy bien que se critique la unilateralidad cuando ya hubo otro Gobierno, el del Partido Popular, que planteaba esta tasa, además con un impuesto finalista para pagar las pensiones y, por tanto, fuera de la coordinación europea que ahora exigen. Por lo que me pregunto qué es lo que ha cambiado para ahora no apoyarla, porque en política la coherencia también es necesaria. Algunas empresas del sector nos han trasladado su preocupación en cuanto a definiciones, cifra de negocios, miedo a una doble imposición que habrá que analizar o, en su caso, reconducir, si es que son perjudiciales para su competitividad. Pero también hay que recordar que los mecanismos que se habilitaron para evitar la doble imposición han llevado a algunas grandes empresas a una doble exención gracias a las ingenierías fiscales, reduciendo el pago de sus impuestos tanto en el país donde tienen su domicilio fiscal como en el país en el que obtienen beneficios. Nosotros no nos oponemos a este impuesto, pero estaremos atentos a su tramitación para subsanar aquellas deficiencias que pudiéramos considerar. Votaremos, por tanto, en contra de las enmiendas a la totalidad. Pero también quiero recordarle, ministra, que en el Estado hay cinco haciendas y por ello nosotros solicitaremos el acuerdo entre Gobiernos en la Comisión mixta del convenio navarro para concertar la capacidad normativa, sancionadora e inspectora, y el establecimiento de los puntos de conexión de este impuesto y de los nuevos que lleguen en base a la Ley del concierto y a la Ley del convenio. Gracias."
}