{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Muchas gracias, presidente. Buenos días. Señora ministra, desde nuestra perspectiva, este impuesto es una buena noticia: que pague quien más tiene, y esto es un gesto a que pague quien más tiene. Permítanme señalar que ayer se supo que la Monarquía quería dar el Premio Princesa de Asturias a los sanitarios y que empezó una campaña por Twitter de muchos sanitarios que decían «no quiero premios de [ladrones] 1 ». Le sugerimos también, señora ministra, que si los señores Borbones pasan por el juzgado vamos a tener más recursos públicos para la sanidad, para la educación y para lo que se quiera. Volviendo al impuesto, la Red es un espacio, evidentemente como el resto, donde la riqueza se acumula. Nos parece bien planteado gravar el tráfico de datos, de contenidos y de publicidad. De hecho, el capitalismo de plataforma --empresas como Amazon o como Glovo, o aplicaciones como Facebook, Telegram o WhatsApp-- acumulan miles de millones de beneficios a costa del uso de la ciudadanía. Para los del sueño americano (señala a los escaños del Grupo Parlamentario VOX) y para los que sufren por la ciudadanía (señala a los escaños del Grupo Parlamentario Popular) quiero decirles que una empresa como Amazon, por ejemplo, durante 2019 tuvo unos beneficios de 11 588 millones de euros y en este año, solo en tiempo de confinamiento, de 2 535 millones de euros. Y esto cuando Amazon perdió casi un 30 % de beneficios. Imagínense su ganancia normal. Dos cuestiones técnicas que, además, están reflejadas en enmiendas de otros grupos. Una sobre el tipo impositivo. Nosotras lo subiríamos del 3 al 5 %. Incluso plantearíamos la posibilidad de que fuera proporcional al tipo de beneficio --ya lo es en parte--, aumentando la proporcionalidad. Y otra, el tema de la localización y el IP de la ciudadanía. Nosotras pensamos que las personas deben poder preservar su identidad en la Red. Hay también alguna enmienda en este sentido y lo vamos a trabajar en la ponencia. Acabamos. La Red, igual que es un espacio de batalla en términos de clase, lo es también en términos de derechos y libertades. Y no podíamos acabar un debate que habla sobre Internet sin acordarnos de Julian Assange, perseguido por defender el periodismo crítico. Así que, para terminar: ¡Free Assange! Muchas gracias."
}