{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Viendo el debate hoy me ha venido a la cabeza una película: La delgada línea roja. Evidentemente, hay una línea que separa a unos de otros: Ciudadanos, Partido Popular y VOX de todos los demás. ¿De qué estamos hablando? Estamos hablando de que empresas tecnológicas grandes, multinacionales como Google, Amazon, Facebook o Apple paguen impuestos como la España que madruga. De eso se trata, de que paguen lo mismo que paga la España que madrugar. Y VOX, el Partido Popular y Ciudadanos dicen que ahora no toca, que más adelante. Pero la España que madruga sigue pagando impuestos y VOX, que madruga … --no sé lo que madruga--, no quiere que paguen estas grandes empresas. De eso se trata, de esta línea roja que separa a los que no quieren que paguen estos o que paguen más tarde o ya veremos cuándo pagan y a los que queremos que paguen hoy. Señora ministra de Hacienda, ya sabe que mantenemos muchas diferencias, pero esa valentía que usted ha demostrado hoy con estas grandes empresas espero que algún día nos toque a los valencianos. Votaré que sí muy convencido. Moltes gràcies."
}