{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Ministra, buenos días. Indudablemente, en este debate no se puede obviar el actual contexto y todas las consecuencias económicas derivadas de la pandemia que padecemos. Todas las previsiones macroeconómicas que se hacían en el momento de la aprobación de este impuesto por el Consejo de Ministros el pasado mes de febrero se encuentran en las antípodas del panorama que se nos desvela ahora. Hace pocos días conocíamos las cifras de ocupación, casi medio millón de personas en el paro solo en Cataluña, un 30 % más que en el mes de mayo del año pasado --previsiones que apuntalan una tasa de desocupación de alrededor del 20 %--, reducción del consumo privado de alrededor del 12 %. Esto se traslada automáticamente en una disminución en la recaudación de impuestos y cotizaciones. Lo que parece ser que no ha cambiado es la respuesta que algunos partidos quieren dar a esta nueva crisis social y económica y, simplemente, pasa por responder a la pregunta: ¿Sobre quién van a recaer los costes de esta crisis? No podemos permitir que vuelva a trasladarse de nuevo a las personas que ya pagaron la anterior crisis y a sus condiciones de trabajo y vida. Y en este contexto, es necesaria una reforma fiscal que sea progresiva para que el sistema fiscal sea una buena herramienta impulsora de la salida de esta crisis. Nos encontramos en un momento en que las necesidades de inversión pública crecerán y debemos darle una respuesta de una manera justa y equitativa. Para ello, es necesario --aunque no suficiente-- una reforma profunda de las diversas figuras fiscales ya existentes y la aplicación de nuevos impuestos a la riqueza y al capital. Ya hemos hecho algunas propuestas en este sentido: una tasa COVID que grave a las grandes fortunas, tributación mínima efectiva del 15 % del impuesto sobre sociedades y acabar con los privilegios fiscales de las socimis y las sicavs. El impuesto que hoy debatimos grava a las grandes tecnológicas, que vuelven a ser las beneficiadas del confinamiento mundial provocado por la pandemia de la COVID-19. Y por eso, al contrario de lo que piden los partidos muy patriotas de la pulserita, que defienden las enmiendas a la totalidad, para nosotros, dado el contexto actual, es aún más necesario acelerar la recaudación de esta tasa. Lanzo una pregunta a la bancada de la derecha: ¿Cómo piensan salir de esta? El PP claramente lo expone en su texto, usted lo ha dicho, ministra. Las reformas fiscales deben ir por rebajas, no por subidas. Repiten de nuevo el mantra de la curva de Laffer: a menos impuestos, más recaudación. Esta teoría se ha aplicado en varias ocasiones a lo largo de los años y se ha demostrado que no es así. ¿Cuál es la verdadera intención de la derecha? Entiendo que es no molestar a las grandes empresas que pueden asegurar un futuro puesto en el consejo de administración. Como ya he dicho, en un contexto como el actual, de necesidades de incremento de la inversión pública aún con más razón. Por ello, creemos que de manera extraordinaria el tipo impositivo debería aumentar en 1 o 2 puntos porcentuales. Del mismo modo, también creemos que Cataluña debería participar del 50 % de la recaudación de este nuevo impuesto. La infrafinanciación de las comunidades se traslada directamente al bienestar de los ciudadanos, al ser estas las proveedoras de los servicios básicos del Estado del bienestar. Por ello, creemos que cualquier aumento de la cesta impositiva debe tener un impacto real en la financiación de los servicios públicos y, por ende, de la financiación de las comunidades autónomas. En definitiva, votaremos en contra de las tres enmiendas a la totalidad presentadas por la derecha, con la intención de que el Gobierno sea valiente y empiece a aplicar esta tasa lo más pronto posible, junto con otras muy necesarias medidas en el ámbito fiscal. La situación actual exige un esfuerzo fiscal mayor a los que más tienen para reducir el impacto de esta crisis en términos de desigualdad. Termino, presidente, esperando que nunca más se vuelva a vulnerar el derecho de expresión de los diputados y diputadas en esta Cámara. Muchas gracias. (Aplausos.)"
}