{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Señora ministra, señorías, vamos a votar en contra de las enmiendas a la totalidad. De hecho, nosotros estamos de acuerdo, señora ministra, con lo que establece el proyecto de ley en su apartado primero de la exposición de motivos y, es verdad, hay que afrontar la situación de aquellos modelos de negocio en los que existe una desconexión entre donde se genera el valor y donde las empresas acaban tributando. Por tanto, aunque nosotros también entendemos que el marco idóneo sería una regulación al marco comunitario o en el marco de la OCDE, es verdad que las diferentes situaciones de bloqueo pueden justificar que se pueda tomar una medida como la que está tomando el Gobierno español. Pero a su vez, señora ministra, con la misma contundencia con la que hoy vamos a votar que no a estas enmiendas a la totalidad, si no hay modificaciones importantes en el proyecto de ley, también nos veríamos obligados a votar que no. Y le explico porque he oído algunos argumentos de una parte y de la otra en relación con este impuesto. Nosotros entendemos que aquellas empresas del ámbito digital que no tributan en el Estado español deben tributar. Lo que no sería justo es que acabásemos armando un impuesto que lo pagasen por igual aquellas empresas del ámbito digital que no tienen ni un empleado en España, que no tributan impuesto sobre sociedades en España, que no cotizan a la Seguridad Social en España, que aquellas empresas que sí que pagan su impuesto sobre sociedades en España, que sí están generando empleos en España, que sí pagan las cotizaciones de la Seguridad Social en España, que sí pagan el IVA en España y las correspondientes retenciones del IRPF, porque entonces generaríamos una grave injusticia. Nosotros no estamos de acuerdo en cómo está configurado el impuesto porque hace que empresas situadas en Barcelona que pagan íntegramente su impuesto sobre sociedades en Barcelona, que tienen miles de empleados en Barcelona, que están pagando sus sueldos en Barcelona y sus cotizaciones a la Seguridad Social en Barcelona, se les ponga la misma carga fiscal que a aquellas que no están generando ningún tipo de actividad y de tributación en Barcelona, en Cataluña o en el conjunto del Estado español. Nosotros hemos presentado enmiendas a tal efecto y lo único que les pido es la sensibilidad para poder hacer frente a esta situación, porque, si no, si se aprueba como está, quizá están salvando alguna injusticia con este impuesto, pero tengan en cuenta que van a generar alguna injusticia y alguna ineficacia fiscal en el otro ámbito. Estamos hablando de un sector donde es muy fácil deslocalizar su actividad y esto lo demuestra que estas grandes empresas no estén tributando nada en el Estado español, y corremos el riesgo de que tengamos un efecto contrario. Nosotros creemos que se debe tributar, que debe existir este impuesto, pero debemos tener mucho cuidado en cómo lo hacemos. Nuestro voto es hoy un claro no y , si no hay modificaciones, seguirá siendo un no. Espero que podamos apoyar el texto definitivo si son sensibles a estas enmiendas. Muchísimas gracias."
}