{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, el Grupo Parlamentario Socialista rechaza las enmiendas a la totalidad presentadas al impuesto sobre servicios digitales por considerarlas inconsistentes, incoherentes y desproporcionadas. Pretendemos a su vez defender la necesidad y la oportunidad de modernizar nuestro sistema tributario para ajustarlo a una nueva realidad digital. El cambio de la presencia física por la digital en determinadas actividades abre nuevos escenarios sobre los que debemos avanzar. No tiene justificación permitir que grandes compañías plenamente digitalizadas tengan ventaja fiscal sobre las empresas tradicionales, pymes o autónomos, decidiendo dónde tributar en términos de competencia fiscal al requerir escasa o nula presencia física para realizar sus actividades. Esta asimetría fiscal es la que está distorsionando el mercado, no el impuesto, que pretende actuar sobre el nuevo modelo de negocio que generan los datos y que ahora puede escapar a la tributación. Si la empresa opera y genera valor a partir de los datos y contribuciones de usuarios en nuestro territorio, debe tributar en España con independencia de donde tenga su domicilio fiscal. Compartimos con ustedes la necesidad de armonización internacional, pero, si esta no llega, España no debe renunciar a ejercer de manera inmediata en su territorio derechos de imposición que legítimamente le corresponden. Todos debemos contribuir al sostenimiento del gasto público, las compañías digitales también. Por tanto, donde algunos ven pura confiscación, nosotros vemos legítima contribución, de las compañías digitales también. (Aplausos.) Por eso, consideramos las enmiendas a la totalidad inconsistentes con la defensa del principio de igualdad y de justicia tributaria. Además, las consideramos incoherentes, porque no se puede defender el debate internacional del impuesto e impedir su tramitación y debate a nivel nacional. Si estamos de acuerdo con el impuesto, debemos ponerlo en marcha, al igual que están haciendo otros países, como bien se ha dicho, tales como Francia, Italia o Hungría. De esta manera, señorías, reforzamos nuestra posición de defensa del impuesto en el ámbito internacional y, lo más importante, forzamos la necesidad de su armonización. Han transcurrido ya cinco años de debates en el seno de la OCDE, como aquí se ha repetido. Ya es hora de tomar decisiones. No podemos ni debemos esperar más. Además, señorías del Grupo Parlamentario Popular, no es verdad que se posicionen en contra del impuesto ahora por el momento de la pandemia. Se posicionaron en contra en el mismo momento en que pasaron a la oposición. Ustedes incluyeron en los Presupuestos Generales de 2018 la necesidad de tramitar este impuesto. Recuerden que es un presupuesto que está vigente. Aquí tengo su firma. (Muestra un documento.) La enmienda transaccional así lo atestigua. ¿Qué valor tiene su firma? Después de escucharles, ya veo que su firma no tiene ningún valor. ¿Qué es lo que ocurre con este impuesto? Que ustedes con Montoro sí defienden el impuesto, pero con Montero no. Esa es su verdad y no otra. Por tanto, basta ya de tanta hipocresía, basta ya de tanta falsedad. Señor Bas, aquí la única demagogia expresada es la suya y las mentiras, también las suyas. (Aplausos.) Es hora de que regresen a la senda de la responsabilidad institucional y a la defensa de los legítimos intereses de nuestro país. Es indiscutible que, si este impuesto estaba justificado en 2018, ahora con la crisis de la COVID19 lo está todavía más. Se evidencia imprescindible, porque no podemos obviar que vivimos momentos extraordinarios provocados por una emergencia con graves consecuencias. No pueden negar que el Gobierno está adoptando contundentes medidas para reforzar nuestro modelo sanitario, contener la caída económica y conseguir una pronta recuperación, pero no podemos financiarlo todo con endeudamiento, sino que debemos mejorar nuestra capacidad recaudatoria. Por tanto, este impuesto es necesario también para contribuir en parte a sostener nuestro sistema de salud, garantizar el escudo social y ayudar a otros sectores económicos más castigados, en línea con la propuesta planteada por la Comisión Europea. El propio director del Centro de Política Fiscal de la OCDE, Pascal SaintAmans, manifestó el 14 de mayo la no oposición a que España avance en la tramitación del impuesto, siempre que no renuncie a adaptarlo a una futura solución multilateral. Este compromiso se incluye en el proyecto de ley que pretendemos tramitar. Por tanto, no hay ninguna excusa para no hacerlo. Es más, no todos los sectores han experimentado por igual las consecuencias económicas del confinamiento derivado de la pandemia. De hecho, España ostenta una posición de liderazgo internacional en infraestructuras de conectividad que genera un espacio altamente favorecedor para la creación de ecosistemas digitales, con una red con más de diez millones de usuarios de fibra óptica y con unas infraestructuras que están experimentando un aumento de intensidad del tráfico de voz y datos superior al 80 %, lo que supone un incremento sin precedentes en España. Sin duda han sido claves para que no se hayan interrumpido los servicios digitales en el momento de la pandemia, pero previsiblemente habrán contribuido a que las compañías digitales más grandes reporten enormes ganancias. Por tanto, también es falso que este impuesto pueda ralentizar el proceso de digitalización. Para terminar, la verdad es que les he escuchado y tengo la impresión de que no se han leído el proyecto de ley. Sus enmiendas son totalmente desproporcionadas, porque ni las pymes ni las startups quedan sujetas a este tributo, lo ha explicado perfectamente la ministra, solo quedan afectadas aquellas empresas que tengan una cifra de negocio superior a 750 millones de euros a nivel mundial en el ejercicio anterior y, si tienen establecimiento en España, pueden deducírselo perfectamente en el impuesto sobre sociedades. Segundo, la definición del impuesto y contenido del proyecto de ley aseguran la inexistencia de doble imposición y su coherencia con el resto del ordenamiento jurídico español. Y tercero, será la propia libre competencia del mercado la que garantice precios competitivos sin necesidad de que este nuevo impuesto tenga que ser repercutido al consumidor final. Por tanto --acabo ya, señora presidenta--, el nuevo instrumento fiscal en tramitación es necesario y oportuno y también eficaz para hacer frente a los retos de digitalización de la economía desde un punto de vista fiscal. Cumple con los principios de proporcionalidad, de seguridad jurídica, de eficiencia y de transparencia, con su publicación y comunicación a la Comisión Europea para dar cumplimiento a las reglas relativas a los servicios de la sociedad de información. En definitiva --termino como empecé--, las enmiendas son inconsistentes, incoherentes y fruto de una crítica desproporcionada que persigue intereses espurios por encima de los intereses generales del país. Por todo lo expuesto, votaremos en contra de las enmiendas para permitir la tramitación del proyecto de ley y propiciar un debate en Comisión serio, ajustado al momento y a las necesidades del país. Muchísimas gracias. (Aplausos.)"
}