{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Decía que calculamos unos 10 000 millones de euros anuales. Parece una cifra ambiciosa, pero recuerden que aún quedaría lejos de esos 25 000 millones que vamos a perder este año, como poco, por efectos del coronavirus, es decir, que esta propuesta camina hacia una solución del problema, pero en ningún caso lo resuelve del todo. Ahora yo pido al resto de partidos aquí representados que asuman la gravedad de este debate, que entiendan todo lo que está en juego y que sientan la presión que nos traslada una ciudadanía angustiada por su futuro. Termino, señora presidenta. Por nuestra parte, estamos dispuestos a escuchar, a ser autocríticos y a afrontar la negociación con humildad, sin creernos en posesión de ninguna verdad revelada. Puede que esta nueva figura que acabo de proponer sea mejorable, incluso puede que el propio impuesto sobre servicios digitales que hoy discutimos no cumpla con determinadas expectativas, pero la falta de voluntad por entablar este debate que hoy demuestra el ala derecha de esta Cámara solo puede revelar dos cosas: o bien un desconocimiento de las reglas de contabilidad nacional más elementales o bien un desprecio absoluto por el bienestar de nuestro pueblo. Muchas gracias. (Aplausos.)"
}