{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenos días a todos; gracias, presidente. Quería comenzar por lo obvio, por mostrar la solidaridad de mi grupo y la mía propia hacia la diputada Mireia Vehí, por la arbitrariedad que ha sufrido hace unos minutos. No entendemos cómo es posible que se haya evitado que haga una descripción más o menos denotada de una campaña en Internet. Estamos llegando ya a unos niveles absolutamente insoportables. (Aplausos.) Por entrar en el tema, señora ministra, está claro que con el tono que ha adquirido recientemente el debate político en España cualquiera diría que estamos muy lejos de alcanzar ningún acuerdo sobre nada, mucho menos en materia de política fiscal. De hecho, son las tres derechas las que nos llevan hoy a este debate de totalidad sobre una nueva figura fiscal, el impuesto de determinados servicios digitales, que apenas nos homologa con algunos países de nuestro entorno como Italia y Francia. Por eso, haber forzado este debate es ya en sí una declaración de intenciones --y usted lo sabe--: si ni siquiera están de acuerdo en discutir un instrumento objetivamente necesario, testado ya en nuestro entorno europeo y que reportaría, en el mejor de los casos, unos mil millones a las arcas públicas provenientes de empresas que hacen mucho dinero en España pero que apenas tributan en ella, parecería que no están dispuestos a discutir de nada. Las derechas, especialmente Ciudadanos, han tirado del argumento europeo, esperando que esta nueva figura sea implantada en el marco de la OCDE. Sin embargo, tras más de nueve años de debate en el seno de esta organización, así como en el propio Consejo Europeo, y debido al recurrente veto precisamente de aquellos países que más han criticado el plan de rescate europeo, por cierto, el resultado no puede ser más decepcionante, y explica, además, por qué los principales países de nuestro entorno han tomado ya hace meses medidas similares de manera unilateral. Además, en ningún caso esta iniciativa parlamentaria dificulta el debate europeo, sino que, en todo caso, lo enriquece al llevar a la mesa de negociación una herramienta fiscal ya testada y en gran medida muy similar, como decíamos, a la instalada en países como Italia. Pero lo más preocupante es que algunos portavoces de la derecha pretenden llevar el tan necesario debate sobre la política fiscal en España de los próximos diez a veinte años a un terreno imposible, carente de todo sentido de la lógica y de la proporcionalidad. La bancada de VOX, habitantes naturales de la montaña, lo fía todo a un supuesto plan de reducción de gasto, que no es más que la manifestación freudiana de su particular fijación fálica --y permitan que lo diga así--, aquella que se expresa en la forma de delirio centralista. Por su parte, el Partido Popular llama a una reducción generalizada de impuestos, dilapidando así toda posibilidad real de plantear un debate serio sobre las necesidades fiscales que tiene nuestro país. Por otro lado, ya que este debate es tan urgente y puesto que las posiciones de partida están tan alejadas, en aras de acercarnos a ese acuerdo de bases al que hacía referencia al comienzo de mi intervención, les propongo que partamos de determinados consensos elevados a rango constitucional en España desde hace cuarenta años y que no han hecho sino consolidarse en estas últimas semanas extraordinarias. Y les pido que los valoremos a la luz de ciertas evidencias objetivas. Voy a tratar de ser un poquito más pedagógico que usted, señora ministra, a ver si así lo entienden. El primer consenso es que necesitamos una sanidad pública robusta, fuerte, dotada de recursos suficientes, es decir, no recortada ni exprimida, como ha venido ocurriendo en los últimos años. Pues bien, según datos de Eurostat, converger con la media europea en inversión en nuestra sanidad pública supondría aumentar el presupuesto sanitario en unos 13 700 millones de euros. El segundo consenso es que los servicios públicos de calidad redunden en la mejora de la calidad de vida de toda la ciudadanía, no solo de aquellos que hacen un uso directo de los mismos. Pues bien, en educación invertimos casi 9 000 millones de euros menos que la media europea y en dependencia estamos al 50 % de la media del conjunto de países de la OCDE. Por tanto, si estamos de acuerdo en que esto es importante, más bien tendremos que hablar de cómo salvamos este hiato y no de cómo lo aumentamos. El tercer consenso --y estos son consensos también con la derecha, en teoría-- es que nuestros mayores tienen derecho a unas pensiones dignas y suficientes y, si no estamos de acuerdo, díganlo: no queremos unas pensiones dignas y suficientes. Pero, bueno, aparentemente tenemos este consenso. Como saben, la partida social de mayor cuantía que maneja el Estado es precisamente esta y difícilmente podrá reducirse si la pirámide de edades sigue ganando peso por arriba mientras lo pierde por debajo. Para este año el Estado ya ha comprometido una partida en pensiones de más de 144 000 millones de euros. ¿Alguien piensa que dadas estas tendencias poblacionales es posible reducir este rubro sin afectar a la vez, y a la baja, esos derechos? ¿Alguien de verdad lo piensa? El cuarto consenso --poco a poco--, es que el Estado debe procurar una red de seguridad a sus ciudadanos que les evite caer en las garras de la exclusión y de la pobreza. Pues bien, en estos dos últimos meses el Estado ha invertido en seguros de desempleo unos 9 600 millones de euros, es decir, algo más de la mitad de lo que se invirtió por este mismo concepto en todo el año anterior. Sin embargo, todo indica que esta cifra subirá más, dadas las circunstancias, incluso si no le sumamos los tres mil millones de euros que supone el ingreso mínimo vital; una medida, por cierto, que cuenta con un altísimo grado de consenso social, también entre los votantes de la derecha, por cierto. En definitiva, señorías, es evidente que en España existe consenso por mantener y consolidar el Estado del bienestar. Ahora vayamos a las evidencias. La primera, la más descarnada, es que la crisis en ciernes provocará, según las estimaciones más elaboradas, una caída de los ingresos públicos superior a 25 000 millones de euros. Tenemos las mismas necesidades o más y acabamos de perder 25 000 millones de euros. Por tanto, cuando el PP pide bajar impuestos, yo les digo que no se preocupen, que ya se han reducido de facto al haber operado el estabilizador automático. En resumen, podemos decir, uno, si bien las partidas sociales suponen de lejos el grueso del gasto social, del gasto público, en España, existe un alto grado de consenso sobre su pertinencia y hasta sobre su necesidad. Y dos, la arquitectura fiscal en España no podrá sostener estas necesidades a la vez que evita un alto déficit sin antes haber acometido una amplia reforma tributaria en España. Cualquier actor que reconozca estas dos verdades y tenga un mínimo interés en el porvenir de España, claro está, debería sentirse inmediatamente compelido a sentarse con el Gobierno para negociar una reforma fiscal inmediata, una reforma que nos permita escapar del callejón sin salida al que de otro modo estaríamos todas y todos abocados, pero no. (La señora presidenta ocupa la Presidencia.) En este hemiciclo hay grupos que niegan la mayor, que se enzarzan en el berrido y en el insulto con la misma fruición con la que tapan su falta de propuestas concretas, sus argumentos vagos, carentes del más mínimo fundamento económico o rigor técnico; en definitiva, sus trucos de mercadillo de tres al cuarto. Nosotras sí acudimos a esa llamada de auxilio, desde luego, porque no es una llamada del Gobierno, sino del país y porque sí, a nosotras sí, el porvenir de nuestro país y de sus ciudadanos es lo que más nos importa. Nosotras decimos que para salvar esta brecha el Estado debe aumentar la presión fiscal sobre las rentas más altas, puesto que las clases medias y trabajadoras soportan ya una carga fiscal considerable. Por eso ponemos sobre la mesa una nueva figura fiscal, el impuesto sobre grandes fortunas. Proponemos que aquellos patrimonios por encima del millón de euros, una vez descontados hasta 400 000 por primera vivienda, se vean gravados con distintos tipos. Según los cálculos que hemos realizado, podemos estar hablando de unos 10 000 millones anuales."
}