{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. Les pido que hagan conmigo un ejercicio de imaginación, les pido que piensen qué ocurriría si la Mesa de la Cámara que, como saben, es la que fija nuestras retribuciones, acordase que los diputados, sus señorías, nosotros, percibiésemos una retribución distinta según la provincia por la que hemos salido electos o la comunidad autónoma a la que pertenecemos. Y no me refiero a la indemnización por residencia, me refiero a que una diputada por Asturias percibiese 4 000 euros, otro por Madrid 5 000 euros y otro por Granada 6 000 euros. ¿Qué harían, señorías? Ustedes no lo permitirían. Por eso, me van a disculpar, pero yo, que soy reciente en la política, lo que no alcanzo a entender es cómo han consentido que esa misma discriminación se produzca respecto de nuestras Fuerzas y Cuerpos de Seguridad del Estado desde hace más de treinta años, porque ustedes no lo permitirían en sus casos. Señorías, la realidad es que la sociedad española está en deuda con nuestras Fuerzas y Cuerpos de Seguridad del Estado, con nuestra Guardia Civil y con nuestra Policía Nacional. Lo está nuestra sociedad y lo está esta Cámara, porque si hay algo que es innegable es que son nuestros agentes quienes han combatido en primera línea de fuego contra los jaques que han puesto en riesgo nuestra democracia en su historia más reciente. No me puedo detener, por falta de tiempo, en todos los ejemplos que podría ponerles a fin de acreditar este extremo. Solo me voy a detener en los dos casos más paradigmáticos. A nuestras Fuerzas y Cuerpos de Seguridad del Estado es a quienes debemos, precisamente, la derrota de la organización terrorista ETA, y me alegro de que esté presente, señor Iñarritu. (Aplausos.) A ellos se lo debemos, siempre en coordinación y bajo mandato de nuestro Poder Judicial. Se lo digo porque se me revuelven las entrañas cuando escucho en esta Cámara que determinados políticos se refieren a nuestros agentes como torturadores sistemáticos, como fuerzas represoras y de opresión de los pueblos que integran nuestra gran nación española. Solo puedo decir que no es casual que esas expresiones siempre las profieran los mismos, quienes odian a España y quienes siempre han visto cómo nuestros agentes combatían en primera línea de fuego por el Estado de derecho. Pero hoy, en esta intervención, donde no hacemos sino honrar a nuestras Fuerzas y Cuerpos de Seguridad del Estado y dignificar su labor mediante una justa y legítima equiparación salarial, les pido que mantengan en su retina determinadas imágenes. No puedo mencionar todos los casos; saben ustedes que la organización terrorista ETA cometió más de 3 000 atentados, que tiene en su haber 854 víctimas mortales y más de 7 000 víctimas no mortales. Pero sí puedo mencionar el atentado, del que la semana pasada conmemoramos veintinueve años, que cometió el comando Barcelona en el cuartel de la Guardia Civil de Vich. (Muestra una fotografía del atentado.) ¿Fuerzas opresoras y de represión, señorías? Nuestros héroes caídos. (Aplausos.--Muestra otra fotografía del atentado.) ¿Esto es lo que blanqueamos, señorías? Eso es lo que blanqueamos cuando tomamos distancia, de una manera injusta, respecto a los herederos de una organización terrorista que, a día de hoy, se niegan a condenar los atentados que siguen cometiendo contra dirigentes en el País Vasco, como el de la señora presidenta, doña Idoia Mendia. Solamente en el cuartel de Intxaurrondo de San Sebastián perdimos a cien agentes de la Guardia Civil. Igualmente, nuestras Fuerzas y Cuerpos de Seguridad del Estado son quienes han estado en primera línea de fuego cuando se ha cometido el mayor ataque a nuestra democracia en la historia reciente mediante un golpe de Estado en Cataluña, en octubre de 2017. Son ellos a quienes el Gobierno del Partido Popular envió para defender nuestro Estado de Derecho. Y son esas mismas Fuerzas y Cuerpos de Seguridad del Estado, señorías, a quienes han traicionado Gobiernos de España, de uno y otro signo político. Se lo digo con total respeto a unos y a otros, pero es necesario volverlo a decir y tener memoria, porque tengo que recordárselo para pedirles que hoy que se sitúen en el lado correcto de la historia, un lugar donde no han estado, pese a sus respectivas mayorías absolutas según en qué momentos, en los últimos treinta años. Han traicionado a nuestras Fuerzas y Cuerpos de Seguridad del Estado porque, cuando ellos daban su vida (muestra de nuevo la segunda fotografía) --en ese atentado fallecieron diez personas, cinco de ellos niños--, ustedes negociaban con la organización terrorista ETA. Les han traicionado porque les han expulsado del País Vasco y de Cataluña transfiriendo las competencias de Tráfico, y ahora lo negocian en Galicia y en Navarra. Les han expulsado cuando, en el marco de la Operación Copérnico, en octubre de 2017, enviaron a nuestros agentes subidos en el barco Piolín a una ratonera; y les abandonaron cuando, posteriormente, en el conocido como juicio del procés, tuvimos que ver honrosas declaraciones de ese glorioso cabo primero y, precisamente, del coronel Pérez de los Cobos, frente a la cobardía de quienes en aquel momento ostentaban los mandos políticos; y después, en la operación diálogo, hemos tenido que ver a toda una vicepresidenta del Gobierno, en aquel momento bajo el Gobierno popular, diciendo en el juicio del procés que ella se enteraba a través de la televisión de las operaciones policiales. Les abandonaron cuando en la Operación Ícaro, en septiembre de 2019 (muestra una fotografía), nuestro ministro comía una hamburguesa mientras nuestros agentes eran enviados a una auténtica batalla campal sin las medidas de seguridad necesarias. (Muestra otra fotografía.) Estos son los demócratas a los que ustedes aplauden y aluden. (Muestra varias fotografías.) Esta es nuestra gloriosa UIP. No tengo fotos de sus hermanos, los GRS, porque les tuvieron maniatados sin poder intervenir, pero sí que hay fotos que expresan la auténtica desigualdad que tuvieron que vivir al enfrentarse a una multitud que arrasaba las calles de Barcelona con la permisividad del Gobierno. (Continúa mostrando fotografías.) Les pido que se fijen detenidamente en esta fotografía; esta fotografía, en particular, donde pueden ver a nuestros agentes de la UIP frente a una batalla campal y donde pueden observar que, hoy por hoy , hay más agentes custodiando el palacete de Galapagar de nuestro vicepresidente del Gobierno que en el marco de esa Operación Ícaro. (Aplausos.) Señorías, hoy vengo a lanzar un mensaje de unidad porque nuestros votos no son suficientes para sacar adelante esta proposición de ley, y eso es evidente. Por eso, tengo que reconocer que en la lucha por la equiparación salarial hay que mencionar antecedentes. Y el antecedente esencial es, sin duda, el acuerdo aprobado por el Partido Popular el 12 de marzo de 2018 con los principales sindicatos y asociaciones de la Guardia Civil; un acuerdo que se traduce en una subida salarial, no en una equiparación salarial, y en el que se establecían unas obligaciones muy precisas; concretamente en las cláusulas primera y octava. Los antecedentes de ese acuerdo, como bien saben ustedes, están en dos acuerdos firmados por Gobiernos socialistas, que quedaron en papel mojado y que incumplieron; uno por parte del ministro Corcuera, en el año 1992; y otro, posteriormente, por parte del ministro del Interior, Antonio Alonso, en 2005, que igualmente se incumplió y que ya hablaba de equiparación salarial con respecto a la Policía autonómica de Cataluña. En ambos casos papel mojado. El cumplimiento del acuerdo de 2018 no quedó en manos del Gobierno popular que lo había firmado. Perdieron una moción de censura en una batalla por ausencia librada por un bolso, y ha quedado en sus manos (dirigiéndose a la bancada socialista) el cumplimiento de ese acuerdo. Cuatro puntos esenciales se tenían que haber cumplido y no en todos los casos se ha hecho. Por eso, es tan necesaria la proposición de ley que hoy traemos a esta Cámara, para que ustedes --repito-- se sitúen en el lado correcto de la historia. El primer tramo de esa equiparación --y hablar de equiparación salarial forzosamente es hablar de Ciudadanos, que tanto la han luchado-- se incluyó en los Presupuestos Generales del Estado de 2018, los últimos que tenemos vigentes y prorrogados y, efectivamente, se abonó por el Partido Socialista y Podemos ya en el Gobierno. Igualmente, el segundo tramo, correspondiente al ejercicio 2019, si bien ahí ya empezamos con un mercadeo porque, precisamente, el abono no se hizo en enero, sino a escasos días de producirse las elecciones generales de abril de 2019. Con el tercer tramo, en 2020, lo que se ha producido es ya una absoluta indecencia anunciando la inclusión del abono en uno de los reales decretos- leyes sobre la pandemia, sobre la lucha contra la epidemia por coronavirus, precisamente, a modo de cortina de humo para esconder la miseria de un indigno ministro del Interior que, precisamente, en el día de ayer si intentó justificar lo injustificable, fue apelando a dos circunstancias; la primera, acusando a un glorioso coronel, Pérez de los Cobos, de ser responsable de la filtración de informes policiales a los medios de comunicación -- no voy a detenerme en este punto porque lo haré la semana que viene con él en un cara a cara--; la segunda, acusando a Ciudadanos de otros indignos ceses que se han producido por parte del Gobierno popular cuando estaban en el poder y que, por supuesto, condenamos igualmente, como es el cese del anterior DAO de la Guardia Civil, don Pablo Martín Alonso, si bien con una pluma mucho más fina, cual era la que portaba una abogada del Estado, en aquel momento metida en política. Condenamos por igual unas y otras indignidades en el ejercicio de los mandos políticos. (Aplausos.) Se han abonado 807 millones de euros, pero esa no es la equiparación salarial. Desde luego, han dejado fuera los trescientos millones de euros que se presupuestaron para incentivar el reingreso al servicio activo. En la Comisión de Interior pedimos información y se nos contestó el 20 de febrero. De 39 solicitudes presentadas en 2018 se han estimado cero; de 17 solicitudes en 2019 se han estimado cero reingresos activos, con lo cual esos trescientos millones de euros no se han abonado. Han malversado 120 000 euros, que es el coste de esa consultora, a quién indicaron en el segundo entregable que tenía que limitarse a una cifra total 807 millones de euros no permitiéndole cumplir su papel. Y hoy, esta proposición de ley no puede entenderse sin una iniciativa legislativa popular presentada por Jusapol después de recoger 550 000 firmas, que son las que ustedes vetaron ilegalmente en febrero de este año apelando a un impacto presupuestario que no era cierto. Y, señora Lastra, no le voy a decir que faltó a la verdad porque es cierto que usted se limitó a reproducir lo que decía el Gobierno para justificar ese veto, pero ese impacto que se presupuestaba de 1 900 millones de euros era por comparación con policías municipales, locales, que no es lo que se está reivindicando y no es lo que nosotros proponemos en la proposición de ley. Queremos una equiparación sustancialmente con la Policía autonómica catalana e igualmente con la vasca, pero los cálculos que queremos conocer y que serán objeto de la auditoría eran respecto a la Policía autonómica catalana. Y ante esa frustración de sueños, inculcando la doctrina del Tribunal Constitucional dictada en 2018, precisamente con ocasión de un recurso del Partido Socialista contra actuaciones totalitarias idénticas que se ejercieron en el pasado por el Partido Popular, al día siguiente --veinticuatro horas después--, este grupo parlamentario cumplió e hizo suya esa iniciativa legislativa popular en la proposición de ley cuya confianza hoy les solicitamos que nos den para sacar adelante su toma en consideración. No es nuestra ley, es la ley de la sociedad civil, es la ley del pueblo, es la ley de Jusapol, es la ley del Partido Popular, pero es que además es la ley de Ciudadanos y de Podemos, porque hemos incorporado en el texto las enmiendas que registraron cuando votaron a favor de la toma en consideración hace dos años de esta misma iniciativa legislativa popular. Concluyo, señora presidenta. Subo a esta tribuna siendo consciente de que no va a salir adelante porque ya me han anunciado los respectivos portavoces que no tenemos los votos suficientes, pero subo porque hoy había que decir ciertas verdades. Por encima de todo, la mayor de ellas, es que hoy hacemos lo que verdaderamente justifica la existencia de VOX: dar voz al interés general, a los españoles y a España. Hoy solo podemos hacer eso, que no es poca cosa, por coherencia, siendo la tercera fuerza política, pero quiero lanzar un absoluto mensaje de esperanza a nuestros agentes, porque hoy les damos voz, pero llegaremos a tomar las decisiones, y en ese momento seremos coherentes y cumpliremos con sus justas y legítimas reivindicaciones. Si construyes un ejército de cien leones y su líder es un perro, los leones morirán como un perro, pero si armas un ejército de cien perros y su líder es un león, todos los perros lucharán como leones, y eso es lo que hacemos. No os rindáis. Fuerza y honor. Muchas gracias, señorías. (Aplausos.)"
}