{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Señorías, el principio de igualdad es contemplado en la Constitución desde distintas perspectivas, y entre ellas se encuentra su artículo 14, que recoge el llamado principio de igualdad en la ley y ante la ley. Viene a establecer, muy importante para un mismo legislador, que ante supuestos de hecho iguales son aplicables iguales consecuencias y que las diferencias de trato necesitan adecuada justificación que explique todas las diferencias. Así pues, el principio de igualdad del artículo 14 impide, según el Tribunal Constitucional, que las normas establezcan diferencias no razonables o arbitrarias entre personas sujetas a un mismo legislador. Por esto mismo no es medida de validez para enjuiciar las diferencias que puedan observarse entre ámbitos legislativos distintos, como son estas Cortes Generales y los Parlamentos de las comunidades autónomas, según sentencia 319/1993. Por otra parte, también es cierto que la misma Constitución contiene otro ámbito respecto al principio de igualdad a través de reglas constitucionales que confieren competencias de bases al Estado o que limitan las divergencias resultantes del ejercicio por las comunidades autónomas de sus competencias. Así sucede, por poner dos ejemplos, con el Estatuto Básico del Empleado Público o con el establecimiento en su caso de condiciones básicas que garanticen la igualdad de todas las personas en el ejercicio de sus derechos y cumplimiento de sus obligaciones. Pero esta facultad del Estado en modo alguno puede suponer, según el Tribunal Constitucional, que la identidad de derechos y deberes sea una monolítica uniformidad de ordenamiento, ya que la potestad legislativa de las comunidades autónomas en nuestro ordenamiento compuesto posibilita que la posición jurídica de los ciudadanos en las distintas partes del territorio del Estado pueda ser distinta. Señorías, el Tribunal Constitucional saca una conclusión de esta afirmación de principio, cual es que las divergencias entre normas que emanan de poderes legislativos distintos no pueden dar lugar en términos constitucionales a una pretensión de igualdad, porque si así fuera, se perdería la identidad propia del principio de igualdad que juega dentro de un ordenamiento jurídico, de una misma ley, y daría lugar a un enjuiciamiento de la diversidad normativa propia del Estado de las autonomías con criterios irreconciliables con esa misma diversidad. Señorías, todo este recordatorio sobre el alcance y significado de las distintas manifestaciones del principio de igualdad en la Constitución no viene motivado por un afán pedagógico de quien les habla, sino para poner de manifiesto la tergiversación y manipulación que de este principio fundamental realizan los autores de la proposición de ley, para exigir una equiparación salarial que, de no ser así, supondría, según su interpretación, una vulneración flagrante de este principio constitucional. Ya descendiendo a las diferencias entre los distintos regímenes jurídicos existentes sobre empleados públicos, el Tribunal Constitucional ha sido renuente a considerarlas contrarias al principio de igualdad, porque su misma doctrina dificulta ese establecimiento de comparaciones entre personal empleado de distintas instituciones e incluso dependiente de la misma institución si no está sujeto al mismo estatuto jurídico, como sucedería con la Guardia Civil y la Policía Nacional. Esto es precisamente lo que sucede con las comparaciones subjetivas que se contemplan en la proposición de ley. Nos encontramos ante comparaciones externas o ante regímenes jurídicos distintos que se quieren apoyar en doctrina constitucional y ordinaria que ha sido aplicada únicamente para comparaciones internas, es decir, dentro de la estructura organizativa del mismo empleador y respecto de un régimen estatutario común. Incluso la regulación y jurisprudencia europea que se cita en la exposición de motivos de la iniciativa para justificarla está erróneamente traída. Aquella examina si debe remunerarse de igual manera --en ese caso eran trienios-- a trabajadores con iguales cualificaciones y tareas y del mismo centro de trabajo, al margen de su tipo de contrato, es decir, basándose otra vez en comparaciones internas dentro de un mismo empleador, que no externas entre trabajadores de distintos empleadores. Señorías, no puede decirse que las diferencias de régimen jurídico retributivo entre las Fuerzas y Cuerpos de Seguridad del Estado y las de las comunidades autónomas o entidades locales sean vulneradoras del principio de igualdad constitucionalmente preservado, porque la validez del término de comparación respecto del que se publica la desigualdad es constitucionalmente incorrecta. Para un juicio de esta naturaleza se requiere identidad de condiciones de los puestos de trabajo que se comparan --en concreto, dificultad técnica de educación, formación y tareas-- y, además, no puede exigirse aquella equiparación --en términos constitucionales, claro está-- argumentando que, de no producirse, se vulneraría el orden constitucional de igualdad, cuando nos encontramos ante una clara diferencia de régimen jurídico: los de la Policía Nacional, la Guardia Civil y cada una de las policías autonómicas, con diferentes empleadores, con diferentes marcos competenciales --como el de la autoorganización de cada una de las instituciones y el estatuto jurídico de sus propios funcionarios, eso sí, con sujeción al régimen retributivo básico, sueldo base y antigüedad, o a los límites aplicables al crecimiento de las retribuciones del personal al servicio público en virtud del artículo 149.1.13.ª-- y con policías diferenciadas; y en el caso del País Vasco, con una policía integral propia, para la protección de personas y bienes y el mantenimiento del orden público, al amparo de los derechos históricos reconocidos en la disposición adicional primera de la Constitución. Voy finalizando, presidenta. Señorías de VOX, tampoco hoy apoyaremos su iniciativa, porque su argumentación, para sostenerse, no responde a algo ontológicamente sólido y unívoco, sino que, por el contrario, es una construcción de conciencia, tanto individual como colectiva, consistente en hacer locutivamente real lo falso constitucionalmente. Se trata, señorías, de una distorsión deliberada de una realidad constitucional, que manipula creencias y emociones con el fin de influir en la opinión pública y en sectores sociales y policiales. Y eso se llama posverdad, y eso es la fundamentación de su proposición: una posverdad constitucional. Muchas gracias, presidenta."
}