{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Como cada vez que he intervenido durante esta pandemia, me gustaría recordar a todas las personas que han fallecido a causa del coronavirus y acompañar a los miles de familias --aún no sabemos cuántas son-- que han perdido a un ser querido en las peores condiciones posibles. Señorías, guardamos, dos meses y medio después, un luto que debería haber empezado desde la primera víctima de este virus. Como no puede ser otra manera, quiero seguir rindiendo un homenaje muy especial a nuestros sanitarios, cuyo sacrificio ha sido y es infinito, y quiero felicitarles por el merecidísimo Premio Princesa de Asturias. Otro colectivo de héroes que han dejado a muchos, a demasiados atrás, son nuestras Fuerzas y Cuerpos de Seguridad del Estado, funcionarios de prisiones, Ejército, seguridad privada, Policías locales, Protección Civil y el resto de trabajadores considerados esenciales. Los homenajes que Ciudadanos, que mi grupo parlamentario quiere para ellos son mejoras en las condiciones de trabajo. Hoy debatimos la toma en consideración de la proposición de ley del Grupo Parlamentario VOX, relativa a la equiparación salarial entre las Fuerzas y Cuerpos de Seguridad del Estado y las policías autonómicas. Es una iniciativa que no sería necesaria si el Gobierno hubiera cumplido íntegramente el acuerdo, el compromiso que Ciudadanos sacó al Partido Popular para los presupuestos de 2018. Le agradezco a su señoría, la señora Olona, que lo haya reconocido así. En este acuerdo se pactaron tres tramos de mejoras salariales para los Cuerpos y Fuerzas de Seguridad del Estado y el establecimiento de una mesa de control y garantía de cumplimiento de dicha equiparación. Ese fue el acuerdo, un buen acuerdo, serio, fiable y posible. Fíjense si fueron buenos también los presupuestos que aprobamos entonces que todavía siguen en vigor, a pesar del señor Sánchez. Nuestros agentes se juegan la vida para defender nuestra salud y nuestras libertades y tienen que soportar y escuchar que no se puede pagar la equiparación salarial mientras el Gobierno sigue creando estructuras y colocando amiguetes. El Gobierno, como todo el mundo sabe, incumplió con excusas de mal pagador y las cantidades comprometidas fueron menguando. Además, en los dos primeros tramos que se han satisfecho se han quedado atrás miles de compañeros en segunda actividad y jubilados, que, además, siguen con una doble discriminación: primero, con respecto a sus compañeros, y luego, con respecto a las policías autonómicas. Lo que se quería evitar con el acuerdo, el Gobierno lo ha hecho crecer. La semana pasada Marlaska, al que creo que ya no le quedan amigos en la Policía Nacional y mucho menos en la Guardia Civil, anunció el súbito e inmediato cobro, vía real decreto, del tercer tramo del acuerdo de equiparación salarial. Algo que era imposible en febrero, según él mismo dijo, hoy es prácticamente un hecho. Señorías, una cortina de humo de libro, esto es lo que. Marlaska acababa de cesar al coronel Pérez de los Cobos tras negarse este a incumplir la ley --repito, se negaba a incumplir la ley-- y también acompañó hasta la puerta de salida al director adjunto operativo y al que le tenía que suceder por escalafón. No sé si utilizó la chulería del «cierre al salir» del vicepresidente Iglesias. Poco antes, el Partido Socialista y sus socios de Unidas Podemos habían vetado en la Mesa la iniciativa legislativa popular de equiparación, que firmaron, además, más de medio millón de españoles y que Ciudadanos defendió en esa Cámara. Ustedes, señores del Gobierno, dan premios a los proetarras de Bildu y castigo a la Guardia Civil, además a la Guardia Civil que cumple con la ley. Por ello, media España está pidiendo la dimisión de Marlaska y prácticamente la otra media también; nosotros la pedimos en este acto. Señorías, si el señor Sánchez cree que puede doblegar la voluntad de las Fuerzas y Cuerpos de Seguridad del Estado para que hagan lo que a él le interesa, entonces es que no conoce ni a la Policía Nacional ni a la Guardia Civil. Y si el señor Marlaska cree que va a poder callar a los cuerpos sacándose de la chistera este tercer tramo, es que no tiene ni idea del ministerio que está dirigiendo. Tampoco el grupo proponente, tengo que decirlo, ha estado siempre al cien por cien para acabar con esta injusticia histórica, a pesar de que ahora vengan con los golpes de pecho. Hubo un real decreto en el que VOX pudo actuar e iniciar de nuevo los trámites para introducir esta iniciativa, pero, para mi sorpresa --tengo que confesarlo-- y la de los policías y los guardias civiles, no lo hizo. Da que pensar que lo que pasa más bien es que, si no pueden colgarse la medalla, prefieren que no haya equiparación, sin importar las consecuencias. A Ciudadanos le importa más el qué que el quién. Sabemos perfectamente que lo importante es que esta injusticia histórica acabe ya y apoyaremos toda medida tendente a acabar con ella, sea nuestra o de cualquier otro grupo. Esta es la actitud responsable y, sobre todo, útil de mi grupo parlamentario, el de Ciudadanos. Tengo que decir que la defensa de las Fuerzas y Cuerpos de Seguridad del Estado está y ha estado siempre en el ADN de Ciudadanos. Prueba de ello es mi presencia en este hemiciclo, por lo que estaré eternamente agradecido a mi grupo parlamentario. El uniforme que yo tengo en mi armario y que visten mis compañeros a diario tiene en el hombro una bandera, una bandera que representa una comunidad amplia, diversa y que necesita ser defendida de múltiples amenazas. La bandera que he llevado y llevaré en el uniforme no tiene dueño y tampoco tiene ideología, y contra esas amenazas que les he dicho es contra las que pelean mis compañeros las veinticuatro horas del día, los siete días de la semana, los 365 días del año, 366 si es bisiesto. Por eso también tengo que decirles, señores de VOX, que está muy bien traer aquí una propuesta de equiparación salarial --nos congratula--, pero dejen de usar políticamente a la Policía y a la Guardia Civil como arma arrojadiza, porque es un terrible error. Ellos, como yo y como ustedes, también juraron proteger y acatar la Constitución y proteger a los ciudadanos, voten lo que voten. Es una tremenda irresponsabilidad que ustedes traten de enfrentar a los ciudadanos con las Fuerzas y Cuerpos de Seguridad del Estado. Cualquier Policía Nacional o Guardia Civil sabe identificar con nitidez una orden ilegal y ninguno se va a arriesgar a acatarla; miren al señor Pérez de los Cobos. Dejen de difundir bulos y mentiras contra nuestros agentes, diciendo que detienen a personas por portar banderas de España o que persiguen las caceroladas contra el Gobierno; eso es mentira y lo saben. No ataquen a quienes nos protegen, díganselo también a los suyos. Y a Bildu --que todavía no ha intervenido y que no condena el terrorismo etarra, aunque tanto le duele la violencia en Estados Unidos--, a Esquerra y a los demás haters u odiadores de la autoridad les digo: ¡Viva la Guardia Civil y viva la Policía Nacional! Son quienes les protegen también a ustedes. Y también les digo: ¡Viva el rey! Dicho esto, votaremos a favor de la toma en consideración de esta proposición de ley por ser justa. Intentaremos mejorarla en el futuro con las correspondientes enmiendas. Ya sabemos que no va a salir. Quiero terminar diciendo que no nos vamos a rendir, en Ciudadanos no lo hemos hecho nunca --ahí está Miguel Gutiérrez, que puede decirlo bien claro-- y no lo vamos a hacer. Hago mía la frase del señor Sayas: equiparación sí, ministro no. Gracias. (Aplausos.)"
}