{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. La verdad es que la falta de respeto que tiene el Gobierno por las Fuerzas y Cuerpos de Seguridad del Estado se evidencia viendo toda la bancada azul vacía; ese es el desprecio que tiene este Gobierno por nuestras fuerzas de seguridad; ese es el aprecio que tiene por su labor y por su trabajo. (Aplausos.) Quizá lo que está pasando es mejor que el hecho de que esté hoy aquí el señor Marlaska; a lo mejor está dimitiendo y es el mejor favor que puede hacer a las fuerzas de seguridad. (Aplausos.--Rumores.) Como saben, Navarra es una comunidad en la que la Policía foral --que es la Policía de nuestra comunidad, la Policía autonómica de Navarra--, que desarrolla una magnífica labor y que tiene una enorme profesionalidad, realiza su trabajo en un modelo de convivencia con la Guardia Civil, con la Policía Nacional y con las policías municipales. Ese modelo de convivencia ha sido tradicional e históricamente atacado por el nacionalismo. Tan es así, que recordarán cómo en la sesión de investidura del señor Sánchez se produjo el pacto con el PNV para que la Guardia Civil desapareciera de Navarra. Ese es el modelo de nacionalismo. El nacionalismo quiere erradicar de nuestra comunidad todo lo que huela a España y, por eso, le molesta la Guardia Civil o le molesta la Policía Nacional. Sin embargo, nosotros estamos muy agradecidos a la Guardia Civil y a la Policía Nacional, como lo estamos a la Policía foral y, por supuesto, también a las policías municipales, porque a lo largo de los momentos más difíciles de la historia de nuestra comunidad han estado ahí protegiendo nuestra libertad, nuestra seguridad y nuestra vida y, además, lo han hecho muchas veces arriesgando y exponiendo la suya. Gracias al trabajo de la Guardia Civil y de la Policía Nacional junto con la Policial foral y las policías municipales, hemos podido erradicar el fascismo totalitario de una banda terrorista que es ETA; sin su ayuda no hubiéramos podido defender en libertad nuestras posiciones. Muchos que hoy se sientan a la izquierda y otros que no nos sentamos a la izquierda hemos podido ser libres y hemos podido hacer política, gracias a la tarea de la Guardia Civil, de la Policía Nacional, de la Policía foral y de las policías municipales. Por eso creo que es justo reconocer ese trabajo, ese sacrificio y esa dignidad durante tantos años. Creo que el mismo trabajo debe tener el mismo salario; es una demanda histórica, es una demanda de justicia. Vamos tarde, pero por ir tarde, cuanto antes lo hagamos será mejor, porque no hay ningún argumento para que por un mismo trabajo no se pueda tener un mismo salario. Además, si hay un momento para reconocer el trabajo de esos cuerpos policiales es ahora, en un momento en el que el Gobierno ha entendido que la Guardia Civil no está para proteger a los españoles, no está para servir a España sino para servir al Gobierno. Y eso es atacar la honradez y la independencia de un cuerpo que siempre ha estado al servicio de España, pero sobre todo al servicio de la Constitución y del resto de las leyes. Miren, yo no les voté --no creo que revele nada que no sepan--, pero creo que hay mucha gente que creyó que la nueva política era venir a defender la honradez, venir a defender la transparencia, venir a defender a los españoles, a defender el Estado de derecho, la separación de poderes, y luego se encontraron con que ese Gobierno que les decía que venía a limpiar, pues tiene mucho fango; que cuando decía que venía a regenerar, pues hay muchas cosas que huelen a corrupción; y aquellos que dijeron que iban a dar la cara, pues no se ponen rojos, ni un poco, cuando mienten al conjunto de los españoles. Y, claro, se ha visto que la nueva política era tener un ministro como el señor Ábalos, que hace de anfitrión de una dictadura venezolana y no pasa nada; que la nueva política era tener a una ministra de Igualdad que dice una cosa off the record, y a la que le da igual exponer la seguridad de todos los españoles, a los que miente cuando le ponen una cámara delante, lo reconoce, y no pasa nada; que la nueva política debía ser tener un presidente del Gobierno o un Grupo Socialista que pacta con Bildu aquí, en este hemiciclo, un cambio en la reforma laboral y les dice: No lo contéis, no lo contéis, no se vayan a enterar. Esa transparencia debía ser la nueva normalidad y, entonces, toda esa gente de izquierdas que les votó creyendo de verdad en lo público, en la dignidad de lo público, hoy tiene que estar avergonzada de tener un Gobierno que no asume ninguna responsabilidad. (Aplausos.) Porque si actuar con esta falta de transparencia, si mentir a los españoles a la cara, si tratar a la gente como si fuese un niño al que se le convence con un caramelo, si de verdad tratar de someter un Estado de derecho creyendo con prepotencia que la Guardia Civil tiene que actuar a las órdenes de un ministro cuando actúa como Policía judicial, no es una cuestión para dimitir, entonces, ¿por qué se dimite en este país? ¿Por qué se dimite en España? ¿Dónde queda el respeto a lo público? Yo creo que quienes más han puesto en valor lo público, quienes más defienden lo que es de todos, deben tener una especial exigencia moral en defender lo que debe ser no ya una cosa de defensa de lo público, sino de ética y de moral, que es que en política no se puede mentir. Y tenemos a un ministro del Interior que ha mentido reiteradamente y, por tanto, no puede estar ni un minuto más en su puesto. Así que equiparación, sí; ministro, no. Muchas gracias. (Aplausos.)"
}