{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Buenos días. Quiero iniciar esta intervención, como no puede ser de otra forma, mostrando mi solidaridad con los fallecidos, con los convalecientes por esta pandemia y con sus familias; con el agradecimiento a las trabajadoras y trabajadores de la sanidad y a todos los trabajadores y personas que nos han cuidado, y mostrando nuevamente la confianza en nuestro pueblo, porque estamos saliendo de esta situación y, tal como hemos dicho aquí varias veces, todo va a ir bien. En estos tiempos de alta confrontación, la propuesta de equiparación salarial entre los cuerpos policiales de la Administración Central del Estado y las policías autonómicas es quizás de las pocas cuestiones que ha concitado un alto nivel de acuerdo entre las distintas formaciones políticas y permite, por tanto, un gran acuerdo político para mejorar las condiciones laborales de nuestros servidores públicos. Es justo aplicar estrictamente el principio de: a igual trabajo igual salario; es una obligación de la Administración del Estado acabar con cualquier discriminación salarial entre los servidores públicos, pero en lugar de trabajar para alcanzar un amplio acuerdo, la ultraderecha convierte este asunto en un nuevo motivo de enfrentamiento con esta proposición de ley. A fecha de hoy, el objetivo de esta proposición de ley está alcanzado, es innecesaria: se ha alcanzado una mejora retributiva sin precedentes en las Fuerzas y Cuerpos de Seguridad del Estado, ¡una subida de un 20 % respecto a los salarios de 2017 en menos de tres años! Entre octubre de 2018 y final de 2020: 807 millones de euros en total destinados tanto a complemento específico singular como a productividad; un inmenso esfuerzo colectivo en reconocimiento a los profesionales de las Fuerzas y Cuerpos de Seguridad del Estado, y sin haber podido aprobar la Ley de Presupuestos en 2019 ni en 2020 y en un contexto económico de inmenso crecimiento del gasto público por la emergencia sanitaria y social debida al COVID-19. Los dos primeros tramos de subida salarial por equiparación de retribuciones se hicieron efectivos en octubre de 2018 y en abril de 2019, en ambos casos con efectos retroactivos al 1 de enero de cada año --un importe de 560 millones de euros-- y el tercer tramo de incremento salarial lo ha aprobado el Consejo de Ministros del pasado 26 de mayo; una cortina de humo --acabo de oír aquí-- un tanto cara, una cortina de humo de 247 millones de euros nada más y nada menos. Es decir, concluye el proceso de equiparación iniciado en 2018, que supone para policías nacionales y guardias civiles un incremento salarial medio de un 20 %. ¿Eso qué significa? Significa entre 560 y 720 euros brutos más al mes en 2020 con relación al año 2017. Por eso no tiene justificación alguna que estemos debatiendo hoy esta proposición de ley. Primero nos inundan de fake news y ahora VOX inaugura con esta proposición la era de las fake laws; una ley falsaria, porque la equiparación salarial ya es una realidad, gracias al esfuerzo económico realizado por el Gobierno surgido de la moción de censura de 2018 y por este Gobierno de coalición, y nos felicitamos por esta conquista laboral que no habría sido posible sin el apoyo de los sindicatos de la Policía y de las asociaciones de la Guardia Civil. Desde luego, en materia de apoyo a reivindicaciones laborales, a Unidas Podemos lecciones las justas. La reivindicación de la equiparación salarial de las Fuerzas y Cuerpos de Seguridad del Estado es una vieja reivindicación defendida en solitario demasiados años por la izquierda política --en especial, durante años, por Izquierda Unida-- a la que ningún Gobierno había atendido. Por fin, efectivamente, en marzo de 2018, el Partido Popular en el Gobierno aceptó la propuesta de las asociaciones y sindicatos, pero el Gobierno del Partido Popular no adoptó medida alguna para cumplir el acuerdo, por lo que Jusapol tuvo que presentar la iniciativa legislativa popular y Unidas Podemos votó a favor de su toma en consideración. A la vez, hemos trabajado durante más de dos años por conseguir la equiparación salarial mediante PNL, mediante enmiendas a los Presupuestos Generales del Estado y con la propuesta de la creación de una comisión sobre el nuevo modelo policial. El trámite de la ILP decayó al final de la XII Legislatura y fue nuevamente presentada en la actual legislatura, en diciembre de 2019, pero ya era innecesaria, porque en octubre de 2018 se aprobó el primer tramo de equiparación salarial, en abril de 2019, el segundo, y en mayo de 2020 se ha aprobado el tercero, tras un intenso trabajo previo, con enmiendas en los Presupuestos Generales del Estado de 2018 y de 2017; más de 500 millones de euros adicionales se incluyeron en los Presupuestos Generales de 2018 a propuesta de multitud de grupos parlamentarios. Desde luego, la subida salarial, está claro, es muy superior a las subidas salariales de otros funcionarios, y es justo, porque es para corregir una discriminación. Cuando el Grupo Parlamentario VOX presenta esta ILP, está haciendo un flaco favor a los sindicatos policiales, porque se apropia de una reivindicación que han defendido la mayoría de grupos parlamentarios y, además, lo hace de forma oportunista, rompe la unidad de las fuerzas políticas y crea un problema donde no existe. Por otro lado, esta proposición utiliza una técnica jurídica tremendamente temeraria, porque otorga a las comunidades autónomas de Cataluña, País Vasco y Navarra la facultad de determinar el salario de los servidores públicos al servicio de la Administración Central del Estado, es decir, nos proponen una irresponsable cesión o dejación de la soberanía política del Estado, de la Administración Central, a las comunidades autónomas. Si a Navarra se le ocurre subir el salario a 1 000 policías que tiene, eso obliga a que la Administración Central del Estado tenga que aprobar una partida presupuestaria ciento cincuenta veces más grande. Eso es lo que están proponiendo: una renuncia a las competencias del Estado. Y , miren, hoy los aplausos se han trasladado de los balcones a las puertas de los ambulatorios, porque hay otros muchos profesionales de la Administración pública que están mal retribuidos, muchos más. (Aplausos.) Ya hemos conseguido el objetivo de equiparación salarial de las Fuerzas y Cuerpos de Seguridad del Estado, súmense y vamos a trabajar. Les hago una propuesta: trabajemos todos conjuntamente por conseguir la equiparación salarial de los trabajadores de la salud, de los trabajadores de la justicia y de otros trabajadores del Ministerio del Interior, como los trabajadores de prisiones, de los que nadie habla, porque eso lo ha podido hacer la derecha de este país en ocho años de Gobierno y nunca lo han hecho. Esto es lo que nunca debió ocurrir. Se han apropiado de una justa reivindicación con la finalidad de provocar un enfrentamiento entre españoles."
}