{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Muchas gracias, señorías. Quiero empezar de la misma manera que han empezado otros intervinientes, trasladando nuestras muestras de condolencia y nuestro pésame a familiares y también --aprovechando el objeto de esta proposición-- trasladársela a todos los servidores públicos del Ministerio del Interior. Quiero trasladar también el agradecimiento del Grupo Parlamentario Socialista a todas las personas que han estado al frente de la lucha contra esta pandemia, haciendo especial atención a quienes se dedican a nuestra seguridad: a las Fuerzas y Cuerpos de Seguridad del Estado, a las policías autonómicas y locales, a los funcionarios de prisiones, a los agentes forestales, a los trabajadores de la seguridad privada y a aquellos que se dedican a la protección civil. Muchas gracias a todos. (Aplausos.) Vaya por delante el apoyo de este grupo parlamentario, el Grupo Parlamentario Socialista, a un servidor público que ha decidido hacer cambios profundos en el Ministerio del Interior; a un equipo que impulsa políticas para proteger a las mujeres víctimas de violencia de género; a un equipo que quiere fomentar la igualdad dentro de la Policía y la Guardia Civil para combatir las mafias de trata de personas, para combatir el terrorismo, la ciberdelincuencia o la delincuencia organizada. Muchas gracias, señor Marlaska. (Aplausos.) La verdad, señorías, es que ponen ustedes muy difícil poder debatir en unos términos razonables. Lo digo porque cuando uno apela a la emoción y sobre todo cuando uno se intenta apropiar de instituciones del Estado, como es la Policía o la Guardia Civil, caemos en un error muy grande, señora Olona, muy grande. Luego le propondré dos ejercicios de imaginación --para seguir su línea--, a ver si logro entender cuál es su proceso mental para traer hoy aquí esta proposición de ley, que lo único que hace --como decía el anterior interviniente de Podemos-- es enfrentar en un momento en el que hay que unir. Pero ya pasaré a ese punto, señora Olona. El Partido Socialista y el Grupo Parlamentario Socialista llevan años defendiendo la equiparación salarial de policías y guardias civiles, pero no solo la equiparación sino también la defensa de sus derechos laborales, y además estando en coordinación y colaboración con sindicatos y asociaciones. Nosotros no hacemos política sindical, nosotros no queremos utilizar a sindicatos y asociaciones para nada. Nosotros defendemos aquí en el Congreso propuestas que afecten al fondo y al funcionamiento de las Fuerzas y Cuerpos de Seguridad del Estado. (Aplausos.) Fíjense, señorías, qué es el sentido de Estado para el Grupo Parlamentario Socialista. El sentido de Estado para el Grupo Parlamentario Socialista es adoptar y hacer suyo un acuerdo que firmó un Gobierno anterior y cumplirlo en sus términos, en los mismos términos. Eso es sentido de Estado, eso no es politizar las Fuerzas y Cuerpos de Seguridad del Estado, no, señora Olona, no lo es; eso es sentido de Estado, del que usted carece. (Aplausos.) Cuando este Gobierno llegó al Ministerio del Interior no se encontró ni una sola acta de las reuniones que había mantenido el Gobierno del Partido Popular con sindicatos y asociaciones, no había ningún informe jurídico sobre el acuerdo, ni había tampoco un solo euro reservado en el Ministerio de Hacienda dedicado a la equiparación; cero, no había nada. Por cierto, señor Gutiérrez, bienvenido otra vez al Congreso. Recuerdo una vez una intervención que tuvo con el señor Zoido cuando estaba sentado en el banco azul --y se lo digo también al señor Cambronero porque quizá deberían releer las actas y sus intervenciones--; recuerdo que el señor Gutiérrez le dijo al señor Zoido, muy claro: 500, 500, 500, ese es el precio de la equiparación; si no hay 1 500 millones de euros no aprobaremos su presupuesto. Eche cuentas y dígame si después de haber aprobado el presupuesto había 1 500 millones de euros. No había ni un solo euro, señor Gutiérrez, les engañaron. (Aplausos.) Mire, en este periodo de tiempo, en estos dos años, las Fuerzas y Cuerpos de Seguridad del Estado han tenido una subida del 20 % en su salario, se ha cumplido el último tramo de la equiparación y hay una propuesta del Grupo Parlamentario Socialista en el Senado para crear una comisión de estudio --en el Senado porque es la Cámara territorial-- para que se pueda debatir de qué manera se pueden solventar los problemas jurídicos que plantea una propuesta de este tipo. Se ha acordado un plan de infraestructuras dotado con 600 millones de euros para mejorar cuarteles y comisarías y se ha creado una oferta pública de empleo de más de 5 000 plazas. Díganme si esto no es apoyar a nuestras Fuerzas y Cuerpos de Seguridad. Les voy a decir lo que no es apoyar a las Fuerzas y Cuerpos de Seguridad: traer aquí, a debate público, en este Congreso, en un momento de crisis económica, política y social, una propuesta de subida salarial solo para un colectivo, cuando hay otros colectivos que, solidariamente, han aportado su trabajo en esta crisis. Le voy a decir los dos ejercicios de imaginación, señora Olona: el primero de ellos es que diga usted la verdad; ese sería el primero, e importante, que todos pudiéramos hacer ese ejercicio de imaginación. Pero el segundo quizá le cueste un poco más: imagínese que un grupo político --no sé, por ejemplo, VOX--, cuando en el mes de febrero se trae a esta Cámara un real decreto para aprobar la subida de salario de los funcionarios públicos, ese mismo grupo político que hoy aprueba una subida de salario de un colectivo dentro de los trabajadores públicos, no apoya la subida. ¿Usted dígame si eso es congruente o es incongruente? Creo que a la vista resulta que es claramente incongruente que ustedes en el mes de febrero dijeran que no apoyaban una subida de los salarios públicos y que hoy, precisamente hoy, traigan esta propuesta aquí. (Aplausos.) Le voy a hacer otro pequeño apunte. Ya que otros compañeros que me han precedido seguro que lo harían y lo han hecho mejor que yo para señalar los argumentos jurídicos, no me voy a detener en ello, pero me voy a detener en el argumento económico que ustedes dan para sustentar una subida de sueldo que afecta a cientos de miles de trabajadores públicos. Lo voy a leer entrecomillado. El argumento económico, la justificación es --y abro comillas--: La recuperación económica. Ese es todo su argumento. Siguiendo con ese argumento tan simple, le voy a decir que si no hay crecimiento económico porque hay una crisis, evidentemente esa justificación decae. Dígame si en un momento de crisis como esta esa propuesta y esa justificación económica pueden seguir teniendo amparo como para seguir discutiendo sobre esta proposición. Por último --ya se me acaba el tiempo--, más allá de todas estas cuestiones, les voy a recordar algunos artículos de la Constitución que ustedes citan en su proposición para justificarla. Ustedes citan el 10.1, el 9.2, el 40 y el 39.1."
}