{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO VOX, RELA TIV A A LA EFECTIV A IGUALDAD Y EQUIP ARACIÓN SALARIAL DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO RESPECTO DE LAS POLICÍAS AUTONÓMICAS. ",
        "diputado": [
            {
                "apellidos": "Mateu Istúriz",
                "apellidosNombre": "Mateu Istúriz, Jaime Miguel",
                "codParlamentario": 133,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Jaime Miguel",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATEU ISTÚRIZ"
    },
    "text": "Con la venia, señora presidenta. Buenos días, señorías. Nuestro saludo más afectuoso va también para los miembros de las Fuerzas y Cuerpos de Seguridad del Estado, que seguramente están viendo este interesante debate, en el cual algunos han quedado ya retratados en su estilo habitual de poco cariño y apoyo a las Fuerzas y Cuerpos de Seguridad del Estado, pero en el que van a ver nuevamente el compromiso que tiene el Partido Popular con la equiparación salarial. Señorías, qué grande es la democracia, que permite que en este hemiciclo estén sentados los amigos de los asesinos etarras --y me refiero en concreto al Grupo Parlamentario Bildu-- que tantas vidas segaron y tantas mutilaciones causaron en miembros de las Fuerzas y Cuerpos de Seguridad del Estado. (Aplausos.) Qué vergüenza que nunca hayan tenido la gentileza de condenar sus fechorías, eso sí, señorías, increíble, han condenado el asesinato del ciudadano afroamericano George Floyd a manos de la policía en Minnesota, en Estados Unidos de Norteamérica. Por si hay alguna duda y alguna de sus señorías no ha escuchado bien lo que hecho dicho, les vuelvo a decir que ETA fue una banda de terroristas, que asesinaban y extorsionaban. Por tanto, los que están vinculados a ETA son terroristas. Como diputado nacional y representante del pueblo español y de su soberanía y debido a mi juramento de guardar y hacer guardar la Constitución como norma fundamental del Estado, les respetaré democráticamente, pero personalmente les detesto. Otro grupo parlamentario, Unidas Podemos, hoy en día socios de Gobierno, se dedica también a ser original, jugando con hombres de paz como Otegi, haciéndose fotos; les encanta cómo pegan a la Policía y se ponen incluso muy contentos y, desde luego, en vez de reunirse con las familias de las personas que han sido asesinadas por la banda terrorista ETA, se reúnen con las personas que han dado las palizas a los miembros de las Fuerzas y Cuerpos de Seguridad del Estado. Eso, sin olvidarme, por supuesto, del Gobierno actual, que con esos pactos que está haciendo de aproximación de los presos etarras a las cárceles del País Vasco, con esos permisos que se conceden a familiares para ir a verlos a prisiones fuera del territorio vasco, ha dibujado un panorama bastante oscuro y negro de cariño, afecto y compromiso con las Fuerzas y Cuerpos de Seguridad del Estado. Es increíble. Señores miembros de las Fuerzas y Cuerpos de Seguridad del Estado, ¿a ustedes, durante la pandemia, verdad que no les concedieron ningún permiso para ir a dormir a sus residencias habituales cuando el destino estaba fuera de su territorio? Pues no. ¡Qué pena, Dios mío! Allá cada uno con su conciencia, porque el Partido Popular la tiene muy tranquila y con estas cuestiones, con el cariño y el trato que se les da a los miembros de la Guardia Civil y la Policía, desde luego, duerme muy tranquilo. Ya se ha hablado de la historia de la equiparación salarial. Treinta años han estado demandando las Fuerzas y Cuerpos de Seguridad del Estado esa equiparación justa y real, y tuvo que ser un partido, al cual ninguno de los intervinientes anteriores ha mencionado, el Partido Popular, señorías, el que, cuando Mariano Rajoy llegó al Gobierno de España, tomase inmediatamente esta cuestión como cuestión personal. Y al señor Zoido, entonces ministro del Interior, se le encargó que rápidamente --de acuerdo con las principales asociaciones y sindicatos de Policía y Guardia Civil-- se pusiera manos a la obra y, después de un frenético recorrido, se aprobó un acuerdo histórico, el día 12 de marzo del año 2018. Y hete aquí que asistimos a una incongruencia total: una ILP avalada por más de 550 000 firmas y presentada por Jusapol fue admitida a trámite en el año 2018 por el mismo Gobierno que ahora mismo veta esa iniciativa. Evidentemente, hay que poner de manifiesto estas incongruencias que hay. Los argumentos que presentó el Grupo Parlamentario Popular en su momento, en la toma en consideración de la ILP, en el año 2018 --porque luego, debido a las vicisitudes que ha habido de disolución de las Cámaras, de constitución de las mismas, etcétera, se presentó nuevamente--, en el Pleno, donde fue aprobada por mayoría, son válidos perfectamente para la iniciativa que estamos trabajando en el día de hoy. Podemos decir --porque realmente nadie ha hablado de las cuestiones técnicas de este proyecto de ley-- que es un proyecto de ley que tiene errores de técnica legal --reconocidos en su momento por Jusapol--, que no cierra definitivamente la discriminación laboral de policías y guardias civiles, porque fuerza a una permanente y continua escalada salarial que quedaría en manos de las negociaciones y decisiones de las policías autonómicas. Eso sí, se excluye --para no encarecer presupuestariamente esta equiparación-- la referencia a los complementos específicos de las policías locales, lo cual, señorías, constituye también una incongruencia con lo dispuesto en la exposición de motivos: a igual trabajo, igual salario. La base de la propuesta de esta ILP, señorías --la han conocido todos los que han intervenido--, es el artículo 3, donde se define lo que es --los que somos funcionarios lo entendemos claramente-- un complemento específico. Señorías, las bases para alcanzar la equiparación salarial se encuentran en el cumplimiento íntegro del acuerdo del año 2018, acuerdo que el actual Gobierno no ha cumplido en su integridad. Tiene tres lagunas: la primera, que no ha aportado los 100 millones de euros anuales para incentivar a los que están en reserva o en segunda actividad a incorporarse; la segunda, que la cláusula primera está incursa en sospecha judicial, porque ha habido presiones para que la consultoría elabore lo que el Gobierno --que ha encargado ese estudio-- finalmente decida, y tercera, que en la cláusula octava, señorías, el Ministerio del Interior no ha impulsado las medidas legislativas necesarias para garantizar que en el futuro no se produzca una disfunción salarial entre las policías que realicen las mismas funciones. Señor ministro Grande-Marlaska --no sé dónde está, señora Lastra, comuníquele lo que le voy a decir, por favor--, presente un proyecto de ley, deje de dinamitar la separación de poderes y no interfiera en la actuación que está teniendo la jueza del Juzgado número 51 de Madrid. Parece mentira que no recuerde, cuando aún era un buen juez, su participación en el caso Faisán. Entonces ordenaba lo que ahora censura. Y no olvide tampoco la desarticulación del comando Vizcaya, en la cual participaron dos ilustres coroneles de la Guardia Civil; me refiero al coronel Pérez de los Cobos y a otro coronel también defenestrado, como fue el coronel Sánchez Corbí. Es decepcionante, señor Grande-Marlaska, y volvemos a pedir su dimisión. ¿Cuál es nuestra posición con respecto a esta proposición de ley? Evidentemente, lo hemos demostrado con querencia, no puede ser otra que la afirmativa porque no ha habido otro grupo político con más compromiso en el tema de la equiparación salarial de nuestras queridas Fuerzas y Cuerpos de Seguridad del Estado. Así, tanto si esta proposición de ley se toma en consideración como si no, tenemos nuestro propio proyecto de ley que lo hemos elaborado sobre la base del punto 8 del acuerdo de marzo del año 2018. Por tanto, si se acepta esa proposición de ley colgaremos nuestras propuestas en el texto legal. ¿Que no se acepta? Estamos plenamente dispuestos a presentar nuestro propio proyecto de ley que fijará con carácter definitivo las condiciones salariales y laborales iguales para todas las policías, tanto Guardia Civil como policías autonómicas y la Policía Nacional, y con el título competencial establecido. Y voy terminando. Si me permite mi portavoz, quiero utilizar una frase que ayer me gustó mucho de su intervención cuando dijo: «Este Gobierno nos quiere sumisos y silentes, olvídense». El Partido Popular no va a permitir que se cercenen los derechos y libertades fundamentales de los españoles y menos nos van a cortar la lengua en defensa de los intereses de nuestras Fuerzas y Cuerpos de Seguridad del Estado. Muchas gracias, presidenta. Muchas gracias, señorías. (Aplausos.)"
}