{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL GOBIERNO QUE DE ESTA CRISIS SANITARIA HEMOS SALIDO MÁS FUERTES LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, ya ha culminado su desescalada. Su fase 1 fue en febrero y en enero, la de la ocultación de las alertas cuando la hecatombe se veía venir, tal y como dijo el forense en el día de ayer en esa investigación que ha desatado una purga en la Guardia Civil, pero que le debería costar el cargo a su fiscal, a su ministro y a su delegado. Su fase 2 fue la de marzo y abril, la de la incompetencia con las mascarillas y los test falsos y el caótico mando único por el que tendrá que rendir cuentas en una comisión de investigación. Y la fase 3 fue la de mayo y junio, la del abuso del estado de alarma para controlar la redes, para amenazar a la prensa, tomar el CNI y el CIS, también Enagas, la CNMC y enchufar a altos cargos. Y así ha llegado a su vieja normalidad, que es hacer oposición a la oposición. Eso sí, mientras, dice que la oposición de Trump y la de Johnson lo hacen muy bien por criticarles, pero aquí quien no alaba a Sánchez, crispa. Aunque tenga la peor cifra de muertos por habitantes del mundo --por cierto, ¿por qué no recogen ya los 16 000 fallecidos más que dicen el Instituto Carlos III y el INE?--, o aunque tenga la peor gestión económica, tal y como el Banco de España ayer agravaba con un 15 % de desplome del PIB o un paro masivo del 25 %. ¿Cree que así salimos más fuertes, señor Sánchez? (Aplausos)."
}