{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL GOBIERNO QUE DE ESTA CRISIS SANITARIA HEMOS SALIDO MÁS FUERTES LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señoría. Gracias, señora presidenta. Yo creo que España, la Unión Europea y el conjunto del mundo nos hemos enfrentado a la mayor pandemia, a la mayor emergencia sanitaria durante estos últimos cien años --cien años, señor Casado--. ¿Qué es lo que ha hecho el Gobierno? En la cuestión de la emergencia sanitaria lo que ha hecho ha sido valerse de un instrumento constitucional --el estado de alarma--, que ha salvado 450 000 vidas. No lo estoy diciendo yo, lo están diciendo estudios científicos independientes, que dicen que como consecuencia de ese confinamiento se han salvado 450 000 vidas. Hemos perdido la vida de más de 27 000 compatriotas, pero hemos salvado la vida de 450 000 personas. En el ámbito económico y en el ámbito social ahí están el ingreso mínimo vital, también los ERTE y las líneas ICO para garantizar la liquidez a pequeños y medianos empresarios y a trabajadores autónomos. En definitiva, eso es lo que ha hecho el Gobierno. ¿Qué ha hecho la oposición, señoría? ¿Qué ha hecho usted durante estas semanas? ¿Qué es lo que han visto los ciudadanos durante estas semanas? Se lo diré, lo que han visto es a una derecha y a una ultraderecha creando un frente común para hacer descabalgar a un Gobierno legítimo y democráticamente elegido por los ciudadanos. (Rumores)."
}