{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE QUE EL GOBIERNO ESTÁ AYUDANDO A GENERAR UN CLIMA DE ENTENDIMIENTO POLÍTICO? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señor Sánchez, como usted siempre se encarga de recordarnos, es usted el presidente del Gobierno, es usted el responsable de toda la política del Gobierno, es usted el responsable de liderar una política de moderación constructiva y de pactos de Estado. Pero parece que su Gobierno no le hace caso, va desmandado. Me refiero, por ejemplo, a su vicepresidente Iglesias, que nada menos que en la Comisión de Reconstrucción monta un espectáculo y acusa de golpistas a un grupo parlamentario, o que en algún otro momento dice que una comunidad autónoma se comporta de una manera criminal, o que se sube a la tribuna para ofender a los miembros de la oposición; o al ministro Garzón, que dice que las Fuerzas Armadas están deseando dar un golpe de Estado o que dice respecto al sector turístico --cayendo en una absoluta crispación-- que no aporta valor añadido; o el ministro Marlaska --para qué hablar--, la que ha liado en las Fuerzas y Cuerpos de Seguridad del Estado y en especial en la Guardia Civil; o de la señora Lastra y del señor Simancas, que culpan de la gestión de la pandemia a la Comunidad de Madrid. ¿No va usted a llamarles al orden, no va a decirles nada, no va a bajar el tono de su Gobierno? Porque mire, el consenso se consigue hablando, tendiendo la mano a quien piensa diferente. Y es verdad que en esta Cámara hay grupos que están muy cómodos en esa guerra de trincheras, pero es usted el que tiene la responsabilidad. Hay países de nuestro entorno --Portugal, Alemania o Grecia-- que han acometido esta crisis de una manera más satisfactoria que el Gobierno de España. ¿Cómo lo han hecho? Con consenso, hablando con la oposición. En España lo hemos conseguido en otros ambientes diferentes a los de esta Cámara, como por ejemplo en el Ayuntamiento de Granada, en Castilla-La Mancha, en Castilla y León, en Aragón o en el Parlamento Europeo. ¿Es que estamos condenados a la guerracivilismo, a la bronca, a la política de trincheras? Inés Arrimadas hace ya más de dos meses le ofreció esos pactos de Estado por la reconstrucción, tendiendo una mano exigente al Gobierno, pero brindándole el apoyo de mi grupo parlamentario para las soluciones buenas para los españoles. Quiero apelar a su responsabilidad como presidente del Gobierno para que aparque las batallas ideológicas, sectarias y partidistas, para que piense en grande, para que trabaje para los españoles, para las familias, para los autónomos, para todos, para los trabajadores. Eso sí será la nueva normalidad, eso sí será la nueva política. (Aplausos)."
}