{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE QUE EL GOBIERNO ESTÁ AYUDANDO A GENERAR UN CLIMA DE ENTENDIMIENTO POLÍTICO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, ¿podemos hacer más? Estoy convencido de que podemos hacer más; seguro que podemos hacer mucho más. Es cierto también que desde el Gobierno hemos planteado una Comisión parlamentaria para la Reconstrucción Social y Económica, que hemos celebrado ya --creo recordar-- catorce conferencias de presidentes, mientras que a lo largo de la historia de nuestra democracia y de nuestra Constitución solamente se habían celebrado seis conferencias de presidentes en más de cuarenta años. Por tanto, hay un esfuerzo también por ese acuerdo interinstitucional. Hemos hecho lo propio con la Federación Española de Municipios y Provincias. Eso se ha hecho también por parte de todos los ministerios del ramo; en definitiva, se han hecho conferencias sectoriales interterritoriales con los responsables de los Gobiernos autonómicos. Hemos impulsado el diálogo social, hemos llegado a acuerdos con los empresarios y con los sindicatos para extender los ERTE que está manteniendo y sosteniendo la rentas de un 31 % de la población ocupada en nuestro país. En definitiva, creo que hemos hecho un esfuerzo por consensuar, por acordar, por rebajar la tensión, por apelar entre todos a la unidad. Esa ha sido la voluntad del Gobierno de España y, desde luego, es la voluntad que manifiesto ante esta Cámara. ¿Que podríamos hacer más? Sin duda, podemos hacer más. Señoría, al principio del estado de alarma propuse lo siguiente: que una vez superada la emergencia sanitaria en esta Cámara se constituyera una comisión de evaluación del COVID-19 para tener un debate constructivo, para saber exactamente qué es lo que tenemos que mejorar de nuestro sistema de salud pública y qué medidas tenemos que propiciar también en nuestro sector productivo para autoabastecernos de material, que claramente en una pandemia como la que hemos sufrido ha sido insuficiente como consecuencia de nuestra dependencia de terceros países. Desde luego, nosotros, señoría, vamos a seguir rindiendo cuentas en el Congreso de los Diputados ante ustedes y sin duda alguna también vamos a tratar de esforzarnos por que estas cuestiones que han suscitado mucho debate a lo largo de estas semanas en el Congreso de los Diputados --me refiero en cuanto a la carestía de material y a los déficit en nuestro sistema de salud pública-- sean dirimidas en esa comisión de evaluación del COVID-19 que propongo a esta Cámara. Gracias. (Aplausos). --"
}