{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE COMPROMETE A NO HACER RECORTES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señoría, por su pregunta. Efectivamente, la ciudadanía se merece claridad y la verdad, y, por tanto, hay que contextualizar los debates que se tienen que suscitar en esta Cámara. El Gobierno de España ha planteado que la respuesta a esta crisis tiene que ser una respuesta en positivo, sostenible e inclusiva. Ese es el planteamiento que tiene el Gobierno de España tanto en Europa como en nuestro país. Ahora, si usted lo que me está preguntando es si va a haber recortes o no va a haber recortes, lo que le planteo es lo siguiente, señoría. Lo que tiene que haber son políticas anticíclicas, de respuesta al ciclo en función inversa. Es decir, cuando hay una crisis económica, lo que tenemos que hacer es endeudar, gastar más, porque tenemos que proteger a muchos sectores como estamos haciendo, pero, evidentemente, situaciones con déficit de un 10 % del producto interior bruto tendremos que atajarlas en un futuro. ¿Y cómo lo tendremos que atajar? Primero, espoleando el crecimiento y, en segundo lugar, haciendo una reforma fiscal para que haya una mayor justicia fiscal a la que ha habido ahora, y evidentemente habrá --esperemos-- políticas que lógicamente se irán reduciendo debido a una mayor creación de empleo. En consecuencia, no vamos a tener que prestar tanta protección al desempleo porque habrá una reducción de la tasa de desempleo en nuestro país. En definitiva, señoría, si tenemos que hacer ese planteamiento, ese debate de política económica, nosotros estamos abiertos, pero hagámoslo de manera seria, de manera rigurosa y siendo muy conscientes de que este es un Gobierno comprometido con una respuesta positiva a la crisis desde el punto de vista de la inclusión social, como hemos hecho, por ejemplo, con el ingreso mínimo vital, o también desde el punto de vista de la sostenibilidad, como estamos haciendo durante estos últimos Consejos de Ministros, con la aprobación de anteproyectos de ley tan importantes como el del cambio climático, la estrategia de economía circular, o ayer mismo con la aprobación, por ejemplo, de un reforzamiento de los mercados de emisión de CO 2 , que también es algo que compromete a nuestro Gobierno en esta adaptación y en esa mitigación del cambio climático. (Aplausos)."
}