{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE COMPROMETE A NO HACER RECORTES? ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Señor Sánchez, le he pedido claridad y usted no me la ha dado del todo. Usted y su Gobierno han afirmado insistentemente en este hemiciclo que en esta crisis no sucedería como en 2008, que no se apostaría por las mismas recetas y que no se dejaría que la ciudadanía pagara las consecuencias una vez más, pero a la vez se apunta ya a un plan de ajuste --entiéndase recortes-- para contentar a Europa, que conllevaría un aumento en la edad de jubilación o mayor indefensión para los trabajadores, con más precarización, más bajada de salarios y despidos. Otra vez, haciendo pagar a los de siempre. Y se lo vuelvo a preguntar, ¿está el Gobierno pensando en esto, señor Sánchez? Porque, si hoy no es claro y no toma el compromiso frente a esta Cámara y frente a la sociedad de no realizar recortes ni planes de ajuste nocivos para la vida de la mayoría social y trabajadora, entenderemos que estos recortes están sobre su mesa. Señor Sánchez, se lo hemos dicho ya muchas veces, si pretende recortar en derechos a la ciudadanía, no contará con la mayoría progresista de esta Cámara, no con la nuestra al menos. O los intereses y beneficios de unos pocos, o los derechos y el bienestar de muchos; elija usted. Porque debe tomar ya las decisiones necesarias para que el escudo social y económico que su Gobierno tanto alaba y que consideramos positivo no sea algo pasajero, no sea una respuesta puntual a una situación de emergencia, sino la base para asegurar, desarrollar y ampliar ese escudo. Si lo hace, nos encontraremos. Si apuesta por los recortes, no lo dude, nos tendrá enfrente, porque, si de nosotros depende, no vamos a permitir que la ciudadanía vuelva a pagar esta crisis ni en nuestro país ni en este Estado. Tenemos claro que esta vez, esta vez sí, la crisis deben pagarla los ricos y el capital, el resto lo ha pagado sobradamente, señor Sánchez. Gracias."
}