{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ GRADO DE COMPROMISO TIENE EL GOBIERNO CON LA VERDAD? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Señora Calvo, hace una semana, en lugar de contestarme se dirigió usted al líder de la oposición y, casi a gritos, le espetó: «… ¿en qué anda usted, señor Casado? ¿En qué andan contra el Gobierno […]? ¿En qué andan? Cuénteselo a los españoles». Es decir, usted se sumó a sus colegas vertiendo tóxicas insinuaciones sobre la implicación del Partido Popular en una presunta conspiración para derrocar al Gobierno. Sus palabras están en el Diario de Sesiones, en la historia no siempre ejemplar del parlamentarismo español, y eso a usted la emplaza desde el punto de vista moral y político. Señora Calvo, o usted se atreve a afirmar que el Partido Popular está implicado en un golpe de Estado y --¡ojo!-- lo demuestra o usted admite, con lógico rubor en la cara, la verdad. Diga ante esta Cámara: no, ese fantasmagórico golpe de Estado es un maligno bulo cuyo único propósito es camuflar la responsabilidad del Gobierno en la muerte de miles y miles de españoles. (Aplausos)."
}