{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE COMPROMETE A NO HACER RECORTES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoría, yo creo que el debate es otro. Ese es un debate de parte, es un debate interesado a lo mejor para la pregunta parlamentaria que usted quiere hacer en una época preelectoral en el País Vasco. Yo creo que aquí el debate es que esta crisis ha acelerado cambios que ya veíamos venir en la digitalización, en la transición ecológica, en la creación de empleo, en la sostenibilidad de nuestro Estado del bienestar, en la creación de políticas públicas, como por ejemplo el ingreso mínimo vital. Esas son las cuestiones en las que está el Gobierno, en dar una respuesta positiva a una crisis que ha acelerado cambios que sabíamos que iban a venir y que se han acortado los plazos, por ejemplo, en el ámbito de la educación o, por ejemplo, en el ámbito de la regulación laboral del teletrabajo. Ahí es donde va a estar el Gobierno, señoría, y ahí es donde me gustaría encontrar a la mayoría de esta Cámara. (Aplausos). --"
}