{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ GRADO DE COMPROMISO TIENE EL GOBIERNO CON LA VERDAD? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señoría, es la segunda vez que se dirige de manera directa y personal al ministro Marlaska. Le voy a decir por qué está ahí sentado: porque el presidente legítimo y constitucional de España está sentado aquí y es quien nombra y quien cesa. (Aplausos). Señoría, vuelvo al Reglamento de esta Cámara para contestar a su pregunta sobre la verdad. ¿Se acuerda usted de esa comedia que se titulaba ¿Por qué lo llaman amor cuando quieren decir sexo?? ¿Por qué viene usted a hablar aquí de verdad cuando usted lo único que ha hecho --y hace cada día, legítimamente-- es manifestar sus verdades, su posición ideológica, su estrategia? ¿Por qué enreda constantemente con esa especie de autoproclamada superioridad moral y ética en la política? Porque este es el verdadero problema. Mire, en democracia y en el Estado de derecho la única verdad incontestable es el cumplimiento de las leyes, de todas, y todos por debajo de la ley, poderes y ciudadanos; la única incontestable. (Rumores)."
}