{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS INICIATIVAS VAN A FAVORECER LA RECONSTRUCCIÓN ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Gracias, señor García Egea, ha formulado usted dos preguntas. La respuesta a la primera es sí. En cuanto a la respuesta a la segunda, me va a servir leerle algo que ha dicho alguien poco sospechoso de socialcomunismo, como un portavoz del Fondo Monetario Internacional, a propósito del ingreso mínimo vital --eso que ustedes llamaban paguita--: Sobre la cuestión del nuevo ingreso mínimo vital, las enérgicas medidas del Gobierno español para proteger las rentas de las personas vulnerables durante la actual crisis son enormemente bienvenidas por el Fondo Monetario Internacional. Asegurar la protección suficiente para los hogares más vulnerables es particularmente crucial, y la puesta en marcha de un programa de rentas mínimas focalizado es una contribución importante para ampliar la red de protección social en España, especialmente en este momento. ¿Sabe lo que significa que el FMI diga esto? (Rumores). Que es un consenso transversal, social e internacional, que hay que responder, como decía el presidente, a una situación de crisis como esta con políticas anticíclicas. ¿Y sabe cuál es el problema de ustedes? Que ese consenso social e internacional es la prueba de su derrota política y, por eso, gritan; por eso, mienten, y, por eso, patalean, señoría. Y, si quiere, tomamos un café. (Aplausos)."
}