{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS INICIATIVAS VAN A FAVORECER LA RECONSTRUCCIÓN ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, ¿por qué no responde a las preguntas? Yo no quiero que me invite a café, simplemente que me responda a las preguntas. Porque o bien le da vergüenza o bien le da igual lo que le preguntemos. Conteste algo. ¿Sigue pensando que las puertas giratorias son una forma de corrupción? No sabemos lo que piensan en Podemos; sabemos que, al menos, hay uno, que es el que usted ha colocado, que sí está a favor de las puertas giratorias. Pero ¿usted qué piensa? Porque usted es un pésimo vicepresidente, pero ha quedado demostrado que es un buen amigo. Entenderá ahora el enfado de la gente que no cobra los ERTE en casa, pero sí ven cómo su amigo cobra de esa puerta giratoria. Por tanto, señor Iglesias, ¿considera que sus iniciativas van a favorecer la reconstrucción económica de España o solo la de los miembros de su partido? (Aplausos)."
}