{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA CARVALHO DANTAS, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿PIENSA EL GOBIERNO ESP AÑOL CONSIDERAR COMO TERRORISTA AL MOVIMIENTO ANTIFASCISTA? ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias, señor ministro. Muchas gracias, presidenta. Lo pregunto básicamente porque en mayo de este año el secretario general de la ONU dijo que la pandemia sigue desatando una oleada de odio y de xenofobia y que los países en todo el mundo deben ejercer el fortalecimiento para la inmunidad de nuestras sociedades contra el virus del odio. Señor ministro, me gustaría traer el recuerdo de Lucrecia Pérez, una inmigrante que fue asesinada a finales de 1992. Fue el primer crimen de odio cometido, juzgado y sentenciado en el Estado español; abrió los ojos a la sociedad, fue un crimen racista. Felipe Carlos Martín fue su asesino y era un guardia civil. Un año después, señor ministro, también es muy bueno recordar que Guillem Agulló, un joven antifascista, fue apuñalado por un neonazi, Pedro Cuevas, en Valencia. Tras explicar estos dos asesinatos, racista y fascista, es importante decir que después de la muerte del dictador fascista Francisco Franco, en el Estado español ya había surgido una nueva generación de jóvenes antifascistas y también una generación de nuevos fascistas. ¿Ustedes son capaces, señores del Gobierno, de ver que el franquismo aún despierta un entusiasmo y que la tradición fascista española se une a la oleada de nuevos grupos fascistas en Europa y en el resto del mundo? ¿Ustedes son capaces de ver la relación entre las conductas racistas y fascistas: continúan dando palizas, haciendo redadas, torturando, matando en Lavapiés, en la Rambla de Barcelona, en la frontera sur y en muchas partes del Estado español? Las antifascistas luchamos contra esto, contra esto luchamos las antifascistas. ¿Ustedes piensan que fue terrorismo luchar contra la sublevación fascista del 36, por ejemplo? Nos preocupa saber, por ejemplo, si Estados Unidos pide la extradición de alguien…"
}