{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS INICIATIVAS VAN A FAVORECER LA RECONSTRUCCIÓN ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, que ustedes mientan no es una novedad (rumores), pero que ustedes lo hagan a los niveles a los que lo están haciendo, cuando se trata de vidas de millares de ancianos en este país, es algo deleznable incluso para ustedes. Usted ha traído argumentarios, datos y recortes del periódico El Mundo; yo le voy a leer simplemente la Orden del Ministerio de Sanidad de 23 de marzo sobre las residencias de mayores (rumores): «Se faculta a la autoridad competente de la comunidad autónoma, en función de la situación epidémica y asistencial de cada centro residencial o territorio concreto […] a intervenir los centros residenciales […]. Los centros residenciales […] quedan sujetos a la inspección de los servicios sanitarios de la comunidad autónoma correspondiente». (Rumores). Ustedes tuvieron la indecencia, cuando se publicó la orden en la que la señora Ayuso prohibía a los hospitales recibir a los ancianos de los centros de mayores, de negar la existencia de esa orden, y tuvo que llegar el consejero de la señora Ayuso a decir que tenía firma digital y a decir --el consejero de la señora Ayuso-- que esa orden, señor García Egea, era ilegal e inmoral. ¡Qué poca vergüenza, señoría! (Prolongados aplausos.-- Rumores). --"
}