{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS INICIATIVAS VAN A FAVORECER LA RECONSTRUCCIÓN ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "¿Me podría usted decir una decisión concreta que haya tomado en materia de protección a nuestros mayores? Una, porque sabemos que le ha dado tiempo a ocupar un sillón en el CNI, a nombrar a noventa y dos asesores a dedo, y a insultar al presidente Casado y a los que de verdad han salvado vidas en esta pandemia y se han anticipado a todos ustedes, que son los presidentes autonómicos del Partido Popular. Pero, algo concreto, porque ahora, seguramente, se esforzará en hacer uno de estos numeritos suyos. Señor Iglesias, ¿qué es eso tan grave que ocurrió el 8 de marzo que ustedes quieren tapar? (Muestra un recorte de prensa del diario El Mundo). ¿Qué es eso tan grave para que tengan que presionar al Poder Judicial? Señor Iglesias y señor Sánchez, qué tiene de moderado y centrado presionar a los jueces desde el Gobierno. Usted y el señor Sánchez están acusando de falta de rigor a la Guardia Civil; usted y el señor Sánchez, los de los test falsos, los de las mascarillas falsas; ustedes, que no saben ni contar a nuestros muertos. Ya sé, señor Iglesias, que usted no me va a responder, y ya sé por qué, y es porque cuando usted ha conseguido el sillón ya no le duele el sufrimiento de la gente. Usted en campaña es de Podemos y en el Gobierno estamos viendo un monaguillo del señor Sánchez. (Prolongados aplausos)."
}