{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIKEL LEGARDA URIARTE, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CREE EL GOBIERNO QUE HA PROTEGIDO LOS DERECHOS FUNDAMENTALES DE LA CIUDADANÍA A LO LARGO DEL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, ministro. No ponemos en duda que España sea una democracia plena, creemos que lo es, ni tampoco que no se haya mantenido un equilibrio entre las exigencias sanitarias, como usted decía, los requerimientos económicos y sociales y el respeto en general a los derechos y libertades. Sin embargo, y por el contrario, creemos que el Gobierno no ha respetado el derecho ciudadano a saber y a preguntar y la correlativa obligación del Gobierno de responder, un derecho que enlaza con el principio democrático, con el derecho a la participación en los asuntos públicos, con el derecho a recibir información veraz y, en definitiva, con el principio de rendición de cuentas. El Gobierno nos ha dicho que el portal de transparencia ha estado abierto y funcionando, y esto es solo una media verdad, porque solo lo ha estado para la publicidad activa del Gobierno, no para contestar las solicitudes de información, que precisamente se formulan sobre asuntos que no encuentran respuesta en la publicidad activa del Gobierno por no resultar normalmente beneficiosos para este. El Gobierno también nos ha dicho que no se ha respondido a las preguntas de la ciudadanía porque los plazos administrativos estaban suspendidos, y lo estaban para garantizar y proteger sus derechos. Sin embargo, podría haberse levantado la suspensión, como lo hicieron algunos ministerios para cobrar cotizaciones y recaudar impuestos. Nosotros consideramos que se protege a la ciudadanía dándole la información que solicita, no negándosela. Señor ministro, la crisis sanitaria no es una crisis de transparencia. Consideramos que ha sido un error grave que pudieron haber evitado la suspensión injustificada del derecho ciudadano a la información pública, cuando lo más sencillo era precisamente lo contrario, al ser las solicitudes, las tramitaciones y las respuestas telemáticas, y cuando era lo más congruente con extremar las medidas de control en una situación exorbitante para el Ejecutivo y para contrarrestar bulos y noticias falsas. Señor ministro, por eso le preguntamos si no ha sido una prioridad la transparencia para el Gobierno y por qué ha estado confinada la transparencia durante el estado de alarma. Muchas gracias, señor ministro."
}