{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA CARVALHO DANTAS, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿PIENSA EL GOBIERNO ESP AÑOL CONSIDERAR COMO TERRORISTA AL MOVIMIENTO ANTIFASCISTA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias señora, presidenta. Señoría, le voy a hacer una reflexión. Creo humildemente que este Gobierno ha demostrado en lo que va de legislatura unas grandes dosis de tolerancia, de lealtad institucional y --aquí voy a ponerle énfasis-- paciencia o, mejor dicho, mucha paciencia. Le invitaría a que leyéramos el Diario de Sesiones para ver las barbaridades que recoge, y solo hablo de este foro. Hace doce años vivimos una crisis de pirámide social y las partes más frágiles fueron las que más las sufrieron. Estábamos recomponiéndonos y nos entra una nueva crisis, donde nuestro modelo social se rompe; una crisis sanitaria con unos enormes costes económicos, pero que realmente lo que determinan es una crisis constituyente. Tenemos que abordar entre todos la salida de la misma. No es fácil, no es fácil porque, junto a la crisis constituyente, tenemos también un debate constituyente y tenemos que hacer entre todos que eso sea así, no podemos dejar a nadie fuera. Por tanto, libertad ideológica y libertad de expresión son pilares básicos a los que nos tenemos que atar como mástiles en medio de una tormenta, porque esto no consiste en calibrar si hay más aplausos o más caceroladas, en lo que consiste es en las ideas que subyacen y qué se quieren imponer. Es necesaria una lectura conjunta --porque, como le decía, esto no es una crisis piramidal, esto es una crisis social en cadena--, todos nos necesitamos a todos y tenemos que contribuir entre todos a dejar una mejor sociedad que la que hemos encontrado. (Aplausos). --"
}