{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIKEL LEGARDA URIARTE, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CREE EL GOBIERNO QUE HA PROTEGIDO LOS DERECHOS FUNDAMENTALES DE LA CIUDADANÍA A LO LARGO DEL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, presidenta. Señor Legarda, muchas gracias por su pregunta. Como muy bien sabe, los Estados de derecho conforman el funcionamiento de sus instituciones tanto en épocas o momentos de normalidad como en momentos de convulsión o de graves anomalías, y esas emergencias solo se pueden cubrir en nuestro ordenamiento jurídico con alarma, excepción o sitio. La alarma es el instrumento, ante una situación, entre otras circunstancias, de pandemia. Por tanto, le diré que declararlo, declarar ese estado de alarma ha servido para proteger nuestros derechos y libertades fundamentales, para, sin duda, proteger la salud pública y para regular los servicios esenciales y que no nos fallen a ninguno. Pero le digo una cosa: ha servido para contener el virus y, sobre todo, para salvar la vida de miles de personas. Por eso le digo: sí, un rotundo sí, este Gobierno ha velado por los derechos fundamentales de los ciudadanos. (Aplausos)."
}