{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIKEL LEGARDA URIARTE, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CREE EL GOBIERNO QUE HA PROTEGIDO LOS DERECHOS FUNDAMENTALES DE LA CIUDADANÍA A LO LARGO DEL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Le agradezco su intervención y, creo que hoy hay que ponerlo más en énfasis, su tono, un tono constructivo que marca una nueva forma de hacer política en la que todos deberíamos poner todo nuestro empeño, porque es importante que desde las diferencias seamos capaces de sumar. Creo que es un momento, como decía en la pregunta anterior, de elevar la mirada. La pandemia nos ha retirado a nuestras casas, podríamos decir que la pandemia ha supuesto una experiencia, pero creo que no sería justo decirlo. La pandemia nos ha provocado una vivencia, como ese elemento transformador de los individuos y de la sociedad. Por eso tenemos que abordar los problemas antiguos con soluciones nuevas, tenemos que elevar esa mirada que decía, y aquí nos necesitamos todos. Claro que el Gobierno ha hecho un ejercicio enorme de control parlamentario, de contestación a las preguntas, de comparecer semanalmente el ministro de Sanidad para informar y hacerlo diariamente ante los medios de comunicación. Creo que el ejercicio de transparencia ha sido absolutamente agotador. Puede ser que no haya sido suficiente, pero les digo una cosa: lo que nos está pidiendo ahora mismo la ciudadanía en las encuestas del CIS, un 90 % de los encuestados, es que no consiste en salir vencedores y vencidos, sino cohesionados, porque aquí nos necesitamos todos. Por tanto, si no somos capaces de desterrar del debate político el insulto y la arrogancia y nos decidimos a aportar, nos irá mal. (Aplausos). --"
}