{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ IMPUESTOS ESTÁ VALORANDO SUBIR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Espinosa, no me a encontrar en los ataques personales ni a los miembros de este Gobierno ni a los diputados de mi grupo parlamentario, no nos van a encontrar respondiéndole a esos ataques personales. Se lo digo muy claro, se lo he dicho durante estos días, ustedes defienden un modelo de sociedad, ustedes hacen una defensa de la fiscalidad de aquellos señores que ustedes representan y que se manifiestan en los descapotables y con los palos de golf. (Rumores). Nosotros defendemos otra cosa, señor Espinosa de los Monteros, nosotros defendemos un modelo de sociedad en el que, al menos para la sanidad, para la educación, para las políticas que nos permiten ser más fuertes ante las situaciones de vulnerabilidad, tengamos capacidad de defendernos como colectivo, como ciudadanía, como con ese ingreso mínimo vital que tampoco les gusta a ustedes y que vienen denostando en las últimas semanas. Señor Espinosa, creo que si hay alguna que representa una amenaza, como usted decía, es la posición de VOX, desde la que permanentemente ustedes están haciendo una incitación a la confrontación, al odio, a intentar enfrentar diferentes colectivos y diferentes territorios en el conjunto de España. Eso es lo que realmente le preocupa a la ciudadanía, que asiste atónita a las declaraciones que ustedes hacen. Pero, señor Espinosa, siempre le he dicho que no me preocupa del todo esa posición de VOX. Me preocupa la posición del Partido Popular. Y me preocupa que ustedes dijeron, por ejemplo, a propósito del orgullo gay, que esa manifestación dejaba mal olor, o algo de ese tipo. (El señor Espinosa de los Monteros de Simón muestra una tableta con el texto: «Por favor, cíñase a la pregunta. Gracias».). Y ayer le contestó el señor Maroto que España huele al 8-M. Señorías del Partido Popular, ¿qué significa que España huele a 8-M? ¿A qué olemos las mujeres? (Aplausos). --"
}