{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BEATRIZ ÁLVAREZ FANJUL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PASOS TIENE PREVISTO EL MINISTRO DEL INTERIOR P ARA A V ANZAR EN SU PROYECTO DE REMODELACIÓN DE LA GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez Fanjul",
                "apellidosNombre": "Álvarez Fanjul, Beatriz",
                "codParlamentario": 101,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Beatriz",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/bea_fanjul",
                "twitterUserId": "320145391",
                "twitterUserName": "bea_fanjul"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ FANJUL"
    },
    "text": "Gracias, presidenta. Señor ministro, hace menos de veinticuatro horas pudimos escuchar en Moncloa, de la boca del propio vicepresidente de su Gobierno hablar de la desmilitarización de la Guardia Civil. ¿Nos podría explicar qué entiende usted con ello? ¿Qué implicaciones tiene la desmilitarización en su proyecto de remodelación de la Guardia Civil? Cuando su Gobierno habla de remodelar la Guardia Civil, no me queda muy claro si se refiere a los ceses políticos para que no se les investigue, si se refiere a emocionarse con la paliza a miembros de los cuerpos de seguridad, como decía el propio Pablo Iglesias, o si se refiere a despreciarlos llamándolos policía patriótica, como dice su presidente. Por favor, deme solo una versión, no me mienta, no se mimetice con su presidente, porque va a acabar usted contándome más versiones que el ministro Ábalos en Barajas. Gracias. (Aplausos)."
}