{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ IMPUESTOS ESTÁ VALORANDO SUBIR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, se lo he preguntado ya durante tres semanas y usted parece no querer contestar, así que se lo voy a preguntar de manera más específica. ¿Va a subir el Gobierno el IRPF a los trabajadores españoles, sí o no? ¿Va a subir el Gobierno el impuesto de Sociedades, sí o no? ¿Subirán de nuevo las cotizaciones sociales que gravan la creación de empleo, sí o no? ¿Pueden estar tranquilos los autónomos sabiendo que sus cotizaciones no van a subir, sí o no? ¿Van a volver a obligar a pagar el impuesto sobre sucesiones y donaciones sobre el patrimonio neto de los españoles, sí o no? ¿Van a impulsar una nueva fiscalidad verde con la excusa de la transición ecológica, sí o no? ¿Van a crear un impuestazo al diésel, con lo que ello tiene de gravedad para la industria española, sí o no? ¿Van ustedes a crear unos nuevos impuestos sobre los billetes de avión, sí o no? ¿Van a inventarse una nueva tasa COVID, sí o no? Señora ministra, ¿qué impuestos tiene pensado subir el Gobierno a los españoles?"
}