{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ IMPUESTOS ESTÁ VALORANDO SUBIR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias. Por cuarta semana consecutiva no me contesta usted a preguntas muy concretas, porque no le he preguntado sobre lo que usted considera clase media, le he preguntado sobre impuestos muy específicos, porque a los que ustedes llaman clase media es a los que precisamente luego van a cargar con más impuestos, y lo han hecho siempre. Además, en las últimas semanas cada vez que le pregunto por esto, nos trae unas respuestas adanistas, un poco importadas de ese mundo de Podemos, que creen que lo han inventado todo. Antes de ustedes ya existían los impuestos, antes de ustedes ya existían los ministros de Hacienda. En España hay ministros de Hacienda desde 1705, desde Felipe V. Lo que pasa es que ha habido ministros de Hacienda más moderados; por citar alguno reciente, el señor Solbes o la señora Salgado, ambos de su propio partido. Aquellos ministros, comparados con lo que tenemos hoy, parecen muy moderados, pero lo que ustedes están haciendo, con lo que ustedes están amenazando precisamente cuando el presidente ha hablado de políticas anticíclicas es exactamente todo lo contrario. En el momento de la historia en que los españoles están peor, en el momento de mayor crisis económica de la historia, en el peor momento de liquidez, en parte por la epidemia, en parte por su gestión de la crisis, ustedes están amenazando con tasas nuevas, con impuestos nuevos. Hoy traen uno, no es el peor, pero están constantemente amenazando el crecimiento de la economía española, están ustedes amenazando a los trabajadores españoles. Y lo que yo le pido a usted, señora ministra, y a todos los miembros del Gobierno es que vuelvan a la senda de la moderación, que vuelvan a la senda tradicional del Partido Socialista. En esta semana hemos escuchado aquí a dos ministros socialistas de anteriores Gobiernos que, comparados con ustedes, son mucho más moderados. Vuelvan por esa senda, y no se dejan arrastrar por los radicales, como el señor vicepresidente del Gobierno."
}