{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BEATRIZ ÁLVAREZ FANJUL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PASOS TIENE PREVISTO EL MINISTRO DEL INTERIOR P ARA A V ANZAR EN SU PROYECTO DE REMODELACIÓN DE LA GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señoría. Señora Álvarez, lamento otra vez que la pregunta no figure en el orden del día. Pero no tengo ningún reparo en contestarle. Primero, tengo que referir que tampoco me extraña, por las falsedades, por las teorías de la conspiración, por intentar patrimonializar las instituciones que el Partido Popular realizada normalmente. Y eso es consecuencia lógica de su mala gestión, del desprestigio del propio Ministerio del Interior durante sus siete años de Gobierno. En ese sentido, déjeme que le diga una cuestión, porque le contesto a la pregunta que me acaba de referir. La Ley Orgánica 11/2007, de derechos y deberes de la Guardia Civil, lo explicita, y es un avance sustancial en el ejercicio de los derechos y libertades de todos los miembros de la Guardia Civil, es realmente un hito importante en la adquisición y asunción de derechos por parte de la Guardia Civil. ¿Y esto qué representa? Que algo tan importante para la Guardia Civil, que forma parte de su espíritu, de sus 176 años de historia, como es la naturaleza militar no es ningún obstáculo para la posible y necesaria asunción de derechos y libertades. Y seguiremos trabajando por que los derechos y libertades profesionales y personales de la Guardia Civil vayan incrementándose, dentro, evidentemente, de su naturaleza militar, que no está discutida por este Gobierno. (Aplausos)."
}