{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BEATRIZ ÁLVAREZ FANJUL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PASOS TIENE PREVISTO EL MINISTRO DEL INTERIOR P ARA A V ANZAR EN SU PROYECTO DE REMODELACIÓN DE LA GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Álvarez, de ustedes, que tanto proclaman la separación de poderes, la división, el Estado de derecho, Montesquieu, usted ya ha dictado sentencia en no sé cuántas cuestiones en el día de hoy en menos de dos minutos y medio. Dejemos que cada poder judicial dicte la suya. Le recordaré, respecto a la policía patriótica de la que habla, que en esta Cámara en 2017 una Comisión al respecto indicó un uso partidista por parte de su partido, por parte del Partido Popular, de recursos, efectivos y medios del Ministerio del Interior. Nosotros, durante los dos años que llevamos en el Gobierno, en este nuevo Gobierno de coalición, tratamos de devolver el prestigio al Ministerio del Interior, y gozamos de lo mejor, con más de 170 000 hombres y mujeres, que, en su inmensa mayoría, son auténticos… (Aplausos)."
}