{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA BEATRIZ ÁLVAREZ FANJUL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ PASOS TIENE PREVISTO EL MINISTRO DEL INTERIOR P ARA A V ANZAR EN SU PROYECTO DE REMODELACIÓN DE LA GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez Fanjul",
                "apellidosNombre": "Álvarez Fanjul, Beatriz",
                "codParlamentario": 101,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Beatriz",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/bea_fanjul",
                "twitterUserId": "320145391",
                "twitterUserName": "bea_fanjul"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ FANJUL"
    },
    "text": "Señor Marlaska, el desprestigio del Ministerio del Interior tiene nombre y apellidos, se llama GrandeMarlaska. En numerosas ocasiones usted ha hablado del respeto a la Guardia Civil. Pero ¿cómo puede pedir usted respeto a la Guardia Civil cuando no uno, sino hasta tres coroneles han rechazado que usted los nombre en sustitución del coronel Pérez de los Cobos porque lo consideran un deshonor? Hasta el director adjunto operativo, Laurentino Ceña, ha preferido dimitir a traicionar los principios de la Guardia Civil y del Estado de derecho que usted pretende quebrantar. Señor ministro, ¿es necesario enterarnos de la verdad, como nos ha pasado con la ministra Irene Montero, a base de off the records, de que la Guardia Civil cumplía de manera imparcial, neutral y profesional con su deber, investigando las negligencias criminales de su Gobierno, mientras usted utilizaba la Fiscalía General para taparlas? Porque, claro, ¿de quién depende el fiscal general, señor Marlaska? Como gritaban ustedes el 8 de marzo --¿se acuerda?--: ¡no se besa!, ¡no se besa!, aplíquese el cuento: los informes de la Policía Judicial no se tocan, no se tocan. Señor ministro, yo no le voy a pedir que dimita, porque, si después de todo lo que ha hecho no ha dimitido usted, no lo va hacer porque lo pida una diputada, pero hágase un favor… (Aplausos)."
}