{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿EN QUÉ SE BASA PARA ACUSAR AL CORONEL PÉREZ DE LOS COBOS DE SER RESPONSABLE DE LA FILTRACIÓN DE INFORMES POLICIALES A LOS MEDIOS DE COMUNICACIÓN? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, presidenta. Ministro, buenos días. Usted está acorralado y sus mentiras no se sostienen. Se encuentra ahora mismo en una permanente huida hacia delante. Hoy hace justo dos semanas que le formulé cinco sencillas preguntas relacionadas con la destitución del coronel Pérez de los Cobos. Usted mantuvo un cobarde silencio. Hoy, a diferencia de hace dos semanas, lo que tenemos es la certeza documental de lo que entonces era una convicción moral y, en mi caso, un conocimiento anticipado de las respuestas que yo le estaba preguntando. Usted mintió, ministro, usted mintió. Y le dije que iba a caer por sus subordinados. Y es precisamente su subordinada, la directora general, quien ha puesto de manifiesto que usted mentía en las sucesivas versiones que nos ha estado dando. La realidad, ministro, es que usted mintió cuando apeló a una supuesta reestructuración de equipos de confianza para justificar la destitución del coronel Pérez de los Cobos. Y mintió de manera miserable cuando justificó ese cese en una supuesta implicación del coronel Pérez de los Cobos en la filtración de los informes policiales a los medios de comunicación. Ministro, ¿en qué se basa para hacer esas afirmaciones? ¿En qué se basa para imputar ese presunto delito al coronel Pérez de los Cobos? ¿Qué pruebas tiene para mantener esas calumnias? Muchas gracias."
}