{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿EN QUÉ SE BASA PARA ACUSAR AL CORONEL PÉREZ DE LOS COBOS DE SER RESPONSABLE DE LA FILTRACIÓN DE INFORMES POLICIALES A LOS MEDIOS DE COMUNICACIÓN? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Olona, usted acaba de hacer una imputación muy grave. Este ministro del Interior sabe cuáles son las diferencias y las competencias de cada poder del Estado y no ha realizado ninguna imputación de hecho criminal a persona alguna, primero, porque no le corresponde y, segundo, porque sería una temeridad. Usted, en cambio, trae aquí falsedades e imputa, y no pasa nada. En ese sentido, tenga en cuenta que usted también es una jurista y que debe tener cuidado en el uso y la utilización del derecho y de la ley. Lo que dije y referí es la gravedad de un acontecimiento que se había verificado en una causa judicial secreta, cual era la filtración de unos informes policiales. Y usted sabe que la filtración es muy grave, en primer lugar, porque va en contra del principio de presunción de inocencia; en segundo lugar, porque se presta a juicios paralelos interesados, a los que ustedes son muy dados, para dictar sentencia previamente, y no dejar que los tribunales tramiten los procedimientos adecuadamente; en tercer lugar, porque también es un delito, evidentemente, la filtración y la revelación de secretos y debe investigarse desde el primer momento, y, por último, porque va en contra, evidentemente, los principios de todo Estado de derecho. (Aplausos)."
}