{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO, DESPUÉS DE QUE PEDRO SÁNCHEZ RECONOCIERA LA EXISTENCIA DE UNA MAL LLAMADA «POLICÍA POLÍTICA», DEDICADA A ENCUBRIR DELITOS Y PERSEGUIR ADVERSARIOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Borràs, disculpe que le dé la espalda. Permítame que le haga primero una aclaración al respecto porque esta Cámara, como he indicado anteriormente, ya reconoció en los puntos 3 y 4 del dictamen de la Comisión de Investigación del año 2017, donde mi compañero el ministro del Interior tuvo una concreta intervención como parlamentario --y abro comillas--: La inaceptable utilización partidista de los efectivos, medios y recursos del departamento de Interior --cierro comillas--. Algo que evidentemente, como hemos visto hoy, no le gusta escuchar al Grupo Popular ni tampoco le gusta escuchar a su socio VOX. Para darle una respuesta, señoría, desde junio del año 2018, cuando hemos tomado posesión y soy ministro del Interior, el ministerio está trabajando en la modernización de las políticas de seguridad, en las mejoras de las condiciones laborales y retributivas de nuestros hombres y mujeres y en la recuperación --esto es lo importante-- del prestigio del conjunto del Ministerio del Interior. ¿Sabe cómo? Con equipos directivos definidos, en todo caso, por su prestigio profesional y guiados siempre por una actuación de neutralidad, de profesionalidad y de compromiso inequívoco con el Estado de derecho. (Aplausos)."
}