{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿EN QUÉ SE BASA PARA ACUSAR AL CORONEL PÉREZ DE LOS COBOS DE SER RESPONSABLE DE LA FILTRACIÓN DE INFORMES POLICIALES A LOS MEDIOS DE COMUNICACIÓN? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, presidenta. Ministro, nuevamente comparece aquí para no decir absolutamente nada. Sus palabras están vacías de contenido. Pero la realidad va acabar aflorando, ministro, previo clonado de los ordenadores, como está haciendo ahora mismo en la unidad de Policía Judicial. Le aseguro que la verdad va a acabar aflorando. Hay dos imágenes que muestran su degradación, ministro: una de 2001 (muestra una fotografía), cuando usted es uno de los seis magistrados que portaba el féretro de José María Lidón, vilmente asesinado por ETA, y otra del año 2019 (muestra otra fotografía), diciembre pasado, cuando era uno de los ministros que aplaudía precisamente a los herederos proetarras en esta Cámara. La realidad que esconde la destitución del coronel Pérez de los Cobos, como la del coronel Sánchez Corbí, como la de apartar a los mandos de la Guardia Civil del Gabinete de Coordinación y Estudios es que usted odia profundamente a la Guardia Civil, y el origen de ese odio, ministro, está hace veinte años en Bilbao. Le pido que aflore la verdad y que diga a su presidente, al Partido Socialista, a todos los presentes aquí en esta Cámara, qué ocurrió hace veinte años en Bilbao, cómo tuvieron que recordarle que la lucha contra ETA no es compatible con la cobardía, y qué hizo usted, o más bien que dejó de hacer como magistrado para evitar que determinada información saliese a la luz pública. (Aplausos). Gracias."
}