{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿EN QUÉ SE BASA PARA ACUSAR AL CORONEL PÉREZ DE LOS COBOS DE SER RESPONSABLE DE LA FILTRACIÓN DE INFORMES POLICIALES A LOS MEDIOS DE COMUNICACIÓN? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías. Señora Olona, yo no creía que iba a tener que actuar de esta forma ni decir lo que voy a decir en esta sede parlamentaria pero, evidentemente, hay límites a todo. Sea usted lo suficientemente valiente, si lo es, de decir qué hice o dejé de hacer, porque quien le habla y quien usted sabe y portaba, evidentemente, ese féretro con mi compañero José María Lirón, asesinado vilmente por la organización terrorista ETA, es el mismo que está aquí de pie delante suyo (aplausos); es el mismo que ha sido amenazado por la organización terrorista ETA, es el mismo que ha sido objeto de dos ataques frustrados de la organización terrorista ETA. Es el primero que, por la circunstancia concreta de su profesión, no por ningún interés personal ni de orgullo ni de soberbia, sino por estar donde estaba, trabajó para vencer, dentro del Estado de derecho, a la organización terrorista ETA; y que como ministro del Interior sigue trabajando para que evidentemente todos los crímenes de la organización terrorista ETA sean desvelados, así como sus autores, y que sigue trabajando por el conjunto de las víctimas de la organización terrorista ETA. Y solo le pido una cosa: sea lo suficientemente valiente, porque, mire, yo me he librado hace mucho de la dictadura de la mirada ajena pero también de los silencios. (Rumores.--Prolongados aplausos). --"
}