{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO, DESPUÉS DE QUE PEDRO SÁNCHEZ RECONOCIERA LA EXISTENCIA DE UNA MAL LLAMADA «POLICÍA POLÍTICA», DEDICADA A ENCUBRIR DELITOS Y PERSEGUIR ADVERSARIOS? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señor ministro. La verdad es que el conocimiento de hechos como los descritos deberían llevar al Gobierno de cualquier Estado que quiera autodenominarse democrático a promover cuantas medidas fueran necesarias para investigar, esclarecer los hechos --todos los hechos--, determinar quiénes fueron las personas implicadas y, en su caso, plantear su correspondiente denuncia. Sin embargo, poca transparencia ha habido hasta el momento en la limpieza de cloacas que usted negó hace un año, aunque añadía que se habían tomado medidas. Les anuncio que ya hemos registrado una proposición no de ley para investigar y denunciar los abusos de Estado realizados por parte del Ministerio del Interior desde 2012, porque desde que el Partido Socialista está en el Gobierno, hace ya más de dos años, no consta que el Ministerio del Interior haya dado cuenta a la fiscalía de las irregularidades, ni consta tampoco que se hayan depurado responsabilidades. No es suficiente con modernizar las Fuerzas y Cuerpos de Seguridad del Estado. ¿Van a revisar todas las causas o las van a dejar como están? Iba siendo ya hora de que reconocieran la existencia de esta policía patriótica y de estos informes falsos de la Guardia Civil --algunos, por desgracia, sabemos de lo que hablamos ya que hace años que los padecemos--, la lástima es que hayan tenido que esperar a que los damnificados hayan sido ustedes mismos, pero trabajen porque hay indicios de que también hay una fiscalía patriótica y una justicia patriótica. No esperen a ser ustedes los afectados. Como dice el poeta Ponç Pons: (Continúa su intervención en catalán). Muchas gracias."
}