{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ANTONIO GONZÁLEZ TEROL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ CRITERIOS GUÍAN LA POLÍTICA DE NOMBRAMIENTOS EN EL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA? ",
        "diputado": [
            {
                "apellidos": "González Terol",
                "apellidosNombre": "González Terol, Antonio",
                "codParlamentario": 166,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Aglezterol",
                "twitterUserId": "164274777",
                "twitterUserName": "Aglezterol"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ TEROL"
    },
    "text": "Gracias, presidenta. Señor Iglesias, aunque se está usted yendo, repase los datos: la Comunidad de Madrid es una de las comunidades autónomas que tiene menor porcentaje de mayores fallecidos en residencias; la que tiene más es una comunidad del Partido Socialista. (Aplausos). Señor Ábalos, le voy a leer dos citas: Apostaré por un nuevo modelo laboral en el que prime la meritocracia y no el enchufismo. Sentarse en un consejo de administración como el de las eléctricas, operar en las puertas giratorias, eso sí, eso sí, es traición a España. Estas palabras no son de ningún miembro del Partido Popular, son del presidente del Gobierno y del vicepresidente del Gobierno de España. Un Gobierno, el suyo, que hoy no es ningún ejemplo de transparencia, ni de gestión, ni de regeneración democrática. Han colocado a un asesor de Podemos y a dos exministros en el Consejo de Administración de Enagas. Señor ministro, ¿esto son puertas giratorias? Y a una asesora de Moncloa presidenta de la CNMC. Y usted, señor ministro, colocó a su chófer y guardaespaldas en el Consejo de Administración de Renfe Cercanías. Por último, por el BOE nos hemos enterado de que el nuevo director general de Agenda Urbana es el mejor amigo de la infancia del señor Sánchez. ¿Cuáles son los criterios de este Gobierno para nombrar altos cargos, señor ministro? Muchas gracias. (Varios señores diputados: ¡Muy bien!--Aplausos)."
}