{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ANTONIO GONZÁLEZ TEROL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ CRITERIOS GUÍAN LA POLÍTICA DE NOMBRAMIENTOS EN EL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA? ",
        "diputado": [
            {
                "apellidos": "González Terol",
                "apellidosNombre": "González Terol, Antonio",
                "codParlamentario": 166,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Aglezterol",
                "twitterUserId": "164274777",
                "twitterUserName": "Aglezterol"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ TEROL"
    },
    "text": "Señor ministro, hay un mérito que tiene el nuevo director general de Agenda Urbana y es que es el único español al que Sánchez no ha mentido. Le prometió en un programa de televisión que lo ficharía y se ha sumado el mastodóntico ejército de 260 altos cargos, un 45 % más de altos cargos de los que tuvo el último Gobierno del Partido Popular, al coste de 78 millones de euros en sueldazos, un 28 % más de coste que el último Gobierno del Partido Popular, convirtiendo a este Gobierno en el campeón del dedazo y del despilfarro; pero lo preocupante es que lo hacen creando una dirección general sin contenido, exceptuándolo de la condición de funcionario y además haciéndolo en pleno estado de alarma, cuando ha estado vacante durante cuatro meses. ¿Y sabe que es lo más preocupante de este caso? Que no es el único. Sesenta y seis miembros del Partido Socialista han sido nombrados altos cargos desde el año 2018: Tezanos en el CIS, Juan Manuel Serrano, el ex jefe de gabinete de Sánchez, en Correos, y tantos otros que se suman, junto a treinta directores generales exceptuados de la condición de funcionario, un 150 % más de veces de las que lo hizo el Gobierno de Mariano Rajoy y un 172 % más que el Gobierno de Zapatero. ¿Dónde queda la tan cacareada meritocracia de Sánchez? Se lo digo yo: en el mismo sitio que sus promesas de no pactar con Bildu, con Esquerra o con Podemos. Muchas gracias. (Aplausos)."
}