{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ANTONIO GONZÁLEZ TEROL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ CRITERIOS GUÍAN LA POLÍTICA DE NOMBRAMIENTOS EN EL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, señora presidenta. El Ministerio de Transportes, Movilidad y Agenda Urbana tiene once direcciones generales, de las cuales solo una está excepcionada. El resto, los otros diez, son funcionarios. Cuando yo entré al ministerio esta dirección estaba excepcionada. Es más, en el periodo de Gobierno de Mariano Rajoy, de los tres directores generales de Vivienda, dos estuvieron excepcionados y el único que era funcionario tuvo que dimitir por estar imputado en la venta ilegal, cuando era miembro de la Comunidad de Madrid, de casi tres mil viviendas. (El señor González Terol muestra un gráfico). Entiendo que eso debió ser un mérito a la hora de nombrarlo, vender y desprenderse de viviendas sociales. Era el único funcionario; los otros dos no lo eran, así que no debería extrañarle esto. (El señor González Terol muestra otro gráfico). Usted debe saber que Naciones Unidas estableció una agenda urbana como consecuencia de los Objetivos de Desarrollo Sostenible y que a partir de ahí Europa promovió la Estrategia de Agenda Urbana y mandató a los Estados miembros que hiciéramos lo propio. Así, el Gobierno anterior aprobó la Estrategia española de agenda urbana. A partir de ahí, alguien tenía que cubrir esta área y se pensó que lo conveniente era aquel ministerio que tuviera que ver con algunas de esas cuestiones. Por tanto, esta dirección general lo que hace es asumir la estrategia aprobada por el Gobierno, en ese caso asumir también unas competencias que ahora ejerce el Ministerio de Hacienda, que tienen que ver con los fondos europeos de desarrollo urbano, que no los teníamos todavía, las competencias de arquitectura y el 1,5% cultural. Lo digo para su información. Pero yo me pregunto por qué me hace usted esta pregunta que no tiene nada que ver con esta competencia. Porque sabe mucho de urbanismo. Usted viene del epicentro del caso Gürtel, donde a su plan general lo declararon nulo. (Aplausos). Usted sí que sabe de urbanismo. Y le digo dos cosas, pero para que se vaya tranquilo… (Rumores.--El señor González Terol señala al Grupo Parlamentario Socialista)."
}