{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN FRANCISCO SERRANO MARTÍNEZ, DEL GRUPO PARLAMENTARIO SOCIALIST A, QUE FORMULA AL SEÑOR MINISTRO DE AGRICUL TURA, PESCA Y ALIMENT ACIÓN: ¿CÓMO VE EL MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN LA SITUACIÓN ACTUAL DEL OLIVAR Y LAS PERSPECTIVAS DE LA PRÓXIMA CAMPAÑA 2020/2021? ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Señor diputado, muchas gracias por su pregunta. Comparto enteramente su reflexión. Efectivamente, este es un Gobierno que actúa en un sector en el cual somos líderes mundiales en cantidad y en calidad. Pero no hace falta solo decirlo, sino que hay que hacerlo. Hemos tenido una campaña 2018-2019 con una cosecha récord de 1 800 000 toneladas, hemos tenido después una campaña 2019-2020 más baja, un 37 % más baja, y todo ello ha producido un desajuste estructural arrastrado desde atrás entre la oferta y la demanda y, claramente, una bajada de precios que no retribuyen justamente a los olivareros; especialmente, como usted muy bien señalaba, a los olivareros tradicionales, a esos pequeños olivareros que no solo explotan la tierra y nos dan un buen producto, sino que además mantienen el tejido social y el medio ambiente de nuestra tierra y, por tanto, son tan importantes. Por eso, me he reunido en los últimos días con todo el sector, cuatro meses antes del comienzo de la próxima campaña. Me he reunido con cooperativas agroalimentarias de España, con las organizaciones profesionales agrarias, con la interprofesional, con la industria, con las almazaras, con los exportadores, con el sector del orujo de oliva y también con el de la aceituna de mesa para conjuntamente establecer diez medidas. Es un paquete potente en materia de ordenación de la oferta, de la calidad, de la trazabilidad y de la promoción que el Gobierno llevará adelante para conseguir que este sector tenga un presente y un futuro, que lo tiene y que es optimista. Vamos a trabajar con corresponsabilidad con las comunidades autónomas y con todos los actores --con las cooperativas, que tienen dos tercios del volumen del sector, y también con la interprofesional-- para diseñar esas medidas y llevarlas adelante, con el apoyo de la Unión Europea y con el diseño de la futura PAC 2021-2027, para conseguir que este sector sea rentable y que tenga un futuro desde el punto de vista económico, social y ambiental. Este es el objetivo de este Gobierno, que se preocupa por los agricultores, los ganaderos y los pescadores, que se preocupa por todos aquellos que nos dan alimentos suficientes en cantidad y calidad y de los cuales estamos muy orgullosos. Muchas gracias. (Aplausos). --"
}