{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON CARLOS GARCÍA ADANERO, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁNDO TIENE PREVISTO EL GOBIERNO RETIRAR EL RECURSO DE INCONSTITUCIONALIDAD, PROMOVIDO POR EL PRESIDENTE DEL GOBIERNO, CONTRA EL ARTÍCULO 2 DE LA LEY FORAL 21/2019, DE 4 DE ABRIL, DE MODIFICACIÓN Y ACTUALIZACIÓN DE LA COMPILACIÓN DEL DERECHO CIVIL FORAL DE NAVARRA O FUERO NUEVO? ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. En el debate de investidura el señor Sánchez dijo que respetaba el Régimen Foral, que era partidario del Régimen Foral y que defendía el Régimen Foral. Fue decir eso y echarnos a temblar. A raíz de ahí ¿qué hizo? Pactar con aquellos partidos que tienen como objetivo político que Navarra desaparezca como comunidad política diferenciada con sus instituciones propias dentro de la unidad de España y, a continuación, la primera actuación del Consejo de Ministros fue recurrir la Ley Foral que regula el Derecho Civil navarro, el Fuero Nuevo, ante el Tribunal Constitucional. Y es que yo creo que no han entendido nada. Después de unos meses que en esta misma Cámara por parte de un grupo parlamentario se le hizo una pregunta similar o casi igual a la que le hago yo, ustedes respondieron lo mismo, y no son conscientes de que esto no es una cuestión de hablar o de dejar de hablar, sino que esto es una cuestión de respeto. Es que el Derecho Civil Foral navarro es una competencia exclusiva de la Comunidad Foral de Navarra y es que nosotros hace ciento ochenta años éramos un reino. Es que al Derecho Civil Foral navarro nadie, ningún Gobierno --y ha habido Gobiernos de todo tipo y hemos pasado de todo--, nadie se ha atrevido a ponerlo en cuestión, porque forma parte de la esencia fundamental de Navarra y de sus instituciones. Ustedes no han entendido nada; esto no es una cuestión de que haya que ceder algo o que lleguemos a un acuerdo, que no, que es que el Parlamento de Navarra aprobó por unanimidad el Derecho Civil Foral navarro, que es competencia exclusiva y está muy claro en la Constitución. Por tanto, a ustedes, que tanto se les llena la boca de decir que hablan con la gente, quiero decirles que no es cuestión de hablar, sino de respeto. Respeten las instituciones navarras, respeten la vieja historia del viejo Reino de Navarra, respeten el Derecho Civil Foral navarro, respeten a los navarros, respeten a las navarras y respeten las instituciones. Nosotros somos una comunidad leal con España, pero exigimos respeto y por parte del Gobierno de Sánchez no se nos está respetando. Por tanto, respeten, respeten y respeten a la Comunidad Foral de Navarra. (Aplausos)."
}