{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARGARIT A PROHENS RIGO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿POR QUÉ ANIMÓ A MILES DE MUJERES A PARTICIPAR EN LAS MANIFESTACIONES DEL 8 DE MARZO CUANDO --SEGÚN HEMOS SABIDO AHORA-- CONOCÍA USTED EL AL T O RIESGO DE CONTAGIO QUE ELLO SUPONÍA? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, presidenta. Si todo es mentira, señora ministra, ¿por qué obstaculizan la investigación judicial? ¿Cuándo vieron que la distancia social era clave para evitar contagios? ¿Sabe lo que hubiera sido feminista? Compartir esto con el resto de mujeres para que pudiéramos elegir --como hicieron ustedes-- si con la mano o no y si no se besa. Nada menos feminista que confundir las críticas a su incompetencia con críticas a todas las mujeres y al movimiento feminista. Usted no es el feminismo, señora Montero, usted es la autoridad que ocultó a las mujeres que el 8-M estábamos en peligro. No confunda, el feminismo no es culpable; usted, sí. (Rumores). Usted y yo acudimos a la misma manifestación en defensa de la mujer y la igualdad, pero usted y yo no teníamos la misma información. Usted jugó a la ruleta rusa con miles de mujeres, incluso con las que somos de riesgo. Un Gobierno antifeminista. ¿Qué feminismo es el suyo que calla ante las menores tuteladas, las mujeres con discapacidad, la mujer rural, la discriminación de las futbolistas o la ausencia de plan de corresponsabilidad? ¿Qué solidaridad practica cuando le hacen tres o cuatro test, mientras las sanitarias de este país no tienen ninguno? (Rumores). ¡Viva la igualdad, señora Montero! ¡Y vivan los Gobiernos que no mienten! ¡Y vivan las mujeres que se preocupan de otras mujeres, aunque les vaya la foto en ello! (Varias señoras y señores diputados: ¡Muy bien.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}