{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON CARLOS GARCÍA ADANERO, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁNDO TIENE PREVISTO EL GOBIERNO RETIRAR EL RECURSO DE INCONSTITUCIONALIDAD, PROMOVIDO POR EL PRESIDENTE DEL GOBIERNO, CONTRA EL ARTÍCULO 2 DE LA LEY FORAL 21/2019, DE 4 DE ABRIL, DE MODIFICACIÓN Y ACTUALIZACIÓN DE LA COMPILACIÓN DEL DERECHO CIVIL FORAL DE NAVARRA O FUERO NUEVO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, cuando habla usted de respecto ¿a qué se refiere? ¿A faltar el respeto a la Constitución española? ¿A faltar el respecto al artículo 149 que establece cuál es el reparto competencial? ¿A esa falta de respeto se refiere? Creo que no, señoría. En el año 2019, en abril, se publicó y se aprobó la Ley del Fuero Nuevo. A partir de ahí se establecieron negociaciones porque hubo invitación al diálogo para llegar a un acuerdo, y en los dieciocho puntos en los que se cuestionaba la dudosa constitucionalidad de la misma, en nueve se llegó a un acuerdo. Por tanto, ese diálogo se ha iniciado ya y seguimos en ello. De hecho, en mi primer Consejo de Ministros al que asistí teníamos indefectiblemente que presentar el recurso porque el plazo procesal se acababa el día 16 de enero y me estrené lamentablemente con esta interposición del recurso. Hablé con la presidenta Chivite, como hago siempre que interponemos, en este caso, señoría, un recurso de inconstitucionalidad, lo hice y seguimos trabajando en el acuerdo. ¡Claro que sí! Pero también en el respeto a la constitucionalidad, porque los informes de la Abogacía del Estado dicen que hay posibles vulneraciones en cuanto a la ordenación y registro de los instrumentos públicos, que hay posible vulneración en cuanto a las normas para resolver los conflictos de leyes y que hay posible vulneración en cuanto a las bases de las obligaciones contractuales. (Denegaciones del señor García Adanero). Esa es la realidad jurídica. Por cierto, informes de la Abogacía a la que nos debemos. Y esta ministra es absolutamente respetuosa porque, si hiciéramos lo contrario, ¿qué pasaría o qué oiríamos en esta Cámara después de todo lo que estamos oyendo? Por tanto, señoría, no me hable de respeto. (El señor García Adanero pronuncia palabras que no se perciben). No, no, usted me lo está faltando a mí porque me está interpelando constantemente y yo a usted le he escuchado. No me hable usted de respeto cuando usted no me lo tiene a mí. En esta Cámara, aparte de un poco de cortesía, se exige un poco de educación y yo la echo en falta, echo en falta educación en esta Cámara. (Aplausos). Ya no le pido cortesía, le pido educación. Este Gobierno va a seguir trabajando. Ya le he dicho, de los dieciocho puntos, en nueve, digamos, hay controversia jurídica. Vamos a seguir trabajando, aunque es verdad que estos tres meses de pandemia han supuesto una paralización porque estaban los plazos procesales también suspendidos. Por tanto, señoría, vamos a seguir trabajando desde el máximo respeto. Claro que sí, pero tanto el respeto… (Aplausos)."
}