{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARGARIT A PROHENS RIGO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿POR QUÉ ANIMÓ A MILES DE MUJERES A PARTICIPAR EN LAS MANIFESTACIONES DEL 8 DE MARZO CUANDO --SEGÚN HEMOS SABIDO AHORA-- CONOCÍA USTED EL AL T O RIESGO DE CONTAGIO QUE ELLO SUPONÍA? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, presidenta. Para hablar de corrupción, señores del Gobierno, miren a su bancada. El PSOE de Simancas, con 1 millón de euros de financiación ilegal. Lecciones, ninguna. (Un señor diputado: ¡Muy bien!--Rumores.-- Aplausos). Señora ministra, del no se podía saber, al no se podía decir. El 25 de febrero había un alto índice de sospecha de que el país iba hacia una hecatombe sanitaria. El 2 de marzo la Unión Europea pide evitar concentraciones. Italia, Corea, y Japón suspenden los actos del 8-M. El 8 de marzo había en España 589 casos y 17 fallecidos y, sí, también partidos de fútbol y actos políticos y ninguna restricción a la movilidad porque los datos entonces eran confidenciales, ¿verdad? Pero el 9 de marzo dan vía libre para suspender concentraciones y colegios. ¿Desde cuándo manejaba esta información? ¿Por qué animó a las mujeres a asistir al 8-M? (Aplausos)."
}