{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARGARIT A PROHENS RIGO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿POR QUÉ ANIMÓ A MILES DE MUJERES A PARTICIPAR EN LAS MANIFESTACIONES DEL 8 DE MARZO CUANDO --SEGÚN HEMOS SABIDO AHORA-- CONOCÍA USTED EL AL T O RIESGO DE CONTAGIO QUE ELLO SUPONÍA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Gracias, presidenta. Le decía, señora Prohens, que yo acudí y acudimos a la movilización del 8 de marzo --igual que ustedes, y lo ha dicho usted en su intervención-- porque los derechos de los que usted y yo disfrutamos son consecuencia de la movilización y de la lucha de las mujeres en movilizaciones como la del 8 de marzo, como el divorcio o como el aborto. Es más, señoría, durante esta crisis curiosamente todos los días, todos los días han sido 8 de marzo, porque han sido las mujeres las que han estado al frente en las profesiones que se han desvelado esenciales, las sanitarias, la limpieza, las trabajadoras del hogar. Y han sido las mujeres las que han cargado la sobrecarga de cuidados que ha implicado esta crisis en las familias. (Aplausos). Por eso, señoría, es tan importante que este Gobierno y esta Cámara haga políticas feministas que ustedes no han apoyado en esta Cámara. A esta Cámara este Gobierno ha traído la declaración de servicios esenciales de todo lo que tiene que ver con la atención integral a víctimas de violencia machista y ustedes no lo han apoyado. A esta Cámara, el Gobierno de España ha traído un ingreso mínimo vital que permite salir de la pobreza y de la exclusión a miles de mujeres y ustedes lo han llamado paguita, señoría. (Rumores). Y el problema es que son el principal partido de la oposición y no tienen una sola propuesta. (Rumores)."
}