{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. La emergencia sanitaria del COVID-19 ha obstaculizado gravemente el normal desarrollo de la vida ciudadana y las administraciones deben tomar decisiones para acomodar sus prioridades, previsiones y actuaciones una vez superados los efectos de la pandemia. Señor ministro de Transportes, Movilidad y Agenda Urbana, el ferrocarril es el transporte más sostenible y el que mayor atención recibe de la Unión Europea, y el más importante hoy para Asturias, cuya incomunicación por tierra, mar y aire es uno de los factores básicos que nos sitúa a la cola de España en tasas de aumento de población, crecimiento económico, creación de empleo, desarrollo turístico e industria. Permítame, señor Ábalos, el siguiente preámbulo. Mientras su ministerio rescata peajes en los territorios de España que le resultan políticamente más interesantes al PSOE, excluye el de la AP-6 entre Villalba y Adanero y se olvida de su irresponsable promesa de quitar alegremente el peaje del Huerna. Asturias es la única región de la fachada cantábrica sin autopista del mar con Europa, en beneficio de las comunidades autónomas limítrofes como Galicia y Cantabria. El aeropuerto de Asturias bate dos récords lamentables: el que menos enlaces nacionales e internaciones tiene y el que ofrece los billetes más caros de España. Con este escenario nada alentador, subo a esta tribuna para emplazarle a que explique diferentes aspectos relacionados con las comunicaciones ferroviarias, que son un factor básico de localización para superar el aislamiento que penaliza la competitividad y para favorecer la creación de empleo. Asturias está a la cabeza de la incomunicación ferroviaria en España y en Europa, tal y como reflejan los indicadores oficiales, de ahí que se necesite con urgencia la aplicación de remedios para que la mejora de la calidad, la renovación de los equipamientos, la modernización del tren, en lugar de su desmantelamiento, la culminación de infraestructuras que se vienen prolongando desde hace muchos años y, en definitiva, el acuerdo del cumplimiento de los acuerdos y planes específicos comprometidos sean una realidad en el menor plazo posible. Le quiero plantear varias cuestiones, para las que reclamo, señor ministro, su atención, habida cuenta, además, de que el estado de alarma vigente desde el pasado 14 de marzo no ha sido freno para que en materia ferroviaria se hayan anunciado decisiones con la que los socialistas vuelven machaconamente a las andadas en perjuicio de los asturianos. Empezaré refiriéndome a una actuación interminable, la del soterramiento en Langreo para la integración de la línea de ferrocarril Gijón-Laviana, obras que se iniciaron en 2009 después de que el proyecto fuese incluido a principios de siglo por el primer Gobierno del PP dentro del Plan de la minería del carbón. Fue llegar a la Presidencia el señor Rodrí guez Zapatero y los trabajos que iban a durar treinta y seis meses comenzaron a atravesar no pocas vicisitudes presupuestarias. Llevan paralizados desde 2017, a la espera de firmar un nuevo convenio entre las administraciones concernidas, el cuarto de la serie, que es clave para poder completar la ejecución del proyecto, que, en todo caso, difícilmente podrá entrar en servicio antes de 2023, cuadruplicando el plazo temporal estimado inicialmente. Los langreanos afectados vienen sufriendo todo tipo de problemas de seguridad, limpieza e incomodidad, además de impaciencia. En Avilés también aguardan a que se avance la eliminación de las vías con su soterramiento en paralelo a la ría y la creación de una terminal de tren y autobuses. Este proyecto, planteado por su predecesor en el ministerio, es también una necesidad apremiante, que tiene que combinarse paralelamente con la resolución de otra carencia para los avilesinos, como es la Ronda Norte para sacar el tráfico pesado y peligroso del centro de la ciudad. Señoras y señores diputados, un caso singular, diríase que único en cuestión de integraciones ferroviarias en las tramas urbanas, es el de Gijón, impulsado por el Gobierno del PP, entonces presidido por José María Aznar, y firmado en la casa natal de un español extraordinario, Jovellanos, cuya figura, por cierto, está evocada en el techo de este hemiciclo. Fue aquel un gran acuerdo, firmado en septiembre de 2002, por las tres administraciones, Renfe y FEVE, para lograr la integración ferroviaria en la ciudad con la centralidad y la intermodalidad como referencias imprescindibles. Sin embargo y desde entonces, siempre que el PSOE ha tenido oportunidad de meter palos en las ruedas del único proyecto serio en cercanías, conocido como metrotren, no ha desperdiciado la ocasión. Señor Ábalos, hace un año, en una visita electoral, usted proclamó en Gijón lo siguiente: En diez meses hemos solucionado lo que no se solucionó en diecisiete años. Ahora, sin embargo, el periodo de pandemia se ha llevado por delante el consenso y los socialistas, unilateralmente, han roto el amplísimo acuerdo político y social alcanzado en la ciudad, y quieren hacernos retroceder a la casilla de salida para alejar la futura estación ubicándola en el entorno de Moreda, triturando uno de los elementos clave de cualquier gran estación europea, la centralidad. Lo de Gijón no sucede en ningún lugar del mundo; a causa de las decisiones socialistas tiene hoy una estación chamizo, bautizada como provisional, que ha espantado desde su inauguración en 2011 a tres millones de usuarios del ferrocarril; desde hace trece años un túnel de casi 4 km sin uso e inundado; y ahora, contrariamente a lo que se hace en toda Europa, quieren alejar la futura estación término del centro urbano. Además de paralizar, con los más variados pretextos, la puesta en servicio de metrotren y su túnel, construido para aproximar el ferrocarril a los ciudadanos con varias estaciones subterráneas, captar viajeros, vertebrar el territorio, mejorar la movilidad, solucionar el desastre de las cercanías uniendo los centros de Oviedo y Gijón, los campus universitarios, y retirando el tráfico en superficie del área más contaminada de la región; el PSOE también hurtó a Asturias, en 2005, la alta velocidad, con 4000 millones de euros invertidos y malversándose escandalosamente. El paso del tiempo también deja en evidencia el desastre de su política ferroviaria en la incorporación de Asturias a la red española de alta velocidad. Lo último que hemos sabido, también con la pandemia, es que ADIF confirmó que esta red no llegará a los tres principales núcleos de población de Asturias y se quedará en Pola de Lena, excluyendo su prolongación hasta Oviedo, Gijón y Avilés. Asimismo, tras el colosal paso atrás que supuso la inauguración y puesta en servicio en 2011, por el anterior Gobierno socialista, de la estación en fondo de saco de León, que penaliza el tiempo de recorrido entre Asturias y Madrid dentro del corredor norte-noroeste, su Gobierno ha decidido aplicar en la variante de Pajares el ancho de vía ibérico, que descuelga a Asturias de las directivas ferroviarias europeas tanto para el transporte de viajeros como para el transporte de mercancías. Los asturianos no somos ciudadanos de segunda, señor Ábalos. Queremos el mismo trato que el resto de los españoles. Queremos alta velocidad española, no baja velocidad española. Queremos la equiparación de la línea Madrid-Asturias al resto de las líneas AVE españolas y no quedar convertidos en un gueto ferroviario. Los enlaces portuarios tampoco se libran del olvido y de la negligencia. En estas semanas de emergencia por coronavirus se ha conocido que su ministerio quiere renunciar, irresponsablemente, al convenio firmado en 2005 para las conexiones viarias del puerto de Gijón; anuncio que se suma a las imprevisiones para que los grandes puertos de El Musel y Avilés tengan conexiones ferroviarias en ancho estándar o europeo, lo mismo que todos los puertos españoles de interés general competidores, como los vascos o los levantinos. Es decir, lo mismo que todos los demás espacios portuarios españoles de interés general, tanto por la competitividad en los puertos como por el aprovechamiento de las grandes ampliaciones ya ejecutadas en ellos, como para avanzar hacia el objetivo de crear empleo en una comunidad que ocupa crónicamente el farolillo rojo en la tasa nacional de población activa, porque no somos más que nadie, pero tampoco aceptamos recibir menos atención que los demás. No existe ni una sola razón ferroviaria ni de equidad constitucional para que la línea de alta velocidad Madrid-Asturias no sea igual a las demás líneas AVE del resto de España, y las conexiones de El Musel y de Avilés no sean vías de ancho europeo; como no caben los pretextos de ADIF para renunciar ahora a uno de los objetivos para los que se afrontaron las grandes y costosas obras para perforar Guadarrama y Pajares, que era comunicar Madrid y Oviedo en menos de dos horas y media. El noroeste de España también existe, señor Ábalos. Señorías, en su primera comparecencia en esta XIV Legislatura el titular de Transportes, Movilidad y Agenda Urbana anuncio aquí, en el Congreso de los Diputados, un impulso de un nuevo plan de cercanías 2020-2025 que --según sus palabras-- integre y optimice en toda España los planes que ya están en ejecución. ¿Traducido en el caso de Asturias?; el ministerio ha decidido enviar a la papelera el Plan de Cercanías 2017-2022, aprobado por consenso del Gobierno socialista del Principado y del Gobierno de España del PP, que contaba con dotación y calendario presupuestario, además de un amplísimo respaldo político, sindical, empresarial y social. Para Foro es imprescindible la continuidad de este plan presentado públicamente a finales de 2017, porque el estado de la red de cercanías en Asturias precisa de actuaciones de emergencia en las líneas de ancho métrico de FEVE y en las convencionales de Renfe, dado que la situación es caótica, con miles de cancelaciones el pasado año, cierre de apeaderos, menos frecuencias y una pérdida constante de viajeros cifrada en un 12 % el pasado año. Por todo ello --y concluyó mi interpelación, señora presidenta--, emplazo al señor ministro a que proporcione respuestas para superar este panorama ferroviario que mantiene a Asturias en el siglo pasado, solicitándole compromisos concretos para recuperar el tiempo perdido en el cumplimiento de los convenios, en lugar de deshacerlos, y reclamándole racionalidad para estar a la altura de los acuerdos y amplios consensos políticos y sociales alcanzados en beneficio de los ciudadanos. Muchas gracias, señora presidenta."
}