{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA PATRICIA RUEDA PERELLÓ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONSIDERA EL GOBIERNO QUE HA TOMADO LAS MEDIDAS NECESARIAS PARA REACTIVAR EL TURISMO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidenta. Señora Rueda, empleo y liquidez han sido las medidas que ustedes han votado en contra en este Parlamento, así que empecemos a hablar de empleo y liquidez. (Aplausos). Mire usted, le decía que desde el Gobierno hemos trabajado sin descanso para proteger al sector turístico, a las empresas, a los trabajadores y ahora estamos trabajando para relanzar la actividad turística. España cuenta en estos momentos con protocolos adaptados a veintiuna actividades turísticas para asegurar que España es un destino seguro, no solo para los visitantes, también para los trabajadores y, cómo no, para los residentes de los territorios que los acogen. El objetivo, señoría, es recuperar la confianza y la credibilidad como destino seguro, porque si no, señoría, no habrá reactivación del turismo. Y estamos desarrollando, como sabe, una campaña de promoción con el lema «España te espera» para incentivar el turismo nacional e internacional. Todas estas medidas y otras que estamos trabajando dentro de un ambicioso plan de apoyo al sector, un plan que no solo tiene como objetivo mitigar los efectos del COVID sino también dar una respuesta a los retos que tiene el sector turístico en un ámbito, por ejemplo, como el cambio climático. Se trata de un esfuerzo en el que todos debemos trabajar juntos, empresas, trabajadores, administraciones públicas y fuerzas políticas. Porque, señoría, el prestigio de España como destino turístico depende de todos, también depende de ustedes, aunque sea más cómodo desentenderse, ¿verdad, señora Rueda? Si tanto presumen de patriotas, si tan defensores de España dicen ser, dedíquense a sumar, señora Rueda, en lugar de a restar. España cuenta con una fortaleza, lo ha dicho usted, un sector turístico profesional que este Gobierno ha protegido, señoría, a pesar de ustedes. Vamos a salir adelante, señoría, porque España es un gran país. Muchas gracias. (Aplausos)."
}