{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA PATRICIA RUEDA PERELLÓ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONSIDERA EL GOBIERNO QUE HA TOMADO LAS MEDIDAS NECESARIAS PARA REACTIVAR EL TURISMO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Señora Rueda, compartirá conmigo que el turismo es uno de los sectores más afectados por la crisis sanitaria. Para reactivar el turismo era necesario, en primer lugar, protegerlo para evitar el cierre de empresas y la pérdida de empleo. Y tengo que decirle que este Gobierno actuó de una manera rápida y contundente y ello ha permitido mantener cerca de un millón de puestos de trabajo en el sector turístico gracias a los ERTE y financiar más de 10 500 millones de euros a través de la línea ICO. Además, 262 000 autónomos de turismo y hostelería se están beneficiando de la prestación por cese de actividad. Ahora, señora Rueda, a medida que avanzamos hacia la nueva normalidad, el Gobierno está trabajando para reactivar un turismo seguro. (Aplausos)."
}