{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA PATRICIA RUEDA PERELLÓ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONSIDERA EL GOBIERNO QUE HA TOMADO LAS MEDIDAS NECESARIAS PARA REACTIVAR EL TURISMO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias, señora presidente. Ministra, ERTE que aún no se han cobrado, ICO que no llega. El sector cuantifica pérdidas de miles de millones de euros. Representantes de hoteles y alojamientos turísticos, agencias de viaje, hosteleros, rent a car, comercios, transportes, muchos autónomos les piden medidas urgentes para salir de la crisis a la que les ha llevado estos tres meses de cierre. Y estas medidas no llegan o llegan tarde, y el Gobierno no plantea un plan claro para reactivar el turismo, lo que plantea genera incertidumbre. El pasado jueves usted declaró que se abrirían fronteras terrestres y horas más tarde el Gobierno rectificó. El 23 de abril se encarga al Issste guías de protocolos y Portugal ya el 24 de abril tenía su sello de seguridad. En esas fechas se habla de corredor seguro Alemania-Austria, y aquí nada. Portugal, Grecia, Croacia se promocionan como destinos turísticos libres de COVID y aquí mientras Alemania nos veta recomendando no viajar a España. El 15 de mayo se impone cuarentena para turistas. El sector lo ve como perdidas del mes de junio y además Francia y Bélgica, entre otros países, nos la impone a nosotros. Y cierran fronteras porque, según El País, Sánchez decía que la apertura ponía en riesgo la mejora sanitaria, pero el señor Sánchez no ve riesgos en los actos multitudinarios del 8-M ni en los que se celebran a favor de los presos de ETA, no ve riesgo en su nefasta gestión, que lleva al cierre de empresas, destrucción de empleo y pérdida del liderazgo en turismo. Señora ministra, recuérdeles a Sánchez --que no está--, al vicepresidente Iglesias --que no está-- y a Garzón el valor del turismo. El turismo en anteriores crisis ha sido uno de los motores para la recuperación del sector, es el principal sector en el que se emplea casi a 3 millones de personas. Escuchen cuando les pedimos menos trabas y duplicidades entre administraciones, menos impuestos, que es lo que siempre defiende VOX, y que coincide con lo que el sector demanda. Miles de empresas y autónomos ven amenazada su supervivencia. Tome en consideración las peticiones del sector, lean todas las iniciativas que hemos registrado. Y, señora ministra, por favor, empleo y liquidez, protejamos a España. Gracias. (Aplausos)."
}