{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Señor Ábalos, gracias por sus palabras iniciales respecto a mi recuperación. En relación con su comparecencia en el Senado, en fin, para quien ha sido senador qué menos que favorecer la comparecencia del ministro de Transportes y dar juego a la Cámara Alta. Hablaba usted del peaje, y me gustaría matizar y recordarle que en 2020 se rebajó el peaje de la autopista entre Campomanes y León y, también, se canceló el proyecto socialista de ampliarla 70 kilómetros de León a Benavente de pago. Eso lo canceló el Gobierno del Partido Popular. Señor Ábalos, lejos de aportar buenas noticias, usted ha confirmado todas las maniobras de su ministerio para retrasar, liquidar, cancelar y prostituir los proyectos ferroviarios claves para el futuro de Asturias. Mire, si las cuentas no me fallan, es usted el sexto ministro con el que he tenido oportunidad de debatir en las Cortes el aislamiento ferroviario de Asturias, pero usted, a diferencia de los demás, tiene una herramienta que ellos no tenían, una dotación extra de 62 millones de euros incorporada en los Presupuestos Generales del Estado aún vigentes, gracias a las enmiendas del Partido Popular y Foro para rentabilizar socialmente las grandes obras ferroviarias y ponerlas en servicio cuanto antes. Una dotación añadida a las partidas que ya estaban incorporadas en el proyecto de presupuestos y que ustedes han desperdiciado. Estos días se cumplen dos años de la llegada al Gobierno de Pedro Sánchez. Me permitirá que recuerde que en esta misma tribuna el señor Sánchez dijo lo siguiente: Lógicamente, nosotros vamos a respetar la ejecución de las obras que han sido presupuestadas en materia de infraestructuras por parte del actual Gobierno; no queda otra -- añadía el señor Sánchez-- porque, evidentemente, no son nuestros presupuestos, pero desde luego no vamos a incumplir al acuerdo de esta Cámara. Dos años después se constata la mentira, la falsedad del presidente del Gobierno. Señor Ábalos, escuchando sus anuncios me fui convenciendo de que usted no deja de pensar en la enorme diferencia que supone una interpelación sobre los compromisos ferroviarios con su tierra valenciana y levantina o preparar una interpelación sobre los compromisos ferroviarios con Asturias y las regiones vecinas del Cantábrico. En Levante tiene a los Gobiernos autonómicos y a los empresarios liderados por AVE, la Asociación Valenciana de Empresarios, apretándole continuamente sobre la urgencia de finalizar las obras y poner en servicio los 1000 kilómetros de AVE del Mediterráneo entre Algeciras y Figueras. En Asturias tiene a sus compañeras del Gobierno del Principado haciéndole la ola cuando anuncia que no va a instalar alta velocidad europea desde León en la vertiente de Pajares o que no pondrá en servicio el metrotren de Gijón, con respectivos túneles de 25 y 4 kilómetros inutilizados desde hace doce años. En Levante tiene a los Gobiernos autonómicos exigiendo la alta velocidad europea sobre una plataforma doble, ancho de vía europeo UIC en todo el itinerario, y en Asturias tiene al consejero de Infraestructuras aplaudiendo la puesta en marcha de un tren de medio pelo sobre el ancho Renfe que hará el recorrido Madrid-Gijón en tres horas y media; la confirmación de que el ancho europeo no llegará a los puertos de El Musel y de Avilés; o el anuncio de la ruptura por segunda vez en quince años de un pacto alcanzado alejando a la estación término de Gijón al extrarradio de la ciudad. Conclusión: es un hecho que la política ferroviaria del Ministerio de Transportes consagra la desigualdad entre las dos Españas, entre los españoles de Levante y del Mediterráneo y los españoles de Asturias y las regiones del Cantábrico. Así nos luce el pelo a los asturianos, siendo los zagueros en las estadísticas oficiales del Instituto Nacional de Estadística. (Muestra un cartel). Señor Ábalos, yo quiero para Asturias exactamente lo mismo que para su tierra; quiero alta velocidad; quiero la solución definitiva. El ancho internacional que usted va a aplicar en el corredor mediterráneo, en sus mil kilómetros; lo quiero yo para los sesenta kilómetros entre Pola de Lena y La Robla, en la variante de Pajares. Quiero alta velocidad igual que los demás, ancho internacional para viajeros y para mercancías, señor Ábalos; mismo trato para Asturias que para los levantinos y para el resto de los españoles. Integración ferroviaria. ¿Puede usted citar algún caso en el que se quiera llevar una estación término a una periferia urbana? En Gijón estamos hablando de la quinta estación en lo que llevamos de periodo democrático, la quinta; dos ya existían de antiguo; otra la inauguró el Gobierno socialista en 1990, lejos del centro, gran innovación, gran desastre, ahuyentó a los viajeros; y la que habilitaron ustedes en 2011 en forma de tendayu, lo mismo, otro fiasco y ahora más lejos todavía, a Moreda, una barrabasada. ¿Y dice usted que su prioridad son los viajeros? No, señor ministro, no se burle, por favor, de los asturianos. Concluyo, señor presidente, anunciando que presentaré la correspondiente moción consecuencia de interpelación para reorientar la desastrosa política ferroviaria de este Gobierno. Muchas gracias."
}