{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, señor presidente. Señor Quevedo, como usted acaba de exponer, Canarias se enfrenta a una situación muy compleja como consecuencia del impacto de la crisis sanitaria. Somos muy conscientes de ello y por eso el Gobierno está haciendo un seguimiento específico tanto de las medidas que se han adoptado hasta el momento como de las que vamos a seguir aprobando. Como usted ha dicho, Canarias tiene una singularidad por motivos evidentes relacionados con su situación geográfica y con su elevada dependencia del turismo, que, como señalaba, está en torno al 35 % de su PIB y al 40 % de su empleo. Estas dos circunstancias, región ultraperiférica y alta dependencia del turismo, hacen que Canarias se haya visto afectada desde un primer momento por las restricciones de movilidad adoptadas para controlar la crisis sanitaria, restricciones que, como sabe, se han dado en el conjunto de países de nuestro entorno. Como le decía, somos muy conscientes de la situación específica en la que se encuentra Canarias y por eso desde el primer momento hemos actuado decididamente para que la crisis no ponga en riesgo la quiebra de las empresas y para proteger a los trabajadores del sector turístico, una actuación extraordinaria, señoría, que ha sido fundamental para sostener el turismo, porque la recuperación no ha empezado ahora; empezó con las primeras medidas que adoptamos en el momento en el que se declaró la pandemia, medidas que, como decía, han amortiguado el impacto de esta crisis y han servido como dique de contención para iniciar cuanto antes la recuperación económica En este sentido, permítame recordarle que la primera medida que puso en marcha este ministerio fue precisamente para el sector turístico. Como sabe, ampliamos hasta 400 millones de euros la línea ICO que creamos en otoño pasado tras la quiebra de Thomas Cook. También entonces nuestra reacción fue inmediata y eficaz al recuperarse gran parte del tráfico aéreo tras la quiebra de Thomas Cook. Esta línea, señoría, ha permitido financiar más de doscientas operaciones en Canarias por un valor de 23 millones de euros. Pero sin duda la medida más importante para proteger el tejido productivo en esta situación extraordinaria ha sido la línea que posteriormente aprobamos, hasta 100 000 millones de euros en avales públicos del ICO, que, como sabe, se está desplegando en varios tramos. Según los datos disponibles hasta el pasado 1 de junio, el ICO ha facilitado financiación a más de diecisiete mil empresas en Canarias, que han recibido más de 2500 millones de euros en financiación con aval del Estado, lo que supone un 4 % del total. De hecho, el turismo, como decía, que es el sector más afectado por la pandemia, también es el sector que más se ha beneficiado por la línea de financiación proporcionada por el ICO, aproximadamente el 17 % del total. Hemos aprobado asimismo otras medidas para proteger el empleo y la quiebra de las empresas, como la flexibilización de los ERTE o la prestación extraordinaria para autónomos, que han beneficiado de manera destacada al sector turístico, donde más del 70 % de los trabajadores afiliados en todo el país se encuentran dentro de alguna de estas medidas. Además, dentro del marco del diálogo social, como sabe, hemos acordado extender la utilización de los ERTE y establecer un procedimiento de posible extensión de este mecanismo extraordinario, que supone sin duda un importante despliegue de recursos del Estado para proteger el empleo. El objetivo es ir adaptando este sistema extraordinario y flexible de apoyo de los ERTE en los sectores más afectados y, evidentemente, el turismo va a ser uno de ellos. Asimismo, estamos analizando con los agentes sociales cómo adaptar los ERTE para acompañar el proceso de desescalada e incentivar al mismo tiempo la recuperación económica. Le aseguro que el turismo y la hostelería son los sectores, como decía, más beneficiados del plan de choque del Gobierno. Señoría, me interpela por las políticas que va a desarrollar el Gobierno para favorecer la conectividad, pero también la recuperación del turismo en Canarias. Como conoce su señoría, vamos a poner en marcha proyectos piloto de corredores turísticos seguros antes del 1 de julio. Como sabe, el lunes ya anunciamos y aprobamos el primer corredor turístico que va a desarrollar el Gobierno de Baleares con Alemania y estamos también trabajando con Canarias. Son corredores que puede proponer cualquier comunidad autónoma que se encuentre en la fase 3 de la desescalada. Esta experiencia previa, además de contribuir de manera relevante a la recuperación de la conectividad y de la actividad turística, nos va a permitir también comprobar que todos los protocolos de seguridad sanitaria de los que nos hemos dotado funcionan correctamente. En las últimas semanas, distintos miembros del Gobierno estamos trabajando para coordinar en el marco de la Unión Europea la eliminación de los controles de fronteras intraeuropeas y con terceros países de la Unión Europea. Hemos mantenido y seguimos manteniendo contactos permanentes con nuestros principales mercados emisores con la intención, como señalaba, de impulsar cuanto antes la conectividad con España y con Canarias, pero, como usted también señala en su intervención, con las máximas garantías sanitarias. Compartirá conmigo que la desescalada ha sido y está siendo gradual, asimétrica y coordinada, pero ante todo está siendo una desescalada segura, porque no estamos en una carrera a ver quién va a llegar primero, sino a ver quién es más seguro. La mayor garantía --lo decía el otro día-- para reactivar el turismo es mantener a raya al virus. Después del esfuerzo colectivo que hemos hecho, tenemos que evitar volver a la casilla de salida, lo cual, sin duda, sería fatal para la credibilidad y para la imagen de España. Estará de acuerdo conmigo, señor Quevedo, en la importancia capital que tiene recuperar la fortaleza y la confianza del sector turístico español, de recuperar la actividad económica en un marco en el que podamos garantizar la seguridad y la salud de todas las personas que vengan a nuestros maravillosos destinos. Desde el ministerio que dirijo hemos encargado al Instituto para la Calidad Turística Española la elaboración de más de veinte guías y protocolos que, sin duda, van a ser fundamentales para poder reiniciar la actividad con las máximas garantías sanitarias, pero también ofreciendo confianza a los visitantes, a los trabajadores y, como decía, a los residentes de los destinos. Son guías que ya están disponibles y validadas por el Ministerio de Sanidad. Como decía, han sido elaboradas de forma concertada con las comunidades autónomas y con los agentes sociales y tienen especificaciones muy claras sobre el servicio, la limpieza y desinfección, el mantenimiento y la gestión del riesgo para los diferentes subsectores del sector turístico. Además, estamos ya en un proceso de certificación de estas guías, tanto a través de UNE como a través de ISO, y también estamos desarrollando distintivos para que nuestro destino sea seguro. Me preguntaba también por la reactivación del turismo. Como dije hace algunos días, estamos trabajando de forma intensa en la elaboración de un plan de apoyo al sector que tendrá al menos cuatro ejes prioritarios. El primero lo señalaba usted a lo largo de su intervención: la seguridad sanitaria. Como decía, la seguridad ya la tenemos muy avanzada a través de estos protocolos que, además, van a ser también guías de buenas prácticas para muchos países de nuestro entorno, puesto que España ha participado en estos meses en el comité de crisis de la Organización Mundial del Turismo. La semana pasada tuvimos ocasión de presentar estas guías, de forma que España va a ser, sin duda, un referente de buenas prácticas en el ámbito de la seguridad sanitaria, porque para nosotros lo prioritario es recuperar la confianza como destino seguro. Otro ámbito de este plan de apoyo tiene que ver con el refuerzo de las medidas económicas que ya hemos implementado y que requieren de una continuidad. Vamos a reforzar la financiación y la liquidez en el sector turístico con un nuevo subtramo en la línea de avales ICO específica para el turismo con 2500 millones de euros. También, como sabe, la comisión de seguimiento tripartita que en estos momentos está trabajando en la definición de las medidas de acompañamiento en el ámbito del empleo que serán necesarias tras el 30 de junio, cuando finaliza --como sabe-- la extensión de los ERTE, está trabajando para flexibilizar esta medida, de forma que las actividades turísticas puedan tener una prolongación de esta medida tan importante para proteger el empleo y también para proteger a las empresas, permitiendo, entre otras cosas, la reincorporación gradual de los trabajadores en función del nivel de recuperación de la actividad, como usted señalaba, y estableciendo incentivos para la formación y la recualificación de los trabajadores en sectores donde la actividad no se recupere por completo. Un plan que también vamos a reforzar desde el punto de vista de la inversión en digitalización y en entornos sostenibles tanto en destinos turísticos pioneros como en destinos del interior. Un plan en el que también vamos a reforzar la red de destinos turísticos inteligentes con 75 millones de euros, una red en la que, como sabe, participan varios destinos canarios. Entre otras medidas, el plan recoge también la mejora del conocimiento turístico. En estos meses de crisis de la pandemia hemos necesitado y hemos desarrollado todo un sistema de información turística que nos va a permitir tomar mejores decisiones para desarrollar las políticas turísticas adecuadas. Más indicadores, datos e información a tiempo real que vamos a compartir con las comunidades autónomas y el conjunto del sector turístico. Por último, usted hablaba de la promoción, de la promoción de España como destino seguro y sostenible no solo de cara al turismo nacional, sino también internacional. Con respecto a la promoción he de decirle que estamos trabajando de manera coordinada con las comunidades autónomas, los organismos de promoción y los clubes de productos en una nueva campaña de comunicación, primero nacional y después internacional, con el objetivo de recuperar el volumen de turistas que cada año escogen España para sus vacaciones, una campaña, sin duda, necesaria, que tiene que generar confianza y seguridad en todas las aceptaciones y que haga que nuestro país sea referente como destino turístico. Con respecto a la coordinación en Europa a la que antes se refería y que sin duda es un aspecto fundamental para Canarias, pero también para los países que se encuentran dentro de sus mercados emisores, he de decirle que el 11 de mayo nueve países liderados por España presentamos una declaración conjunta en la última reunión informal de ministros de Turismo para solicitar a la Unión Europea un plan de recuperación destinado a paliar el impacto negativo de la pandemia en el sector turístico europeo, un plan donde específicamente solicitamos la atención a la problemática de la regiones insulares y ultraperiféricas como es Canarias. Señoría, el Gobierno está atendiendo de forma prioritaria al sector turístico. El transporte, sin duda, merece también una mención, y después me referiré a ello en la réplica, pero lo que le quiero trasladar es que es urgente --yo diría que es lo más importante en este momento-- reactivar el turismo, poner en marcha este gran país que es España y Canarias como uno de los destinos más elegidos, lo tenemos que hacer con todas las garantías sanitarias y esperamos, sin duda, contar con su grupo y contar con todas las fuerzas políticas, y tiene el compromiso claro de esta ministra de colaborar y trabajar juntos para reforzar la fortaleza de nuestro sector turístico canario. Muchas gracias. (Aplausos)."
}