{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidente. Señoría, voy a darle algunos datos para que pueda comprobar qué está haciendo este Gobierno por Asturias y, de esta manera, ver qué es lo que no hizo el Gobierno al que usted apoyaba. Desde junio de 2018 a mayo de 2020, que es el tiempo que he estado de ministro, hemos licitado más de trescientos millones de euros frente a los algo menos de doscientos millones que se licitaron en el último periodo de igual duración del anterior Gobierno, entre junio de 2016 y mayo de 2018, casi un 60 % más. Si solo tomamos licitaciones de inversión, el porcentaje se incrementa hasta un 115 % más. Para estos mismos periodos de tiempo, nosotros hemos ejecutado más de 257 millones de euros en inversión frente a los 242 millones que ejecutó el Gobierno al que usted apoyaba, un 6 % más. Los Presupuestos Generales de 2019, que usted no apoyó, daban a Asturias 48 millones más, un 15 %. En infraestructuras del Plan de Cercanías, el Gobierno ha invertido ya más de 26 millones frente a los algo menos de cuatro millones del anterior Gobierno, un 564 % más --como las cifras son pequeñas, los porcentajes son muy altos--, y el material móvil contaba con unidades de hasta cuarenta y cinco años de antigüedad, que le he informado anteriormente que vamos a renovar. En cuanto al tramo Pola de Lena-ciudades asturianas, quiero aclararle que había unos estudios informativos en marcha que pretendían analizar la extensión de la red de alta velocidad desde Pola de Lena hasta las ciudades de Oviedo, Gijón y Avilés. Sin embargo, tras haberlo sometido a información pública en 2015 con resultados negativos por la oposición de varios municipios afectados y de alguna industria, como el Grupo Minersa, así como por las dificultades técnicas con un coste por kilómetro muy elevado y una reducción muy pequeña en los tiempos de viaje --no sé si eran en torno a siete o nueve minutos--, en el año 2017 el anterior Gobierno, Gobierno al que usted apoyaba, decidió desistir de dichos estudios informativos. Eso es lo que nosotros nos hemos encontrado y en eso es en lo que estamos trabajando, porque lo que queremos es que llegue la alta velocidad hasta todas las ciudades. A veces, según lo que oyes, parece que van a tener que bajarse del tren, pero usted sabe perfectamente que el tren llega a estas estaciones, que es verdad que disminuye algo la velocidad, pero es tan corto el tiempo que creo que estamos hablando del orden de 4000 millones para siete minutos. No sé yo cuál es la ansiedad por hacerlo. Si podemos hacer las cosas bien y con menos recursos, creo que la opción está clara. En cuanto a Gijón, nuestra actitud ya se la he dicho, es de absoluta colaboración. Vamos a ver qué dice el estudio informativo --no le tengamos miedo a los estudios técnicos-- y, en función de lo que nos arroje, lleguemos a acuerdos. Nosotros no tenemos ninguna disposición previa, ningún prejuicio, ninguna voluntad anticipada; simplemente a ver qué dicen los estudios informativos, qué cuesta, cómo se puede hacer, cómo repartimos los costes y entre todos, las tres partes, tomamos la decisión. Le aseguro que no tenemos ningún prejuicio. Por lo tanto, no se nos anteponga ninguna decisión. Hemos puesto en marcha el estudio informativo. De todas formas, si revisa luego bien mi intervención, algunos anuncios he hecho, algunos plazos he dado, algunas fechas concretas de licitación he dado. Evidentemente, siempre queda mucho por hacer y, hasta que no concluyamos, está por hacer. Entiendo su presión, es para eso para lo que está aquí. También a mí me da una ocasión para decir cosas que, si no me interpelara, igual no tendrían ningún eco. Así que también le estoy agradecido por ello. Con respecto al agravio con la Comunidad Valenciana y el Mediterráneo, me gustaría que esto lo dijera allí, porque allí me dicen lo contrario. Me haría una buena campaña diciendo eso, porque usted sabe que en todas partes la reivindicación es mayor de lo que uno puede hacer, y en mi tierra me dicen lo contrario. Por eso le digo que esto igual sirve para que lo vean también. Este tema de los agravios territoriales es algo que ocurre en toda España; España es diversa, son muchos los intereses, pero a algunos nos toca hacer España en plenitud y España al completo y, por lo tanto, tratar de equilibrar las inversiones y tener una estrategia española para todo el país. Muchas gracias de todas formas, señor Oblanca, porque le aseguro, de verdad, que me ha dado una oportunidad para poder explicarme. Gracias. (Aplausos)."
}