{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, señora presidenta. Antes de nada, debo decirle, señor diputado, que me alegra verle por aquí recuperado y le agradezco también la buena predisposición que tuvo para aplazar esta interpelación, dado que el pasado miércoles coincidía con mi comparecencia en el Senado. No obstante, quiero aclararle, aunque no sea parte de la interpelación, que este Gobierno no ha rescatado ninguna autopista, fue el anterior. Nosotros simplemente hemos asumido el vencimiento de unas concesiones, sin prorrogarlas. Es todo lo que hemos hecho, asumir los compromisos, pero desde luego no hemos rescatado ni tampoco hemos prorrogado ninguna autopista, y el agravio que resulta respecto a Asturias, por lo tanto, no lo hay. Lo único que hubo en la autopista León-Campomanes es que por Real Decreto 392/2000 el entonces ministro, Arias Salgado --siendo vicepresidente Álvarez-Cascos, fundador de su partido--, prorrogó esta autopista hasta el 17 de octubre de 2050. Eso es lo que hace un Gobierno y lo que hace otro. Pero, centrándonos en el motivo de su interpelación, desde nuestra llegada al Gobierno hemos planteado un cambio de enfoque en la política ferroviaria --tal y como ya les he podido explicar en mis comparecencias anteriores tanto en esta Cámara como en el propio Senado sobre las líneas generales del ministro de Transportes, Movilidad y Agenda Urbana para la legislatura--, algo que tampoco hemos podido desarrollar en plenitud y como hubiera sido nuestro gusto, dado que no conseguimos en su momento la aprobación del presupuesto en el que, efectivamente, quedaba claro este giro estratégico en materia ferroviaria. Apostamos por el usuario y, en concreto, por mejorar la movilidad de forma segura, sostenible y conectada, pero esta declaración de intenciones no se queda aquí, sino que llega hasta todas las actuaciones que tenemos en marcha o previstas a corto, medio y largo plazo. En el caso de las ciudades asturianas, como en el resto de España, nuestra prioridad en materia ferroviaria son las cercanías, con un número muy elevado de usuarios. Para ello, desde el primer momento asumimos de forma racional y responsable los planes de cercanías que en ese momento se estaban ejecutando, pero nuestra obligación es adaptarlos a la nueva política de movilidad, que supone un giro en el papel inversor poniendo el foco en potenciar la renovación, mantenimiento y mejora de la capacidad y fiabilidad de las infraestructuras existentes y del material móvil. Comenzaré tratando el primer punto que usted plantea: la incorporación de Asturias a la red española de alta velocidad hasta Oviedo Gijón y Avilés. Antes de entrar en detalle, le adelanto que Asturias contará con servicios de alta velocidad equiparables en prestaciones, en tiempo y en todo a los de las grandes ciudades españolas y europeas, y en eso se está avanzando como nunca. En primer lugar, la ejecución de las obras del soterramiento de la estación de León, cuya finalización tendrá gran influencia en la mejora de los tiempos de viaje a Asturias, en torno al 95 %. En el siguiente tramo, León-La Robla, se dispondrá de doble vía con ancho mixto. Las obras de renovación de vía para implantar dicho ancho y suprimir los pasos a nivel se encuentran en ejecución, así como trabajos en las instalaciones de seguridad. A continuación, en la variante de Pajares, espectacular obra de ingeniería y de gran complejidad, cuyo coste es cercano a los 4000 millones de euros. Están finalizados todos los tramos de la plataforma, el resto de actuaciones, vías, electrificación, sistemas de señalización, están en obras o con la contratación avanzada. Se ha dado una solución definitiva al esquema de ancho de vías basado en criterios técnicos. Las capacidades de tráfico necesarias de pasajeros y mercancías quedarán garantizadas por los nuevos túneles de la variante. El desarrollo de los trabajos permitirá el inicio de las pruebas en 2021. Y como muestra del impulso que estamos dando, hace justamente dos semanas adjudicamos el contrato para la ejecución de las obras civiles exteriores en la variante de Pajares, con un presupuesto de más de diez millones de euros. Para el último tramo, Pola de Lena-ciudades asturianas, será la estrategia indicativa para el desarrollo, renovación y mantenimiento de la red ferroviaria de interés general durante los próximos años, que estamos elaborando, la que va a establecer los criterios sobre los que planificar y diseñar la finalización de los grandes corredores de alta velocidad en España, entre ellos la conexión con estas ciudades asturianas. La terminación de las actuaciones en marcha de alta velocidad y la mejora de la red existente para extender sus beneficios seguirán siendo un pilar fundamental de las inversiones en infraestructura ferroviaria. En definitiva, el llevar los servicios de alta velocidad a una determinada ciudad deberá realizarse siguiendo criterios de racionalidad, eficiencia y sostenibilidad, sobre todo en lo relativo a las infraestructuras, y en cada caso habrá que adaptarse a los condicionantes y particularidades de cada corredor. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Nuestras prioridades en materia ferroviaria para las principales ciudades asturianas --Oviedo, Gijón y Avilés-- son coherentes con el nuevo modelo de movilidad y están alineadas con las identificadas en el Plan de Cercanías de Asturias. Con esas premisas estamos incidiendo en las actuaciones con mayor valor añadido en las conexiones entre Oviedo, Gijón y Avilés, con el objetivo de mejorar la capacidad de la infraestructura y poder establecer nuevos servicios ferroviarios. Así estamos avanzando en la explotación del tramo de Olloniego y el nudo ferroviario de Villabona, para lo que en septiembre del año pasado iniciamos un estudio informativo. El segundo punto de su interpelación son las conexiones en ancho estándar de los grandes puertos de El Musel y Avilés. La configuración diseñada con la llegada prevista del ancho estándar hasta Campomanes, evidencia el compromiso de avanzar en la unificación del ancho estándar en toda nuestra red, pero partiendo de una planificación racional, pues para alcanzar este objetivo final es obligado dotar de continuidad en los dos anchos a nuestra extensa y capilar red ferroviaria. Asimismo, las redes gestionadas por los puertos de Avilés y Gijón comprenden las instalaciones ubicadas en el interior; ambos puertos cuentan con una red en ancho ibérico y en ancho métrico. En el momento de disponer de un calendario de puesta en servicio del ancho estándar en el corredor de mercancías que conecta con los puertos de Gijón y Avilés, incluidos los accesos a estos puertos, las autoridades portuarias estarían en condiciones de programar la dotación de ancho estándar en sus redes. En definitiva, se ha adoptado la decisión que propusieron los técnicos, que evita dejar aislados a los puertos asturianos, que no tiene ningún impacto en tiempos de viaje --al contrario, recorta algunos minutos el viaje de vuelta--, que permite tener financiación europea y que no hipoteca el futuro. Cuando la configuración general de la red en España aconseje cambiar el ancho para beneficiar a la industria y a los cargadores asturianos, se cambiará porque es traviesa polivalente. El tercero de los puntos por los que usted se interesa es el Plan de Cercanías, que, como usted bien dice, se aprobó por consenso entre el Gobierno del Principado y el Gobierno de España. Las cercanías, como he indicado, son uno de los pilares de nuestra política de movilidad, por lo que sin duda seguiremos trabajando en el plan existente; en el plan de choque que pusimos en marcha en octubre de 2019, con ratios de inversión prevista para los próximos años muy significativas en relación con el resto de núcleos de cercanías, y en la integración --que no sustitución-- de todo ello en el nuevo plan de cercanías 2020-2025. De manera más particular, ADIF tiene actuaciones impulsadas por valor de más de cuatrocientos millones de euros. Dentro de ellas podemos destacar, en la red de ancho métrico, las renovaciones de vía, la mejora de accesibilidad en la estación de Pola de Siero, sustituciones de pasos a nivel en la línea Fuso-Collanzo, el refuerzo de puentes, trincheras en la línea Gijón-Pravia, mejora de impermeabilización de túneles, eliminación de arbolado y vegetación para mejora de la visibilidad en toda la red y otras relacionadas con las instalaciones de seguridad. En red convencional hay que destacar el proyecto de la renovación de los centros de control de tráfico centralizado en León y Oviedo, cuya obra está ya en ejecución. Además, se están impulsando mejoras de plataforma, impermeabilización de túneles, mejora de la rasante de vías en tramos localizados y mejora de instalaciones de seguridad, entre otras. Renfe, además de haber ejecutado ya cerca de veinte millones de euros en actuaciones de mejora de estaciones y modernización de la flota, en lo que respecta al Plan de renovación de material rodante, en pocas semanas, desde luego antes de agosto, adjudicará el concurso de los trenes de ancho métrico para renovar el material de las líneas de la antigua FEVE en Asturias. El cuarto y último de los puntos de su interpelación es el correspondiente a los soterramientos y estaciones intermodales para las integraciones del ferrocarril. En el caso de Gijón, el nuevo convenio, suscrito el 8 de mayo de 2019, para la ejecución de las actuaciones contempladas en el mismo, dispone el reparto de las aportaciones de los distintos socios de la Sociedad Gijón al Norte, con una inversión de más de ochocientos millones de euros. Para la nueva estación intermodal de Gijón, hace menos de una semana, el pasado jueves, publicamos en el BOE la información pública del estudio informativo para la supresión de la barrera ferroviaria en Gijón. Tal y como he indicado en ocasiones anteriores, la voluntad del ministerio es trabajar desde el acuerdo con las administraciones competentes para la integración en Gijón. Para ello hemos redactado un nuevo estudio informativo que nos permite situar los costes de las actuaciones ferroviarias y, por tanto, las aportaciones que se requerirán de cada una de las tres administraciones. El estudio informativo redactado plantea dos alternativas, la solución Moreda y la solución Museo del Ferrocarril. Entendemos que se trata de un proyecto de futuro y de una oportunidad no solo para Gijón, sino para Asturias, de contar con un enclave central en el que el ferrocarril contribuirá de manera importante a hacer ciudad y a mejorar la movilidad urbana e interurbana. No le quepa la menor duda de que se tomará la mejor solución atendiendo a los riesgos, la funcionalidad, el coste, el medioambiente y el plazo. Con independencia del estudio informativo antes comentado, ADIF va a redactar los proyectos y ejecutará las obras necesarias para la puesta en servicio del metrotren desde el pozo de extracción hasta Cabueñes, con un trazado totalmente soterrado. Los proyectos que actualmente ADIF ya tiene en redacción son los siguientes: la estación de Plaza Europa, estaciones de Bibio y Viesques y prolongación hasta Cabueñes. En cuanto a Avilés, seguimos redactando el estudio informativo con un contrato que se firmó en julio de 2019 y cuenta con un plazo de redacción de veinticuatro meses. Por último, para el soterramiento de la línea de red de ancho métrico en Langreo, nuestro compromiso es el de hacernos cargo a través de ADIF de la obra de superestructura sobre la obra de infraestructura ejecutada por el Principado. Incluye la redacción y aprobación de los proyectos y posterior licitación de las obras. En la actualidad los proyectos constructivos de la superestructura se encuentran aprobados y nuestro deseo sería que, una vez superadas las trabas administrativas --precisamente, tengo entendido que hoy el proyecto va al Pleno del ayuntamiento--, podamos comenzar las obras lo antes posible. Concluyo. En el ministerio estamos haciendo un esfuerzo sin precedentes para modernizar la infraestructura y los servicios ferroviarios de Asturias y así queremos continuar. Muchas gracias, señorías. (Aplausos)."
}