{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señor presidente. Señorías, buenos días a todas y a todos. Señora ministra de Turismo, soy consciente de que lo que le voy a plantear en esta interpretación en realidad no afecta exclusivamente al Ministerio de Turismo, pero también creemos que en esta segunda etapa de pandemia, que es la social y económica, el Ministerio de Turismo debe de asumir un papel de liderazgo claro. Porque el peso del turismo en el Estado español es del 12 % sobre el PIB y sobre la generación de empleo, aproximadamente, depende del turismo, pero en Canarias resulta que el impacto sobre el PIB es del 35 % y del 40 % sobre el empleo, es decir, más del triple de la media del Estado español. Por ese motivo hemos estado diciendo que hay dos pandemias para Canarias, aunque nosotros somos completamente solidarios con el resto del Estado, como puede comprender. La pandemia sanitaria la hemos sobrellevado bien, yo creo que se han hecho bien las cosas, y Canarias prácticamente es un territorio libre de virus. Pero la segunda parte de la pandemia, que es la social y la económica, va a impactar de una forma devastadora en Canarias después del cero turístico que estamos sufriendo. Porque el impacto que tiene el turismo sobre Canarias, si está en cero, es sencillamente demoledor, hasta tal punto que, en este momento, entre las personas que están en ERTE, es decir, que están en paro y que necesitan ayuda, tenemos más del 40 % de la población activa en una situación de riesgo. Esto es una monstruosidad y yo me imagino que nos entendemos en este tema sin necesidad de que le dé más explicaciones. Miren, la sociedad canaria, no el Gobierno de Canarias ni Nueva Canarias, la sociedad canaria ha aprobado un plan para la reactivación social y económica por abrumadora mayoría, en el que entre sus prioridades estratégicas 4 y 5 se habla de la recuperación del empleo y del impulso a la actividad económica. Y , en ambos casos, la referencia necesariamente pasa por la reactivación efectiva del turismo en las islas para las dos cuestiones. Ahora bien, Canarias no puede sola; por muy bien que se hagan las cosas, lo que está claro es que la dependencia en relación con el fenómeno turístico en Canarias es supracanaria; es decir, por muy bien que lo hagamos, no depende solo de que Canarias lo haga muy bien para recuperar la actividad turística en el archipiélago. Le daré algún dato: los aeropuertos canarios están conectados con 150 aeropuertos de 27 países del mundo; por tanto, manejan aproximadamente 20 millones de plazas de personas que llegan al año a Canarias, esto es una cifra monstruosa que, hagamos lo que hagamos, no es suficiente si ustedes no nos ayudan desde el Gobierno de España. En segundo lugar, sin vuelos internacionales no es posible recuperar la actividad; después explicaremos el papel que tiene cada uno de los sectores emisores de turismo a Canarias. Pero, miren, de 15.1 millones de turistas --se dice pronto esto ¡eh!-- en el año 2019, más de 13 millones es turismo extranjero; por tanto, yo creo que queda bien claro qué es lo que pesa cada cosa. Por ello, nosotros planteamos en esta interpelación dos tipos de medidas, como habrá visto: un tipo de medidas que están anunciadas por el presidente del Gobierno y la ministra portavoz, con las que nosotros estamos de acuerdo y esperamos que se cumplan, lógicamente, que van destinadas a proteger al sector hasta la normalidad. Ahí tenemos la continuidad de los ERTE hasta que se recupere un régimen relativamente normal, esto es fundamental: la prolongación de los ERTE para el turismo y las actividades asociadas; la facilitación de liquidez a las empresas turísticas a través de las líneas ICO, y los planes específicos para impulsar el turismo para Baleares y Canarias, ambos archipiélagos, aunque tenemos algunas diferencias. Este es un conjunto de medidas que no dependen solo de usted, evidentemente, pero que son completamente determinantes. Hay otro tipo de medidas que tienen que ver con la conectividad y con la seguridad de las comunicaciones con Canarias. En relación con facilitar los viajes a Canarias, mire, una vez decidida la apertura de las fronteras de España, el Gobierno está llevando a cabo un conjunto de negociaciones con diferentes países del ámbito europeo, especialmente con aquellos que tienen, digamos, una situación similar desde el punto de vista de la evolución positiva de la pandemia provocada por la COVID-19. Canarias debe participar en la creación de corredores seguros entre los países que tienen situaciones epidemiológicas similares y positivas. Pero, aunque esto que parece evidente podríamos darlo por sentado, nos preocupa enormemente la evolución de las propuestas de la Comisión Europea sobre esta cuestión, porque necesitamos conocer cómo están evolucionando las negociaciones y los acuerdos que está llevando a cabo este Gobierno de España para el establecimiento de corredores entre distintas regiones europeas, entre las que debe estar Canarias, evidentemente. Tenemos dudas de si eso se está haciendo así. Por otro lado, es necesario garantizar la seguridad para nuestros visitantes, para los trabajadores y para los residentes. En lo que respecta a la seguridad, ya lo he dicho: Canarias es en la práctica un territorio libre de virus y esto es una fortaleza enormemente relevante que hay que utilizar. Es necesario que la reapertura de las fronteras y de la actividad turística se realice en condiciones de seguridad suficientes, porque es absolutamente necesario que vendamos Canarias como un destino seguro y responsable. Debemos garantizar que todas las personas que llegan a Canarias deban ser sometidas previamente a pruebas diagnósticas efectivas para garantizar a todas aquellas personas que viajen que ni contagian ni van a ser contagiadas, porque si esto no ocurre, nosotros sabemos que algo como lo que ocurrió con el vuelo a Lanzarote, que afortunadamente no fue nada, nos ocurre en dos vuelos y nos hunde la temporada. Por lo tanto, este es un tema enormemente serio. El Gobierno de Canarias ya se ha comprometido a realizar las pruebas en destino, en Canarias. ¿Por qué? Porque si no garantizamos la seguridad con pruebas PCR difícilmente vamos a convencer a nadie de que merece la pena hacer un viaje a Canarias, cuando precisamente estamos en un tiempo, como es el verano, que no es la mejor temporada para Canarias, como sabe. Por tanto, necesitamos que el Gobierno de España impulse una fuerte campaña de comunicación internacional poniendo la seguridad como un argumento esencial. Creemos que esta medida necesita de su ayuda; esto no puede caer solo en manos de los propios turistas o de los operadores turísticos porque entonces será inviable. La siguiente cuestión es la de incentivar la conectividad aérea con las islas. Mire, nosotros dependemos --ya se lo he explicado-- básicamente del turismo internacional; nosotros, en un cien por cien, porque el peso del turismo canario --los canarios harán todo lo que puedan, como el resto de los ciudadanos españoles, por ayudar-- es del 1 % y en el caso del turismo español es más o menos del 10 %, y así y todo habrá que tomar medidas de estímulo con el turismo español para convencer a la gente del Estado de que merece la pena llegar a Canarias. Pero nosotros dependemos absolutamente de la conectividad exterior; el peso del turismo internacional es determinante y, además, el verano es un tiempo bajo para la actividad turística de Canarias porque se abren los destinos mediterráneos, están más cerca, es más barato para las líneas aéreas, muchas de ellas en quiebra prácticamente, como saben, y por tanto hay un riesgo tremendo de que nosotros no recuperemos una actividad razonable. Por este motivo --¡mi madre, con el poco tiempo que me queda!-- es necesario favorecer la demanda de conexiones aéreas que faciliten la conectividad aérea internacional con Canarias y para ello necesitamos que se aprueben medidas extraordinarias y específicas para favorecer la conectividad. Dos paquetes fundamentales: uno, la reducción de las tasas aéreas y las bonificaciones para las plazas adicionales que se programen a partir de julio. Esta primera cuestión de la reducción de las tasas aéreas ya se hizo en la pasada crisis y provocó un incremento sustancial, de 1,6 millones de turistas adicionales, entre los años 2009 y 2012. La bondad de esta medida es evidente. En 2020, si llegamos a 5 millones de turistas --es decir, un 65 % menos, con un retroceso sobre el PIB del 20 % y una pérdida de facturación de más de 9000 millones de euros-- y no conseguimos mejorar estos números, nos vamos a poner en una tasa de paro altísima, pues les recuerdo que la crisis anterior fue menor que esta y llegamos al 34,7 %. Esta cifra es monstruosa. No sé si estoy trasladando con claridad cuál es el problema. Por tanto, esta es la primera consideración. La segunda es la de las bonificaciones, y hay dos medidas en este terreno: una, las bonificaciones a las tasas aeroportuarias, que ya se ha hecho con la crisis de Thomas Cook con buenos resultados, pero ahora necesitamos hacer extensiva esta idea a los nuevos asientos que se programen a partir de julio hacia Canarias, tanto en los vuelos nacionales, estatales, como en los vuelos internacionales. Por otro lado, la reducción de la tasa de la navegación aérea en ruta, la llamada tasa de ruta que gestiona Enaire, como saben. Nosotros lo que queremos es algo muy sencillo: como esto penaliza la distancia, aplíquennos la misma tasa que a aquel lugar del Estado español que esté más cerca de Canarias y entonces nos equipararemos al territorio peninsular, lo cual es una medida completamente razonable. Les diré que todas estas medidas no son ni exóticas ni ocurrencias, están en el Régimen Económico y Fiscal de Canarias, artículo 4.4. En último lugar, es necesaria la promoción urgente de un paquete específico y temporal de incentivos a las líneas aéreas. Esta es una cuestión con la que tiene que ver, como saben muy bien, la Comisión Europea. Esta es una cuestión que está relacionada con la generación de ayudas de Estado para combatir los efectos de la COVID-19 y en la que hay que utilizar --sugerimos, le pedimos que utilice con la energía correspondiente-- la condición ultraperiférica de Canarias, porque eso precisamente nos coloca en buenas condiciones para que Europa entienda el esfuerzo adicional que hay que hacer con Canarias. Yo confío en ello. Por supuesto, como puede suponer, haremos una moción muy concreta sobre esto, pero confío en la sensibilidad del Gobierno de España y en la de su ministerio y espero que entiendan que Canarias se la juega como nadie, como ninguna otra comunidad del Estado, en esta situación pospandemia. Gracias, señor presidente."
}