{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Buenos días, ministra. Esta es la tercera interpelación en relación con la industria. En tres semanas, tras interpelaciones de distintos partidos políticos. Y es verdad, a pesar de que a nosotros no nos une nada ideológicamente con los mismos, parece que lo que sí existe es una preocupación por la industria. Mi intención con esta interpelación es trasladarle nuestra preocupación, realizar una crítica constructiva, pero también volver a expresar la disposición al acuerdo y al diálogo. A usted le suele gustar hablar de certezas y le planteamos una de esas certezas como punto de partida de esta crisis sanitaria, que además es incierta. Es evidente que la crisis es asimétrica y por tanto su salida también. La estructura del tejido productivo es muy distinta dentro del Estado compuesto en el que estamos, y es la estructura productiva de una región uno de los factores principales para explicar su resiliencia. Así, aquellas economías más diversificadas, con más industria, están siempre en mejor situación de partida: ante una crisis la caída es menor y la resistencia, mayor. Por eso es necesario apostar por la industria. El Partido Nacionalista Vasco lo ha hecho siempre así, hemos apostado y apostamos por la industria como motor de la economía. Siempre hemos mostrado la preocupación por la inexistencia de una política industrial independientemente de quién haya estado gobernando, una preocupación que el propio sector remarca y también algunos de los ponentes en el grupo de trabajo de reactivación económica del pacto de reconstrucción. Me podría decir que la política industrial es competencia exclusiva, y así es, efectivamente, pero convendrá también conmigo en que debe estar coordinada con los distintos ministerios y con el suyo --ministerios además cuyas competencias a lo mejor no son exclusivas, como las de energía o trabajo-- de forma que las decisiones sean coordinadas y no perjudiquen a la viabilidad y competencia del sector industrial. En su última comparecencia antes del COVID yo le decía que en los últimos tiempos en industria se estaban poniendo parches o, mejor dicho, apagando fuegos para capear los problemas ante situaciones críticas que iban llegando, como Navantia, ArcelorMittal, Alcoa, y ante aquellas otras derivadas de anuncios un tanto precipitados, como el diésel, que lo que evidenciaban era una falta de coordinación entre algunos ministerios y cuyas consecuencias, por ejemplo, en el sector de automoción se tradujeron en una disminución de ventas. Con esto desde luego no queremos atribuirles a su Gobierno la responsabilidad de las crisis industriales, porque está claro que una crisis industrial no nace de un día para otro, sino que son consecuencia de muchos factores y de muchas decisiones, principalmente de las empresas a lo largo del tiempo. Pero el Gobierno sí puede hacer algo, puede establecer las bases y las políticas para atraer y para retener a las empresas y, por tanto, reducir todos estos riesgos. Pero ahora estamos en un contexto distinto, con una caída importante de la actividad, una situación todavía de incertidumbre, con un impacto económico del que no tenemos precedentes ni tampoco información suficiente. La expansión del virus y su efecto en la actividad productiva están poniendo en jaque a sectores con alto impacto en la economía arrastrando incluso a la industria auxiliar. Por ello, además de medidas concretas y generales válidas para todas las empresas independientemente del sector al que pertenezcan --que no ponemos en duda--, aquellos sectores que son claves en la economía necesitan de un impulso específico. Me estoy refiriendo a automoción, aeronáutica y máquina herramienta, sectores de alto impacto en el empleo, en el desarrollo tecnológico y en el desarrollo de sectores conexos, que además son altamente innovadores y altamente exportadores. Esta es, en definitiva, la motivación de la interpelación que le hacemos. Nuevamente, ministra, a pesar de que entendemos que la gestión del COVID es compleja, tenemos la sensación de que su ministerio está ausente en aquellas decisiones estratégicas y más relevantes tomadas durante la crisis y que afectaban y afectan de lleno a estos sectores. Me refiero al cierre de la actividad a las doce de la noche de un domingo cuando su ministerio conocía perfectamente que la industria necesita una paralización programada y ordenada para minimizar el daño en la cadena de producción. Y ausente también en la toma de medidas específicas para estos sectores. Me puede decir a lo mejor que sin salud no hay economía, pero es que sin economía no hay salud. No se trata de ese dilema, sino de conciliar economía y salud, conciliar economía y seguridad en el trabajo, ya que son pilares que se soportan uno al otro. Hace dos semanas le preguntaba por las medidas de automoción y no me dijo prácticamente nada para luego sí encontrarnos en la prensa un plan de automoción del que hoy apenas conocemos nada. Bueno, conocemos que se ha retrasado. Un plan que entendemos que dependerá de los fondos europeos, porque usted la semana pasada dijo que había heredado un presupuesto raquítico, el de 2018, y si bien es cierto que ese presupuesto después de dos prórrogas no da más de sí, también hay que decir que es al actual Gobierno al que le compete buscar los acuerdos necesarios para un nuevo presupuesto. Ahora tienen esa oportunidad, tienen que dar esos primeros pasos --estamos a las puertas de julio--, y ahí es donde veremos las prioridades y cifras que marcan su política industrial. Desde luego, no dudo de su buena voluntad ni de su actitud prodiálogo, pero no es suficiente. Estamos en un momento que requiere de iniciativas, medidas concretas y claras, pero también arriesgadas. No se puede seguir con una visión pasiva de la política industrial, que lo único que ha hecho es fomentar la desindustrialización. Hablando de certezas, no invertir en política industrial resulta caro y de ahí la necesidad ahora de no cometer los mismos errores. El pasado nos sirve para aprender lo que debemos hacer y lo que no debemos hacer y para mirar sobre todo al futuro. Voy a centrarme en tres sectores y en el efecto de las crisis en los mismos, pero creo que también resultará extrapolable a otros sectores afectados por esta crisis y que igualmente necesitarán de una misma reflexión y un ministerio que les atienda. Respecto a la máquina herramienta, los largos periodos de duración de sus productos posibilitaron su carga de trabajo. Sin embargo, los nuevos pedidos, los servicios de asistencia técnica, la recepción de maquinaria en fábrica, la imposibilidad de viajar, de reunirse con los clientes y atenderles, actividades todas ellas fundamentales, han detenido casi toda la demanda. Además, esto va a tener un reflejo mucho mayor a partir de septiembre. El sector aeronáutico es uno de los peor parados debido a la reducción drástica de la movilidad aérea a nivel global, con una caída del 90 % del tráfico de pasajeros. Las cadencias de fabricación de los diferentes modelos de los principales clientes de las empresas del sector se han hundido, sobre todo por la cancelación y falta de nuevos pedidos de las aerolíneas y, además, por la gran incertidumbre futura. Automoción. Representa el 10 % del PIB. Los datos son elocuentes: su producción se ha desplomado un 97,5 para turismos y un 98 % en la exportación. El COVID ha supuesto la ruptura de su propio modelo de abastecimiento, basado en una cadena de suministros de piezas just in time: paralización de fábricas, paralización de venta de automóviles como consecuencia del hundimiento de la demanda debido al confinamiento, restricciones a la movilidad y cierre de concesionarios de venta. Además, ha arrastrado a la industria de componentes y auxiliar. Es un sector, además, que estaba inmerso en la transformación de su modelo de negocio: cambio de producto hacia la electrificación, obligación de cumplimiento de objetivos de reducción de emisiones, incertidumbre en la regulación, y con un mercado de ventas a la baja. Estos sectores, ministra, están abordando esta situación con la puesta en marcha de medidas de ajuste para adaptarse a la nueva realidad del mercado, reduciendo sus costes operativos y su capacidad productiva y organizativa, manteniendo empleo y reajustando la organización parcial de su trabajo para no perder el talento de las personas. Pero estas medidas por sí solas no son suficientes, necesitan mayor flexibilidad para adaptarse, porque la incertidumbre está para quedarse durante un tiempo y necesitan un entorno más seguro y predecible para nuevas inversiones, evitando escollos y trabas. Todos sabemos que los sectores productivos toman sus decisiones a largo plazo, y esto requiere, nuevamente, certeza y seguridad jurídica. Y más allá de las medidas de choque a corto plazo, también se hace necesario un plan coordinado para apoyar a la industria, para reactivar la inversión, una inversión que además genere retorno económico y social, y para que la industria pueda afrontar con músculo financiero no solo las consecuencias económicas del COVID, sino también los nuevos retos a los que se va a enfrentar. España, una vez más, se va a quedar rezagada a la hora de dar una respuesta industrial en este nuevo contexto. Mientras los competidores de Europa, Francia, Alemania, y el resto de países ya cuentan con apoyos específicos, con planes de mantenimiento y fortalecimiento de la industria más competitiva, aquí estos sectores, a falta de noticias específicas del Gobierno, se van defendiendo y adaptando a las nuevas circunstancias de mercado. Dos certezas, ministra: mientras Francia cuenta con un plan de automoción, aquí el anunciado se retrasa; mientras Francia ayer anunciaba un plan para el sector aeronáutico, aquí, de momento, ni se plantea. Usted hoy igual me cuenta algo más de ese plan de automoción anunciado, pero seguramente me volverá a hablar de las líneas ICO, de los ERTE; medidas horizontales, generales y válidas para todos los sectores, sin atender a sus especificidades. Evidentemente, son medidas positivas. Nosotros hemos apoyado con nuestro voto todos los reales decretos que regulan esas medidas, pero también le digo que, con respecto a los ERTE, tiene que hablar y coordinarse con la ministra de Trabajo. Extiendan los ERTE sectorialmente por fuerza mayor hasta finales de año y faciliten una transición ágil y flexible a nuevos ERTE por causas económicas y organizativas. Es una decisión que ha de tomarse ya. No le estamos pidiendo ERTE generalizados, estamos hablando de ERTE para sectores que son competitivos, porque tienen producto y mercado, porque son sectores viables, con potencial de crecimiento y que generan valor a través de la innovación, pero que necesitan todavía y durante un periodo de tiempo mayor más flexibilidad para acompasar el retorno de la actividad empresarial y poder ir reincorporando a toda la plantilla a medida que exista demanda. Y es que si por algo se caracterizan los ERTE es por la flexiseguridad: facilitar la flexibilidad de la empresa para adaptarse a nuevas situaciones, sobre todo en situaciones de crisis, y seguridad para las personas trabajadoras. Es necesaria una estrategia compartida que se base en los activos disponibles. Hay que aprovechar lo existente y dotarles de un nuevo impulso que permita sostener la actividad y el empleo del sector a corto plazo. Pero también hay que mejorar la competitividad futura. Por eso se debe seguir apoyando a estos sectores, en el corto plazo mediante la ampliación de los ERTE y, en el medio y largo plazo con una planificación ad hoc. Somos conscientes del esfuerzo que le estamos solicitando, ministra, pero también cuentan con el programa SURE de Europa para ello. En cuanto a la certeza y seguridad jurídica, es el Gobierno quien dispone de la capacidad normativa para crear las condiciones adecuadas para que las empresas inviertan, compitan en el mercado, generen riqueza y empleo; para dar señales positivas a inversores y consumidores de manera transversal entre los ministerios de Industria, Transición Ecológica, Economía, Transformación Digital, Trabajo; para adoptar medidas para abordar un plan de choque ante los retos no solo del COVID, sino de la industria 4.0. Nosotros de esto algo sabemos; ya hemos pasado por una reconversión industrial y estamos dispuestos a arrimar el hombro con una estrategia compartida, una estrategia común que aglutine esfuerzos para atender el presente, pero sobre todo el futuro de estos sectores, que son clave en la economía. Es necesario defender la industria existente, asegurar su sostenibilidad, construir --como he dicho-- sobre las capacidades existentes y, a su vez, ir desarrollando una nueva industria. La industria es un sector clave para salir de esta crisis y un buen amortiguador para las futuras. Por eso le insistimos en que no es el momento de un ministerio residual, sino de un ministerio que tiene que liderar esa reconversión industrial. No hay buenas o malas industrias, sino que hay buenas o malas formas de hacer las cosas. Por eso necesitamos que haya una estrategia a largo plazo y de continuidad, integrando de forma progresiva todo el conjunto de actores implicados. Ministra, una de las principales reivindicaciones del sector ha sido históricamente que existiera un Ministerio de Industria que entendiera e impulsara esas políticas industriales necesarias, sobre todo que escuchara al sector y lo acompañara. El sector está esperando; es el momento de impulsar el conjunto de la industria, la educación y la investigación para crear un ecosistema científico productivo, con apoyo público, orientado a las demandas de producción. Por eso hoy traemos esta interpelación, para que nos explique qué va a hacer por estos sectores clave de la economía, automoción, aeronáutica, máquina herramienta, porque son competitivos, porque tienen producto y mercado, porque son viables, porque tienen potencial de crecimiento y porque generan valor a través de la innovación. Muchísimas gracias."
}