{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidente. La verdad es que, señora Sagastizabal, la pregunta que usted me planteaba era qué medidas tenía previstas para dotar de flexibilidad a los sectores clave de la economía española. Acabamos de estar hablando de turismo con el señor Quevedo; probablemente el sector turístico será para Canarias y Baleares su sector clave; pero, sin duda, hablaremos de industria y hablaremos de estas tres actividades que tan importantes son para el País Vasco y para el conjunto de la economía española. Le agradezco la interpelación porque, sin duda, nos permite hablar --como decía-- de los sectores clave para sentar las bases de la reconstrucción económica y social de nuestro país después de los devastadores efectos de la pandemia del COVID-19. Como usted ha señalado, la crisis sanitaria, ha tenido --y sigue teniendo-- un gravísimo impacto en los diferentes sectores económicos, especialmente --como usted constataba-- en la industria de automoción, aeronáutica o la maquinaria de herramientas, que aguantó al principio, pero que ahora, efectivamente, tiene un horizonte complicado y los indicadores coyunturales indican que, efectivamente, así se está produciendo. Como decía, la industria ha ralentizado su actividad, con problemas de suministro en las cadenas globales, pero también por una caída importante en la demanda, tanto a nivel nacional como internacional. Fíjese, no debemos olvidar que estamos ante una crisis económica a nivel mundial. El propio Fondo Monetario Internacional la ha calificado como el «Gran Bloqueo». Señalo esta perspectiva porque parecería, por todas las intervenciones, que España está sumida en una crisis económica nacional, pero hay que ser conscientes de que la economía internacional y la reactivación económica mundial es prioritaria, sobre todo en los tres sectores que usted ha comentado, que son altamente exportadores. Lo diferente de esta crisis económica y social es su origen, se origina en una pandemia y, por lo tanto, lo urgente en el momento del inicio de la pandemia en la agenda no solo de España, sino de todos los países afectados, fue proteger la salud de la población y salvar vidas. Lo urgente fue la salud, aunque --como bien dice-- también es importante la economía. Y para proteger la salud fue necesario adoptar el estado de alarma, un instrumento constitucional que ha permitido controlar la pandemia y, a la vez, nos ha permitido ir recuperando de forma gradual y segura la actividad económica. Quiero agradecerle una vez más a usted y a su grupo parlamentario la responsabilidad en el apoyo a la convalidación de los numerosos reales decretos-leyes y las sucesivas prórrogas del estado de alarma, que han sido fundamentales a corto plazo para controlar la pandemia, para amortiguar ese impacto negativo sobre el tejido productivo y el empleo, medidas sin duda extraordinarias, pero, señoría, que están permitiendo sostener al país, son ese dique de contención que nos va a permitir reactivar la economía más deprisa. Desde el inicio de la pandemia --y usted y su grupo han apoyado todas las medidas aprobadas en esta Cámara--, se puso en marcha una ambiciosa red de seguridad para amortiguar los impactos negativos de la pandemia, medidas orientadas a ofrecer a empresas y a autónomos de los distintos sectores económicos un marco flexible que permitiera su supervivencia, proteger a millones de trabajadores afectados por las medidas temporales de regulación de los empleos, unos ERTE que han permitido proteger a más de 3 millones de trabajadores. En estos momentos --esta mañana el ministro Escrivá daba los datos-- ya se han incorporado 700 000 de los trabajadores afectados por los ERTE --lo que da idea de que se está empezando a recuperar la actividad económica--, más otros 200 000 que se incorporaron en el mes de mayo. La prestación extraordinaria por cese de actividad sabe que ha protegido a más de 1,3 millones de autónomos y en estos momentos el ICO está ofreciendo liquidez a más de 371 000 empresas del conjunto de los sectores económicos. Decía que no hace falta que recordemos estos datos, pero estamos todavía con el plan de choque y estamos todavía viendo efectivamente los resultados de este plan, y detrás de cada medida hay personas, hay empresas y, por lo tanto, es justo también ponerlos en el debate. En estos momentos estamos avanzando hacia la nueva normalidad, se está recuperando de forma gradual la actividad económica y también, como decía, de forma segura para evitar cualquier rebrote de la pandemia que, sin duda, tendría efectos muy negativos. Vamos poco a poco reconstruyendo nuestro tejido productivo, recuperando parte del empleo perdido, y muestra de ello son los datos que le acabo de dar de la Seguridad Social. La mayor parte de España se encuentra ya en la fase 3 de la desescalada y es ahora cuando debemos centrar todos nuestros esfuerzos en recuperar la capacidad productiva de nuestra economía, especialmente en los sectores más afectados por la pandemia, entre los cuales, como señalaba, está la automación, pero no solo la automación, señora Sagastizabal, sin duda el turismo, pero también el comercio --muy importante también la acción de su Gobierno en materia de comercio en el País Vasco-- son asimismo necesarios para reactivar de una manera conjunta toda la actividad económica. En estos momentos tenemos que ser proactivos para recuperar un elemento que es clave, la confianza. Tenemos una crisis de demanda y, por lo tanto, es necesaria la confianza de los turistas para que vengan a España, en el consumo para que vuelva a recuperar los niveles previos a la pandemia; en definitiva, recuperar esa senda de crecimiento futuro y que en buena medida depende también de ese plan al que usted ha hecho referencia de recuperación de la Unión Europea, donde España está liderando una respuesta muy distinta a la de la crisis de 2008 y que nos va a permitir canalizar importantes recursos para apoyar a los sectores clave a los que se ha referido. Luego hablaré de ello. En estos momentos, como decía, estamos trabajando en distintos planes sectoriales, uno de ellos --lo he referido antes-- es el del sector turístico y otro el del sector de la automoción por su importante peso en el PIB y en el empleo, pero también en la cohesión social y territorial; planes para apoyar a las empresas y seguir protegiendo y apoyando a los trabajadores. Y está de acuerdo conmigo --y así lo ha señalado-- en que es necesario seguir trabajando para que los ERTE se extiendan más allá del 30 de junio. Como sabe, son una herramienta que favorece el ajuste del empleo: que vaya, en lugar de a despidos, a horas; impulsar la formación; la distribución irregular de la jornada laboral; la reorientación profesional de los trabajadores que no se pueden incorporar de forma inmediata a sus puestos de trabajo. Como sabe, en estos momentos en el marco del diálogo social, en la Comisión de seguimiento tripartita laboral, se están reuniendo los representantes de Comisiones, UGT, CEOE y Cepyme y junto con el Gobierno están trabajando en la adaptación de los ERTE tras el proceso de desescalada, y esperamos, como usted decía, que se llegue a un acuerdo lo antes posible. Necesitamos certezas, nuestros sectores productivos necesitan saber qué va a pasar después del 30 de junio para adaptarse también a esta nueva normalidad. Sin duda, sería una gran noticia que todos los sectores de todas las actividades económicas requieran de esa mayor flexibilidad interna, insisto, y en esto estamos trabajando en el marco de la comisión tripartita. No voy a hablar de turismo porque ya le he referenciado al señor Quevedo cuáles son los pilares del plan en el que estamos trabajando. Usted me hablaba de industria y, efectivamente, el presidente anunció hace dos semanas que estamos trabajando en un plan de impulso a la industria de automoción, en el marco de una transición hacia un modelo económico más sostenible, aprovechando el posicionamiento de este sector como industria estratégica, y centrando los esfuerzos en conseguir una autonomía tecnológica frente a terceros, tanto en nuestro país como en el conjunto de la Unión Europea, que garantice la fortaleza y también la resiliencia necesaria para enfrentar esta grave crisis sanitaria. Es un plan que tendrá medidas de corto plazo, que se implementarán y ejecutarán en este año, pero también medidas estratégicas de medio y largo plazo que nos van a permitir también orientar, como decía, esa transición en la que se encuentra nuestro sector automovilístico. Todas las medidas están destinadas a impulsar la industria del automóvil a lo largo de toda la cadena de valor, de forma que se consiga el mantenimiento y el refuerzo del empleo estable y de calidad, que se multipliquen las inversiones y la innovación para acelerar la evolución del parque existente hacia vehículos más limpios y sostenibles, en definitiva, consolidar nuestra industria automovilística que, como sabe, es líder a nivel mundial. Son medidas que se articulan en torno a seis grandes pilares, a los que me voy a referir brevemente. El primero, la urgente renovación del parque de vehículos que, como sabe, se desarrolla a través del estímulo a la demanda para que compremos vehículos más eficientes. El segundo de los pilares es la inversión, que es inversión para estimular la modernización de la fabricación de vehículos por parte de nuestra industria automovilística. El tercero, el impulso a la I+D+i a través de proyectos como las misiones de movilidad sostenible, que como saben está liderando el CDTI. El cuarto, la adaptación también de la fiscalidad del sector de automoción. El quinto de los pilares tiene que ver con la liquidez y la financiación de las empresas, algo que, como sabe, ya estamos haciendo a través de las líneas ICO, y el último, un ámbito muy importante que tiene que ver con medidas de formación y cualificación profesional. Son cuestiones en las que estamos trabajando con el sector y con los agentes sociales, como ya lo hemos estado haciendo, señoría, a lo largo de estos dos años. De hecho, quiero recordarle que en marzo del año pasado ya presentamos un plan de apoyo al sector del automóvil con un horizonte 2025 que, como bien señalaba, como consecuencia de las diferentes elecciones que paralizaron prácticamente el país durante meses, pero también como consecuencia de que no se aprobaron unos presupuestos, los del 2019, que eran la hoja de ruta para desarrollar este plan, hoy creemos que hay que reforzarlo. Esta es la voluntad del Gobierno, reforzar este plan para que el sector sea un sector que avance hacia modelos de movilidad más eficiente y sostenible. Estos proyectos tractores están muy alineados con la agenda europea, como le decía, porque tenemos que impulsar proyectos que nos permitan desarrollar capacidades en el medio y largo plazo. Y ahí España está liderando, junto con otros países europeos, que el plan de reconstrucción europeo tenga una parte muy importante de inversión en el sector automovilístico; inversión que va a permitir seguir desarrollando las capacidades productivas hacia esa movilidad sostenible de la que hemos hablado. Un plan en el que, como sabe, el Gobierno de España está ejerciendo un liderazgo claro en Europa. Hemos solicitado que se sustancien en torno a 750 000 millones de euros y, como sabe, nuestro país será uno de los principales beneficiarios. (La señora presidenta ocupa la Presidencia). Termino ya, porque me falta muy poco tiempo, diciendo que estamos actuando con determinación y rapidez para sostener todos los sectores claves de nuestra economía, sin duda los que usted ha señalado, por su importante peso en el PIB y en la atracción de inversiones y de exportaciones. Estoy convencida de que si trabajamos juntos, saldremos mucho mejor preparados de esta crisis. Muchas gracias. (Aplausos)."
}