{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias de nuevo, señor presidente. Señora ministra, la he escuchado con atención y la verdad es que el título de la interpelación es conectividad y recuperación, y si usted contesta a la conectividad en la réplica, no tengo tiempo de replicarle a mi vez. Lo que sí que le digo es que, como puede suponer, habrá una moción la próxima semana en la que precisaremos más de lo que se ha precisado en su respuesta. Comprendo que no es fácil hacer una respuesta concreta, pero usted tiene que entender que todo está muy bien, pero el problema que tenemos es que si no llega el turismo internacional de forma suficiente, estamos muertos. Por tanto, está todo estupendo, pero ese es el problema. Y los ERTE están muy bien, pero nosotros preferimos recuperación de la actividad a los ERTE. Los ERTE son una medida fundamental, pero nosotros preferimos que se recupere la actividad, porque ni a los propios afectados por los ERTE les interesa cobrar lo que no cobraban ni al Estado le interesa, ni a Canarias tampoco, estar pagando 300 millones de euros al mes por la cuestión de los ERTE. Luego, cualquier medida que esté relacionada con reabrir de la forma más rápida posible el mercado turístico en Canarias supone en realidad un ahorro. Por eso, la seguridad es determinante, porque si no fuese seguro, el gasto en seguimiento y monitorización de los posibles contactos que llegasen a Canarias más el de los ERTE resultarían al final más caros que lo que nos ahorramos haciendo las pruebas en origen, que es lo que le he planteado con claridad; no he obtenido una respuesta y supongo que ahora me dirá algo. En la cuestión de Thomas Cook, claro, lo de Thomas Cook funcionó. Por eso le estoy pidiendo que lo volvamos a hacer. Hay que volver a hacerlo. Nosotros le estamos planteando con claridad la necesidad de establecer un conjunto de bonificaciones a las tasas aeroportuarias y las tasas que tienen que ver con los asientos adicionales, que ya ha funcionado. Lo que estamos planteando es que se haga. No sé si yo soy capaz de trasladar esto. Están bien las medidas genéricas de actividad turística, pero en Canarias no funcionará el turismo por carreteras. Los países van a estimular el turismo interior y España lo va a hacer también, y hacen bien. Va a funcionar el turismo por carretera, muchísima gente se moverá así. El tren también será una vía muy importante. Pero, como saben, Canarias, en eso, cero; no existe. Y hay países que van a favorecer el turismo interior, con medidas como las de Italia, por ejemplo, que va a dar 500 millones de euros a los italianos que hagan reservas turísticas en Italia. No es el caso de Canarias. Tenemos compañías aéreas en una situación dramática; es decir, nosotros, o lo ponemos seguro, muy seguro, fácil, muy fácil, y demostramos las fortalezas de Canarias --por cierto, no sé por qué no estamos en la prueba de los corredores turísticos; esto está solicitado, los llamados corredores seguros-- o no tenemos ninguna posibilidad de recuperar el sector y menos aún este año. Por tanto, creo que si lo hacemos bien ahora, si lo apoyamos decididamente, en realidad supondrá un ahorro al esfuerzo del Estado y una tranquilidad para el sector en Canarias. He estado escuchando con atención el planteamiento que me ha estado haciendo y quiero decirle que el sector turístico en Canarias tiene desarrollados planes de excelencia absoluta. El problema es que no depende solo de nosotros. Nosotros podemos hacer lo que se quiera, pero tiene que venir la gente y básicamente el turismo internacional, por mucho que sea muy bienvenido el turismo español. Por cierto, en este tema confío en que no se vuelvan a disparar los precios de los billetes aéreos a Canarias. Estoy seguro de que el ministro Ábalos ya lo tiene claro: pagar determinadas facturas gratuitamente porque alguien abusa con esto no es buena idea. En Canarias la dependencia del turismo internacional --se lo he dicho antes-- es muy grande, de 15 millones de turistas más de 13 son turistas extranjeros, turistas de terceros países. Por lo tanto, es esencial la cuestión de facilitarles la llegada, es decir, tenemos que convencer a estos turistas --por ejemplo, a un alemán de Hamburgo que se sube a un avión lleno durante más de cuatro horas-- de que estén tranquilos porque ni van a contagiar ni van a ser contagiados. ¿Cómo les convencemos? Porque, si no lo hacemos, hay países que no están recomendando viajar. Nosotros tenemos que facilitar esto. Por lo tanto, lo que estamos planteando de los PCR, de las pruebas previas, no es ninguna bobería; es más, es un ahorro al final. Lo que pasa es que no puede caer sobre el pescuezo tanto del viajero como de los operadores turísticos encareciendo la factura, porque entonces no vendrán porque es caro. Tenemos que encontrar una manera y lo que le estamos pidiendo es una negociación con los países en situaciones epidemiológica similares. Muchas gracias, señor presidente."
}