{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidente. Efectivamente, señor Quevedo, me quedaba alguno de los elementos por desarrollar en la intervención y voy a aprovechar estos cinco minutos. Quería hablarle del transporte aéreo, que sin duda merece una especial atención en la pregunta que usted me plantea. Como sabe, la Agencia de Seguridad Aérea y el Centro Europeo para la Prevención y el Control de las Enfermedades publicaron el 13 de mayo toda una serie de recomendaciones para el sector que el Gobierno quiere trasladar como obligatorias en una regulación que ya está desarrollando el Ministerio de Transportes. Quería también señalarle que, en el caso de AENA, ya ha puesto en marcha un plan de recuperación operativa, que se va a desarrollar en dos fases. En la primera fase, mientras dure la pandemia, se están ya aplicando medidas para garantizar la seguridad sanitaria, coordinándose con la autoridad sanitaria todas las medidas del control de pasajeros. En una segunda fase, se van a llevar a cabo en AENA una serie de inversiones para el desarrollo tecnológico en materia de infraestructuras que sin duda van a permitir también mejorar la experiencia en el ámbito de la aviación. Pero, además, me consta que Canarias está interesada en el desarrollo de aplicaciones de móviles, de app, para el ‘traceo’ de contactos, un aspecto sin duda crucial para evitar un posible rebrote de la pandemia. Como sabe, estamos trabajando --le decía antes-- con el Gobierno canario en implementar estas medidas y para poder aprobar muy pronto distintos corredores turísticos seguros --como ya lo hemos hecho el lunes en el caso de Baleares-- y esperamos que en los próximos días podamos anunciar también que en el ámbito de Canarias --y todas aquellas comunidades autónomas que lo soliciten-- podemos abrir esos corredores para que puedan venir los turistas cuanto antes porque para nosotros es crucial en este momento la reactivación del sector turístico, teniendo en cuenta --como señalaba-- que además Canarias, desde el punto de vista epidemiológico, está ahora mismo en una situación de control de la pandemia. Señalaba usted el tema de los PCR. Quiero decirle que en este ámbito estamos trabajando con el Centro Europeo de Prevención y Control de Enfermedades en el ámbito de la Comisión Europea, que es la que determina cuáles son las recomendaciones a implementar. No hay consenso en cuanto a la utilización de los PCR en origen y en destino, pero eso no significa que el Gobierno de España no esté abierto a todas las propuestas que, tanto en el ámbito de los países de la Unión Europea como en el ámbito de las comunidades autónomas, se nos planteen. En el caso de Canarias, teniendo en cuenta la alta dependencia que tiene del turismo internacional, necesitamos acuerdos de reciprocidad para que esta medida se pueda implementar y le aseguro que estamos trabajando --y no solo la ministra de Turismo, somos un grupo de ministros-- en estos momentos y estamos liderando en la Unión Europea con nuestros países homólogos que el turismo sea prioritario en la agenda europea, y en el marco del plan de recuperación de la Unión Europea sabe que va a ser uno de los principales sectores beneficiados. Para terminar, quiero reforzar dos ideas. La primera, que el turismo es una prioridad en la agenda del Gobierno. Lo ha sido desde que llegamos al Gobierno y en particular, como le decía, hemos abordado ya una crisis anterior importante que impactó a Canarias en particular, la crisis de Thomas Cook, y por supuesto en estos momentos estamos --y llevamos ya tres meses-- trabajando para que el impacto del COVID sea el menor posible y para que la reactivación del sector turístico se haga lo antes posible y con garantías de seguridad, que es lo que necesitamos. La segunda es que el sector turístico nos necesita, lo decía usted. Ha habido un gran acuerdo de la sociedad canaria pidiendo que se reactive cuanto antes, con unas medidas muy concretas que yo agradezco que nos traslade. Decía que nos está pidiendo la sociedad canaria, pero también el conjunto de la sociedad española, que conformemos un gran acuerdo país en torno al turismo. Espero, sin duda, que los resultados de la mesa de reconstrucción que está desarrollándose en esta Cámara refuercen la necesidad de articular medidas de apoyo desde las diferentes administraciones públicas competentes y también con la participación del sector privado para que lo antes posible se recupere la actividad turística y, por lo tanto, esa fortaleza de nuestro sector y la generación de empleo. También es un momento para seguir reforzando las fortalezas de nuestro modelo turístico, mejorando su resiliencia a una crisis sanitaria --no sabemos cuánto tiempo estará con nosotros el COVID-- y sobre todo las fortalezas desde el punto de vista de la hospitalidad y de la excelencia del producto turístico que Canarias tiene. Termino con las palabras que el presidente dijo hace dos semanas. Este verano habrá temporada turística y esperamos que tanto los residentes como los visitantes internacionales redescubran España. Sin duda, les estamos esperando. Muchas gracias. (Aplausos)."
}