{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Gracias, ministra, por su intervención. Estamos de acuerdo en que la crisis es global. La verdad es que me habría gustado que hubiera recogido con más contundencia el guante de la flexibilización de los ERTE, pero me conformaré con que lo van a estudiar. He hablado del plan de automoción. ¿Sabe lo que he echado en falta? El acuerdo y el consenso con las comunidades autónomas, porque creo que lo habrán trabajado con el sector, pero no con las comunidades autónomas, y me consta que son las conocedoras de las capacidades industriales, de las capacidades de este sector y de los activos disponibles. Y me consta porque le han remitido una carta junto con ocho comunidades autónomas para constituir una mesa de diálogo pivotada sobre todo para el plan de la automoción. Dicho esto, creemos que es necesario definir una hoja de ruta coherente y compartida por los sectores económicos, sociales, comunidades autónomas y partidos políticos, para superar los problemas en el corto plazo, pero también con un horizonte a medio plazo para definir proyectos de futuro a nivel sectorial y transversal. Usted siempre nos ha hablado de la fortaleza de la industria, nosotros también, pero lo que nos ha demostrado la epidemia es una de sus mayores debilidades, y es su dependencia exterior, pero también nos ha demostrado otra cosa, la capacidad parda resetearse. Han demostrado capacidades que no conocían, por lo que creo que es necesario que se tengan que explorar, que sepan explotarlas. Hay sectores de los que hoy he hablado que nos han demostrado la capacidad de diversificación, de emprendimiento, de la apuesta por el I+D+i y de su actitud proactiva. Han sido capaces de adaptar sus fábricas y maquinarias a las nuevas necesidades en ausencia de una política industrial, al igual que lo hicieron en 2008 con su salida exterior. Por eso creo que es necesario un acompañamiento, tanto en el corto plazo como en el medio o largo plazo, para sentar esas bases de una verdadera política industrial. Es su ministerio quien tiene que liderar esta reconversión, aprovechar la determinación y la actitud del sector para que se pueda superar esta coyuntura adversa. Las medidas que se adopten para salvaguardar la industria van a ser determinantes para el desarrollo y el crecimiento futuros. La industria, y concretamente estos sectores de los que he hablado, con alto impacto en el empleo, en el desarrollo económico, tractores de otros, altamente exportadores e innovadores, necesitan, como le he dicho, más tiempo para organizar su capacidad productiva y su empresa a lo largo de estos meses. Es necesario, por tanto, adaptar su capacidad productiva a las nuevas circunstancias. Por eso le vuelvo a repetir que es necesario extender los ERTE por fuerza mayor de forma automática, atendiendo a las especificidades de esos sectores, así como ofertar una transición ágil y flexible a nuevos ERTE por causas económicas y organizativas, y es que la normativa laboral en estos momentos es crucial también como palanca para el mantenimiento del sistema productivo. Es la manera de salvaguardar los empleos y dar a estos sectores un mayor nivel de oxígeno para no ahogarles al tiempo que se recomponen. Una retirada prematura de estos ERTE puede dañar de forma innecesaria el tejido productivo y, por tanto, el empleo en estos sectores, que, como he dicho, tienen margen de maniobra y desde luego de recomposición. Ministra, nos interesa la política industrial como motor y palanca de cambio en este mundo globalizado. Me constan, vuelvo a reiterarlo, sus buenas intenciones, y por eso la animo a que se arriesgue y tome la riendas para impulsar una verdadera política industrial, priorizando los sectores clave de la economía, y hágalo de manera transversal con los ministerios de Industria, Transición Ecológica, Economía y Transformación Digital, en colaboración y coordinación con las comunidades autónomas, porque los instrumentos y las políticas industriales recaen, sí, en una parte muy importante o relevante en los ámbitos autonómicos, en los que me consta, como le he dicho, que están firmemente comprometidos con una industria 4.0, una industria digitalizada y alineada con la sostenibilidad para mejorar la competitividad industrial, lo que redundará desde luego en mayores y mejores empleos y en mayores y mejores salarios. Es necesario generar un clima social que consolide la industria, porque es la base para salir de la crisis, para generar empleo y para aportar recursos al sistema, garantizar las prestaciones sociales que demanda esta crisis y no dejar a nadie atrás. Para redistribuir es necesario consolidar y crear empresas. Ministra, como usted dice, políticas certeras y claras ya. El sector lo sigue esperando. Gracias."
}