{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, efectivamente, comparezco en nombre del Gobierno para solicitarles la convalidación del Real Decreto-ley 19/2020, por el que se establece la prórroga de determinadas medidas extraordinarias en materia de empleo agrario que, como ustedes recordarán, adoptamos como consecuencia de la declaración del estado de alarma hace ya algunas semanas, y también de otras medidas de carácter social y laboral que se han manifestado imprescindibles para afrontar los momentos en los que nos encontramos, y particularmente la crisis sanitaria y las consecuencias de la misma, desde el punto de vista de la salud, pero también desde el punto de vista económico y social. Esta es una obra coral, este es un real decreto-ley que implica a nueve ministerios, que tiene hasta veintidós temas principales en su contenido --me voy a detener únicamente en los más significativos--. Abarca los ámbitos agrario, como he indicado, pero también científico, económico, de empleo y Seguridad Social y tributario, todos ellos para impulsar la recuperación de nuestra economía, la recuperación económica y la recuperación social, y para dar garantías de que el conjunto de las normas que hemos aprobado en el Gobierno desde la declaración del estado de alarma sean complementadas de forma adecuada y nos permitan conseguir, en esta nueva fase en la que entramos y en este nuevo periodo, los mejores resultados colectivos para el conjunto de la sociedad española, para todos los españoles y, en definitiva, para España. Empiezo con lo referente a las medidas en el ámbito agrario, también en el pesquero y conexas. Como ustedes recordarán, el Real Decreto-ley 13/2020, que supuso una auténtica innovación en materia de empleo agrario, estableció medidas extraordinarias de flexibilización para mantener la actividad agraria y, particularmente, la contratación de trabajadores temporeros hasta el día 30 de junio de este año, todo ello para asegurar el conjunto de las actividades agrarias necesarias, las relativas al sector básicamente frutícola y hortícola, y todas aquellas labores ordinarias de mantenimiento y de actividad en el sector agrario y ganadero. Yo diría que el objetivo de ese real decreto-ley se ha alcanzado, en la medida en que ni una sola tarea agraria ha quedado por hacer por falta de trabajadores dispuestos a ello. Yo creo que eso es un logro económico y también social, razón por la cual traigo ante sus señorías esta prolongación hasta el 30 de septiembre, para dar una mayor tranquilidad y una mayor seguridad a todo el conjunto del sector agrario. Como decía antes esa norma, ese Real Decreto-ley 13/2020, como complemento de la contratación ordinaria y también de la facilitación del pase a las diferentes fases y de las normas en materia de control de fronteras exteriores, nos ha permitido que determinados trabajadores --por ejemplo, fijos discontinuos que se encontraban en anteriores campañas presentes en el sector-- pudieran regresar para efectuarlas a partir de final de este mes de junio. Por tanto, creo que el objetivo se ha cumplido, y agradezco a sus señorías el apoyo mayoritario que dieron en su momento al real decreto-ley cuya prolongación traemos hoy. Un segundo aspecto es el relativo a una de las consecuencias sociales, yo diría que pequeña en el número, pero muy significativa desde el punto de vista de la implicación, que se refiere a un tema migratorio, la concesión de una autorización de residencia y trabajo a aquellos jóvenes extranjeros de entre dieciocho y veintiún años que efectivamente se hayan acogido y hayan trabajado, con amparo de este real decreto- ley, y a los cuales el Gobierno estima que se les debe dar, al menos, una residencia y un permiso de trabajo con vigencia de dos años, prorrogables por dos más. Un tercer aspecto muy puntual, pero importante, es la modificación de la Ley de Pesca Marítima del Estado para permitir que el sector marisquero y, en particular, la mayoría de sus actores, que son mujeres --las marisqueras--, puedan acogerse a las ayudas europeas que hemos conseguido con ocasión de la flexibilización del Fondo Europeo Marítimo y de Pesca. Por eso traemos esa modificación. Finalmente, un punto de Seguridad Social, pero vinculado al sector agrario, que es la modificación de la Ley General de Seguridad Social. Como ustedes saben, un trabajador autónomo del Régimen Especial Agrario puede tener hasta dos trabajadores. En algunos casos había explotaciones de dos titulares, y para permitir que pueda estar contratado un tercer trabajador y pueda mantener su condición de autónomo en el Régimen Especial Agrario traemos ante sus señorías esta modificación. El segundo ámbito concreto de este real decreto-ley es el científico. La Unión Europea está llevando a cabo un ambicioso programa para desarrollar la fusión como fuente de energía, en una colaboración internacional sin precedentes que afecta a un buen número de países, China, Corea, Estados Unidos, India, Japón y Rusia, entre otros. En ese contexto España presentó en agosto del año 2017 una candidatura en el marco del Programa Ifmif-Dones para llevar a cabo un proyecto para desarrollar esas tareas. En el decreto se trae la autorización de la constitución de un consorcio entre el Gobierno de España y la Junta de Andalucía para que tal proyecto, cuya candidatura se presentó --como decía-- en agosto de 2017, pueda llevarse a cabo, tarea del Ministerio de Ciencia e Innovación. En el ámbito económico son varias las medidas a las que me quiero referir. En primer lugar, en el ámbito de las telecomunicaciones, como ustedes recordarán, señorías, con ocasión del decreto del estado de alarma --y a fin de poder concentrar en tarea esencial lo que se refería a la gestión de las comunicaciones--, se suspendió la portabilidad y la posibilidad de conservar los números de los teléfonos móviles durante este periodo. Pues bien, en este real decreto-ley levantamos esa suspensión, de forma que se pueda proceder de nuevo a algo que yo creo que el conjunto de los ciudadanos aprecia mucho. Así como un segundo aspecto, por la implicación también económica y social de la situación actual, es decir, la posibilidad de fraccionar y aplazar la deuda que particulares abonados puedan tener, desde el momento del estado de alarma hasta el 30 de junio, con ocasión de sus gastos en materia de telefonía y datos. Segundo aspecto en materia económica. La recomendación del Banco Central Europeo, del supervisor bancario, sobre el hecho de que las entidades de crédito se abstengan de repartir dividendos y de contraer compromisos irrevocables para repartirlos respecto de los ejercicios 2019 y 2020, tiene una consecuencia práctica en relación con las fundaciones bancarias y, lógicamente, con los dividendos, que son su fuente de financiación. Por tanto, siguiendo lo que indicaba el Banco Central Europeo, hemos decidido suspender este año 2020 la obligación de dotar el Fondo de Reserva, de forma tal que se pueda cumplir la legislación en esta circunstancia extraordinaria en que nos encontramos. Otra de las medidas en este ámbito económico, muy importante, es la relativa al instrumento europeo de apoyo temporal para mitigar los riesgos de desempleo en una emergencia, el llamado Instrumento SURE, que, como ustedes saben, en el ámbito del Eurogrupo se ha conseguido dotar de hasta 100 000 millones de euros. Es muy importante porque supone un mecanismo evidentemente de apoyo a la financiación de los ERTE en materia de cobertura de desempleo. De estos 100 000 millones, 25 000 millones lo son con aval de los Estados miembros en relación con la cuota de reparto por su producto nacional bruto. A España le corresponde una cifra ligeramente superior a los 2000 millones de euros a avalar, y en este real decreto- ley se autoriza a la ministra de Asuntos Económicos y Transformación Digital a suscribir el aval correspondiente. Igualmente, en materia de avales, saben ustedes que con el Programa Nacional de Avales del Estado --por importe de 100 000 millones de euros que hemos dado como respuesta de liquidez en esta situación-- se da cobertura presupuestaria a través de ese real decreto-ley a esta medida adoptada. Finalmente, en este ámbito económico una última medida se refiere a lo que se denomina la moratoria no hipotecaria, regulada por el Real Decreto-ley 11/2020, de 31 de marzo. Pues bien, se modifica el artículo 21 de este real decreto-ley para poder incluir también los contratos de arrendamiento financiero, dentro de su ámbito de aplicación. El cuarto ámbito de aplicación es el relativo a las normas laborales y de Seguridad Social. Se modifica el Real Decreto-ley 18/2020, a fin de incorporar referencias al Instituto Social de la Marina y facilitar la aplicación de los ERTE en este ámbito. Hay una medida sobre la que me quisiera detener un momento, porque me parece particularmente significativa, que es el reconocimiento como accidente de trabajo de las prestaciones de la Seguridad Social que cause el personal que presta servicio en los centros sanitarios y sociosanitarios, en el ejercicio de la profesión, que hayan contraído la enfermedad --con ocasión y causa, evidentemente, del COVID-19-- durante cualquiera de las fases de esta pandemia, por haber estado expuestos profesionalmente a este riesgo. Hemos hecho un reconocimiento expreso, creo que todos, de la labor de los sanitarios en primera fila, que, desde el punto de vista laboral y de Seguridad Social, es un mínimo reconocimiento a su labor que debemos significar. Finalmente, el quinto ámbito es el ámbito tributario y presupuestario. En este ámbito, de las medidas que se incluyen en el real decreto-ley, he indicado ante sus señorías únicamente aquellas que tienen una significación más relevante. La primera de las mismas se refiere a sendas modificaciones presupuestarias en el presupuesto de gastos del Ministerio de Inclusión, Seguridad Social y Migraciones, que lo son de dotación a la Seguridad Social en relación con la financiación de las prestaciones no contributivas, y también para equilibrar el impacto en las cuentas de la Seguridad Social derivado de la pandemia del COVID-19. En segundo lugar, la ampliación a cuatro meses del plazo de devengo de los intereses de demora en los aplazamientos del artículo 14 del Real Decreto-ley 7/2020. En tercer lugar, facilitar la declaración del impuesto sobre sociedades, ampliando al 15 de noviembre la fecha límite en que pueda tener lugar la junta general ordinaria de la sociedad correspondiente. Y también en este ámbito, y con carácter excepcional para el año 2020 y hasta el 30 de septiembre, el período de tiempo en que se podrá hacer público el listado de los defraudadores a la Hacienda pública. Finalmente, en este ámbito quisiera referirme a la aceptación de la modificación de la norma vigente del límite de gasto en materia de retribuciones públicas, a fin de hacer posible la aplicación, para este ejercicio, para el año 2020, del acuerdo suscrito entre el Ministerio del Interior, los sindicatos de la Policía Nacional y las asociaciones de la Guardia Civil sobre los acuerdos en materia de equiparación tributaria. Como ven ustedes, señorías --y he hecho un breve resumen--, son un conjunto de medidas que todas ellas significan un complemento a las ya adoptadas por este Gobierno, que van en el sentido de intentar la más pronta recuperación de nuestra economía y de nuestra sociedad, y evidentemente al servicio de España y de todos los españoles, razón por la cual les pido su voto favorable para la convalidación de este real decreto-ley. Muchas gracias. (Aplausos)."
}