{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señor ministro de Agricultura, Pesca y Alimentación. Permítame que le diga que se ha ganado usted el sueldo hoy, porque lo han reconvertido en un multiministro para presentar este amplísimo real decreto-ley en el que, además de la agraria, también acomete la materia científica, la economía, de empleo y Seguridad Social, así como medidas tributarias para paliar los efectos del COVID-19. Apoyaré la convalidación de este real decreto-ley cuyo contenido usted acaba de explicar, si bien confío en que, de ser aprobado, su tramitación se realice como proyecto de ley por el procedimiento de urgencia, porque hay algunas cuestiones que pueden ser mejoradas, como trataré de reflejar a continuación. No obstante, quisiera comentar algún aspecto que llama la atención del texto normativo que se somete a consideración de esta Cámara, como la inmoderada extensión de la exposición de motivos que, una vez más, como si fuera un efecto secundario de la excesiva aplicación del estado de alarma en el seno del Consejo de Ministros, alcanza prácticamente la mitad de las páginas de este Real Decreto-ley 19/2020. Es una circunstancia que no deja de producir desconfianza en una norma que consta de doce artículos, ya que parece que lo que se busca es predisponer al lector acerca de las bondades de lo que va a venir a continuación, haciéndonos recordar la célebre expresión latina: excusatio non petita, accusatio manifesta. Pero no solo es la cantidad, sino también la calidad. Si acudimos al propio texto de la exposición de motivos, vemos que se tiende a repetir el contenido del articulado loando sus bondades y las del Gobierno, sin respetar lo que debe ser la verdadera esencia de todo preámbulo, que es precisamente exponer los motivos que han llevado al legislador delegado a decidir implementar una serie de cambios administrativos debido a una situación fáctica precedente que aconseja su intervención. Resulta, por tanto, relevante conocer lo que dice la exposición de motivos para interpretar la norma en atención a su espíritu y finalidad, y no puede servir a otros fines como los que parece perseguir el Gobierno, que no son otros que los meramente propagandísticos. Este nuevo estilo del legislador, que ya genera empacho, está siendo una constante en la actuación del Gobierno a lo largo de esta XIV Legislatura, como ya he tenido ocasión de señalar en esta tribuna en anteriores convalidaciones, y no he sido el único que lo ha hecho. De seguir en su progresión actual, no es descartable que en la presente legislatura las exposiciones de motivos acaben situándose al final del texto normativo en lugar de al principio y cambien su denominación por la de moraleja, que sería lo apropiado, vista la deriva legislativa del Gobierno. Señorías, pasando ya al articulado de este real decreto-ley, y a pesar de que la exposición de motivos también se esmera en justificar la extraordinaria y urgente necesidad, es lo cierto que hay cuestiones a las que se refiere la norma en las que cabe considerar que no concurren tales circunstancias de manera evidente, como lo referido a las sanciones por la pesca atendiendo al tamaño de los moluscos o la concurrencia a una candidatura para la construcción de una planta demostradora de energía eléctrica de fusión. Ninguna de esas dos cuestiones guarda relación alguna con el COVID-19 ni tampoco parece apreciarse la urgente necesidad que demanda la aprobación de estas normas. En relación con las medidas concretas propuestas, en el artículo 3 se establece un fraccionamiento y aplazamiento de deudas en los servicios de comunicaciones electrónicas, en el que no se establece requisito alguno respecto a las condiciones económicas del solicitante. Hubiera sido procedente porque un aplazamiento y/o fraccionamiento general innecesariamente puede poner en riesgo la estabilidad financiera de algunos de los operadores del sector. Cabe señalar, además, que en un texto llamado a convertirse en ley se desarrollan ciertos aspectos con un detalle y concreción que deberían ser afrontados en vía reglamentaria, como el caso de los artículos 6, 7 y 8, referidos a las moratorias de operaciones de financiación, lo que evidencia una deficiente técnica legislativa. Al hilo de esta conclusión, procede también preguntarse por qué el Gobierno continúa dando la espalda al Consejo de Estado en este nuevo producto legislativo, cuando es notoria su necesaria participación, además de su pertinente concurso para tratar de mejorar las normas. Por último, quiero referirme a lo preceptuado en el artículo 9, titulado: Consideración como contingencia profesional derivada de accidente de trabajo las enfermedades padecidas por el personal que presta servicio en centros sanitarios o sociosanitarios como consecuencia del contagio del virus SARS-CoV2 durante el estado de alarma. En el afán del Gobierno por dictar publirreportajes de cara a la galería --o más bien del telediario--, se dicta esta norma que puede tener el objeto de perjudicar al colectivo al que supuestamente está llamado a beneficiar, y ello porque el supuesto de hecho contemplado en el artículo 9 de nuestro marco legislativo actual sería calificado como enfermedad profesional, según lo dispuesto en el artículo 157 de la Ley General de Seguridad Social y su regulación de desarrollo. Lo que se hace ahora con este real decreto- ley es introducir requisitos perjudiciales para la necesidad de acreditación por los servicios de prevención de riesgos laborales y salud laboral, lo cual, en el caso de enfermedad profesional, no sería necesario. Menos entendible aún es la vigencia temporal para los contagios producidos hasta un mes después del estado de alarma o para los fallecimientos tras cinco años. ¿Qué ocurre con los posteriores? ¿Vuelven a ser considerados enfermedad profesional? En conclusión, este artículo, o bien es un despropósito, o es un castigo más para los profesionales sanitarios que tanto han sufrido esta crisis y que, más que aplausos y brindis al sol, lo que necesitan es que sus derechos y condiciones laborales de prevención sean oportuna y efectivamente respetados. En todo caso --y con ello concluyo, señora presidenta--, respaldaré la convalidación de este real decreto-ley y su tramitación urgente como proyecto de ley. Muchas gracias."
}