{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. Gracias por su intervención, sin duda importante en el debate, y porque estamos ahora inmersos en un debate, este tiene que ser constructivo sobre cuáles van a ser los pilares de la reconstrucción económica y social, tanto en las mesas que se están sustanciando en esta Cámara como en la propia Comisión de Industria, Comercio y Turismo, donde --como usted conoce-- se están también desarrollado intervenciones de todos los sectores económicos, y estoy convencida de esa hoja de ruta que yo puse como una prioridad para este Gobierno al inicio de esta legislatura: ese pacto por la industria, esa modernización de una Ley de Industria que data de 1992 y que, sin duda, no responde a la industria que este país necesita, pero también la estrategia que aprobamos y que es el marco para hablar de la industria en el año 2030, las agendas sectoriales. En fin, podría estar relatándole estos dos años de acción del Gobierno. Usted dice que los sectores nos esperan; los sectores, señoría, nos han encontrado. Estaban esperando recuperar a un ministerio de Industria Comercio y Turismo y, sin duda, nos han encontrado. Hemos aprobado en estos dos años sendas agendas que han permitido situar en el foco de la política, pero también de la opinión pública, lo importante que es la industria. Aprovecho --porque usted lo ha señalado al hablar de esa reinvención de la industria como consecuencia del COVID-- para agradecer a todas las empresas y a todas las personas que de una manera generosa se pusieron a trabajar para salvar vidas. Se han desarrollado muchos proyectos; usted conoce a la Corporación Mondragón, que trabajó y colaboró de forma muy cercana con el Gobierno para poder tener hoy una provisión de mascarillas que nos proteja de ese virus que se llama COVID. Por tanto, la industria se reinventa, la industria se pone al servicio de la sociedad y por eso, señoría --y en esto no tengo que convencerla--, necesitamos aumentar el peso de la industria en nuestro país. Ese objetivo del 20 % que ya en este año tendría que estar cumpliendo España, lamentablemente, se queda muy rezagado de lo que son los objetivos. Yo me comprometo, señoría, porque así me lo ha trasladado, a crear esa mesa por la automoción, con la participación de las comunidades autónomas. He hablado ya con alguno de los consejeros y consejeras mucho antes de que me llegara la carta, y en particular con su consejera, y también con la consejera de la Generalitat para atender esa crisis a la que es necesario, también desde un punto de vista político, dar respuesta, que es la crisis de Nissan, de esos trabajadores y trabajadoras que necesitan de un compromiso de los Gobiernos y de los agentes sociales para salvar tantos empleos que dependen de ese sector. Así que sirva también esta tribuna para expresar el compromiso del Gobierno con esa mesa de automoción que necesita este país, donde todos --administraciones, agentes sociales y también la sociedad en su conjunto-- hagamos del sector de la automoción ese pilar que ha sido, que es y que estoy convencida de que seguirá siendo para traccionar nuestros territorios, y ese gran pilar en el que nosotros estamos trabajando y con el que estamos comprometidos, que es abordar el reto demográfico. Porque, sin duda, si hay un sector --y hay muchos-- que contribuye de una manera muy clara al reto demográfico es el sector de automoción. Así que sirva también esta tribuna para que ese compromiso esté compartido. Termino ya. Creo que este Gobierno tiene voluntad de diálogo y de consenso. Lo hemos demostrado a lo largo de estos dos años y, por tanto, la mesa de reconstrucción tiene que servir para sentar las bases de esas palancas que necesita España no solo para salir de la crisis del COVID, sino para salir reforzados con una fortaleza que depende de todos nosotros. Apelo de nuevo a la responsabilidad de todas las fuerzas políticas para construir nuestro maravilloso país. Muchísimas gracias. (Aplausos)."
}