{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Aprovechamos para pedir de nuevo la dimisión del señor Marlaska. Vamos a centrarnos en el resto de temas que son también muy importantes. Dada la limitación de tiempo, nos vamos a centrar en los importantes. El empleo agrario. Llegó el Real Decreto 13/2020 con unas soluciones para el empleo agrario que nosotros consideramos insuficientes, y ahora trae una ampliación que también vemos insuficiente. Nosotros volvemos a recordar al ministro y a poner encima de la mesa esas iniciativas que propusimos, como puede ser el hecho de crear una plataforma digital que una oferta y demanda en el sector agrario, que algunas organizaciones han puesto en marcha y que han funcionado muy bien. Creemos que son medidas que pueden servir ahora y también en el futuro, pueden llegar para quedarse. También estamos bastante contentos con el hecho de que se haya aprobado la ampliación de dos años para extranjeros entre dieciocho y veintiún años que se hayan acogido a las iniciativas de ese Real Decreto 13/2020 que he nombrado anteriormente. Pero creemos que, dado el momento de la desescalada en el que nos encontramos, sería necesario que también se intentara dar movilidad a las provincias que puntualmente se encuentren con necesidad de mano de obra. El Fondo SURE. Este real decreto contiene la autorización de los avales para asegurar la participación de España en el mecanismo para atenuar los riesgos de desempleo en una emergencia. Sería interesante que estuviera operativo antes de junio. Por eso, nos alegramos de que el Gobierno lo haya puesto ya en marcha y lo haya incluido en este real decreto. Los avales ICO. Es la medida a la que me refería antes y desde el Ministerio de Hacienda se han dado unos números que nosotros entendemos que no son reales. No muestran la realidad, dado que el sector, las empresas y los autónomos han dicho, incluso en la Comisión para la Reconstrucción Social y Económica, que no son suficientes y que no están llegando adecuadamente. Nosotros queremos tener esos datos y saber por qué no se han dado esos avales para ayudar a las empresas y autónomos estableciendo o proponiendo otra serie de ayudas. La mejor noticia de todo este real decreto es que se proteja a aquellos que nos han protegido, a los sanitarios, y que se reconozca como accidente laboral el contagio por el COVID-19. Es incomprensible que no se haya hecho antes. Han tardado dos meses en tomar la decisión, llegan tarde y llegan a medias porque no va a cubrir a las personas que han causado baja antes de la aprobación de este real decreto. Creemos que tienen que estar incluidas esas personas que han llegado más tarde, pero también que es insuficiente que se pare esta medida y que no se implemente a partir del día 22 de junio, cuando acabe el estado de alarma. El virus sigue ahí, no hay una vacuna y nuestros sanitarios siguen trabajando, siguen al pie del cañón. Así que, por favor, desvinculen del estado de alarma esta medida porque, si de verdad apreciamos a nuestros sanitarios, es imprescindible. Medidas fiscales. En cuanto al impuesto sobre sociedades, debería haberse retrasado su presentación; es lo único, y lo más fácil, para dar una solución a las pequeñas empresas. Aquí lo único que se ha recogido es que se amplíe el plazo para la formulación y la aprobación de las cuentas anuales. Es insuficiente. Lo que necesitan es retrasarlas. ¿Y por qué? Porque el hecho de presentar dos veces las cuentas anuales o presentar declaraciones complementarias conlleva más carga para los contribuyentes y también el pago de intereses de demora. Por lo menos revisen eso, que no tengan intereses de demora, ya que no van a implementar el resto de medidas. Hay muchísimas medidas fiscales que deberían haberse contemplado y no se han contemplado, como la ampliación del plazo para el IRPF de este año. Si se hubiera llevado a septiembre, muchas personas a las que les sale a pagar podrían verse beneficiadas por ese retraso en el pago durante estos primeros momentos de desescalada. Muchísimas gracias. El señor VICEPRESIDENTE (Rodrí guez Gómez de Celis) Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchísimas gracias. Por el Grupo Parlamentario Plural, tiene la palabra el señor Rego Candamil."
}