{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Poco más de un minuto para explicar por qué nos vamos a abstener, porque entendemos que en este decreto hay elementos positivos y otros que no valoramos como tales. Una vez más, van diciendo que tenemos que convalidar legislación de urgencia, en este caso con una amalgama de reformas de diferentes temáticas, algunas de dudosa urgencia y otras dedicadas a autocorregirse, modificando anteriores decreto-leyes. Entre los temas que dudosamente pueden justificar la urgencia por la crisis sanitaria del COVID-19 está, por ejemplo, la modificación del régimen sancionador de la Ley de Pesca Marítima del Estado, por el que se considera leve la primera venta de molusco de talla o peso inferior a la reglamentaria, cambio que consideramos acertado en lo que se refiere a la talla, pero no tanto en el caso del peso, y lo sabrían si, en vez de legislar unilateralmente, hablasen con el sector. También se acuerda modificar la Ley 26/2013, de Cajas de Ahorros y Fundaciones Bancarias, para que se pueda retrasar la constitución del fondo de reserva para imprevistos en caso de que no apostaran por reducir su posición mayoritaria, preocupándose por la banca, que no va a poder repartir dividendos, pero a las empresas, que deben abonar el impuesto sobre sociedades, les exigen abonar los intereses en el caso de que su liquidación provisional, por no tener las cuentas definitivas como consecuencia del COVID-19, necesitase una regularización por haber ingresado de menos, pero no se pagan intereses si fuese al revés. Y termino. Para ayudar a los particulares y pymes con sus hipotecas y préstamos siguen apostando por las moratorias en vez de por las condonaciones, pero las familias y autónomos van a tener igualmente graves dificultades dentro de dos o tres meses para hacer frente a las facturas ordinarias y, además, a aquellas otras que correspondan, por lo que simplemente son medidas que retrasan el problema, fomentan el endeudamiento pero no lo resuelven, a nuestro juicio."
}