{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. Hoy hace cinco días que finalizamos el luto oficial por las víctimas del coronavirus en nuestro país sin que sepamos todavía la cifra de fallecidos reales; muertes que a este Gobierno parecen no importarle, ya que ni siquiera se esfuerzan por conocer sus nombres y apellidos. Desde VOX no dejaremos de denunciar y exigir su responsabilidad hasta las últimas consecuencias. Desde aquí, quiero mandar mi más sincero pésame y todo mi cariño a los seres queridos de estas víctimas, tanto las que contempla el Gobierno en sus cifras oficiales como las que no. Entrando en la materia técnica que nos ocupa, el real decreto que venimos a debatir hoy en esta Cámara es un auténtico caos. A imagen y semejanza de lo que representa este Gobierno, es un cajón de sastre con medidas ya decretadas anteriormente en el terreno laboral, en el agrario, en el económico y en el tributario, muchas de ellas ya planteadas desde nuestro grupo parlamentario. Sin embargo, algunas nos parecen insuficientes y contradictorias y otras, incluso, una absoluta tomadura de pelo. Eso sí, en VOX tenemos la costumbre de ser honestos y denunciar sin dobleces todo lo que no es bueno para España, pero también, al contrario de otros grupos, somos capaces de reconocer cuándo algo está bien hecho o bien dicho, siempre --repito-- que sea en beneficio de los españoles. Por este motivo, he de reconocerles que mencionen expresamente en el real decreto que llevarán a cabo ajustes técnicos en materia de Seguridad Social a la luz de problemas de interpretación que sus normas están provocando. Dicen además, literalmente, que son ajustes necesarios y urgentes, dada la inseguridad jurídica que la redacción actual está generando. ¡Bien! ¡Bravo! Por fin algo de sensatez en este Gobierno. Por fin han sido capaces de reconocer que sus normas generan una enorme incertidumbre y que, por tanto, no están haciendo bien su trabajo, señores del Gobierno. Nosotros se lo hemos advertido en numerosas ocasiones: ustedes cambian las reglas del juego a mitad del partido y vulneran gravemente el principio de seguridad jurídica, que --como saben-- es esencial para la generación de empleo y riqueza de un país. También nos complace ver que nos hacen caso en peticiones en las que llevamos tiempo insistiendo desde VOX. Ver que en el artículo 9 consideran la enfermedad por coronavirus como contingencia profesional para el personal de centros sanitarios y sociosanitarios nos alegra enormemente, de verdad, si no fuera porque, de nuevo, vuelven a hacerlo tarde y mal. Tarde, porque dos meses han pasado ya desde que el grupo parlamentario VOX registró una PNL para este reconocimiento, y mal, porque no podemos más que lamentar que este Gobierno haya decidido excluir de esta medida a otros trabajadores de servicios esenciales, que durante el confinamiento han estado trabajando a pie de cañón y que, por lo tanto, han estado especialmente expuestos al contagio. Estoy hablando de empleados de supermercados, empleados de la limpieza, transportistas, etcétera, y por supuesto de nuestras Fuerzas y Cuerpos de Seguridad del Estado, nuestros soldados de las Fuerzas Armadas, los mismos que desinfectaban residencias mientras el responsable de ellas, el señor Pablo Iglesias --que no está hoy aquí para decírselo a la cara--, estaba en su casa muy preocupado por las caceroladas enfrente de su chalet. Mal también porque, en su habitual falta de rigor, ustedes se contradicen de nuevo: en el artículo 9.1 dicen una cosa y en la disposición transitoria tercera dicen otra, y excluyen los contagios producidos antes de la entrada en vigor de la norma, es decir, a todos los que se han contagiado antes del 27 de mayo. Por lo tanto, teniendo en cuenta que para el 27 de mayo teníamos más de 230 000 contagios y 44 000 muertos, que habían transcurrido dos meses y medio de estado de alarma y que teníamos más de 50 000 profesionales sanitarios positivos por COVID y 63 sanitarios fallecidos, ¿nos pueden ustedes explicar quién reconoce a estas víctimas? Esto es un despropósito y una auténtica vergüenza. Señores del Gobierno, desde esta tribuna les apremio a que rectifiquen o, en su caso, aclaren si esta consideración del coronavirus como enfermedad profesional se aplica con carácter retroactivo o no, y si, por tanto, incluyen los contagios producidos con anterioridad al 27 de mayo o no. Nosotros nos encargaremos de que en su tramitación como proyecto de ley todas las víctimas queden recogidas en esta medida. También les ruego que dejen de elaborar sus normas a mano alzada en una servilletita de papel, para luego ir poniendo parches, incorporando lo que ya vamos avisando desde nuestro grupo parlamentario, porque, ¿cómo era eso de que éramos unos xenófobos por pedir que se cerraran las fronteras? Escúchennos, hágannos caso desde el principio, que es más fácil. Otro ejemplo de ello es la prórroga de medidas del empleo agrario previstas en el Real Decreto 13/2020, en el que también advertimos que deberían ampliarse hasta octubre con el fin de garantizar y hacer frente a las necesidades de agricultores y ganaderos. Lo que no incluyeron en aquel real decreto y pretenden incluir en este es que van a conceder un permiso de trabajo y residencia a los jóvenes migrantes entre dieciocho y veintiún años que, como bien ha explicado el ministro, tendrá una vigencia de dos años, renovable por otros dos, para trabajar en cualquier sector y en cualquier parte del territorio nacional, en un momento como este, en el que en España no hay trabajo ni dinero y en el que sufrimos una tasa de paro mayor al 14 % y que incluso llega casi al 50 % entre jóvenes menores de veinte años. ¿Lo han tenido en cuenta ustedes?, porque la propia Ley orgánica de extranjería, entre otras cosas, dispone que se tendrá en cuenta la situación nacional de empleo. Vuelvo a preguntarles: ¿Alguien de este Gobierno lo ha tenido en cuenta? En medio de esta dramática situación laboral, el Gobierno se inventa un proceso de regularización de permisos de trabajo encubierto para privilegiar a migrantes de entre dieciocho y veintiún años, a jóvenes migrantes que, dadas las circunstancias, previsiblemente se convertirán en solicitantes del ingreso mínimo vital, cuando no hay ni dinero ni para pensiones ni para ERTE; casi medio millón de personas siguen aún en nuestro país sin cobrar su prestación, señorías, desde marzo sin cobrar un duro. ¿Qué sentido de la responsabilidad tienen ustedes? Desde luego, también nos ocuparemos de incluir enmiendas en este punto para su tramitación como proyecto de ley, porque, señorías, la mejor política social es el empleo y el único camino que debemos seguir ahora mismo, nuestra única prioridad, debe ser protegerlo. Y ustedes, señores del Gobierno, en lugar de afrontar el problema y aplicar una política económica escrupulosa, tensan aún más la cuerda de la Seguridad Social con medidas como la del ingreso mínimo vital y aplican una política económica que destruye nuestro tejido productivo y el empleo; y no lo digo yo, lo dicen los datos publicados por Eurostat. Y ya termino. España es el país que más empleo ha destruido de Europa: tres veces más que Italia, cinco veces más que Francia y diez veces más que la media de la zona euro. ¿De verdad se atreven a decir que salimos más fortalecidos? Supongo que esto para ustedes es no dejar a nadie atrás. Muchas gracias. (Aplausos)."
}