{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Gracias, señor presidente. Señor ministro, buenas tardes. Quisiera empezar con una reflexión que creo que compartimos la mayoría en esta Cámara. Cuando se ha tenido la voluntad de acordar y dialogar las medidas a tomar ante la pandemia con otros grupos políticos e incluso con los sectores y con los agentes sociales, se han logrado mejores acuerdos y se han tejido consensos mucho más amplios. Hemos hablado mucho del ruido y de la bronca que se ha generado estos días alrededor del debate sobre la gestión de la pandemia. En cambio, creo que se ha invertido poco tiempo en escuchar mucho más a aquellos que realmente no levantaban tanto la voz pero que eran más efectivos en el trabajo cotidiano, en el día a día. Nuestra impresión es que demasiadas veces el Gobierno ha llegado tarde, y quizás mal, a la hora de tomar medidas y que para aislarse de los chillidos de aquellos que no tienen ningún interés, más allá del desgaste y del cálculo electoral inmediato, se ha aislado también de los argumentos y las razones que muchas veces se hacían sin aspavientos, pero que merecían ser escuchados y tomados en consideración. Llevamos ya más de veinte reales decretos desde el inicio de esta crisis a los que hemos dado apoyo porque entendíamos que, pese a no estar muchas veces de acuerdo --por poco ambiciosos o inconcretos-- y pese a tener la sensación de que a veces acaban cayendo en saco roto, no podíamos abdicar de nuestra responsabilidad de tejer acuerdos en beneficio de las personas en un momento tan complicado como el que estamos viviendo. La responsabilidad de generar la confianza necesaria para buscar acuerdos es de todos, cierto, pero sobre todo y en primera instancia del Gobierno y de los partidos que lo conforman. Creo que deberían hacer una reflexión profunda sobre cómo han gestionado este periodo y sobre la falta de diálogo y comunicación con los actores implicados en las necesarias decisiones a tomar ante una crisis de esta gran magnitud. No estoy hablando ya de este diputado ni del grupo al que represento, sino que mi reflexión va mucho más allá. Y ahora ya, sin querer ser exhaustivo, quisiera hacer referencia a algunas de las medidas que consideramos importantes y por las cuales creemos que vale la pena sacar adelante este real decreto, aunque en algunos casos consideremos que pueden ser insuficientes. En el ámbito de la portabilidad, celebramos que el Gobierno haya entrado en razón en línea con las reivindicaciones que hacía nuestro grupo con este decreto legal y que se ponga fin a una regulación claramente anticompetitiva. Nos referimos a la prohibición de cambiar de compañía de teléfono e Internet durante todo el estado de alarma. Una regulación desorbitada que favorecía a las grandes compañías de telecomunicaciones en detrimento de las pequeñas compañías, que en los últimos tiempos precisamente habían ido ganando mercado; todo ello en un contexto de incremento de demanda de sus servicios por motivos obvios, debido al confinamiento. Así, nos parece de sentido común acabar con una prohibición que solo existía --fíjense-- en repúblicas como Perú y parcialmente en Sudáfrica. No tenía ningún sentido mantener esta situación. En el ámbito de las obligaciones tributarias, este decreto-ley recoge medidas del ámbito económico, como la ampliación a cuatro meses del periodo durante el que no se pagan intereses de los aplazamientos de impuestos para pymes y trabajadores autónomos. Creemos que estas medidas son imprescindibles, aunque no suficientes, y deberían estar continuamente adaptándose a un contexto cargado de incertidumbre, pero el objetivo sigue siendo el mismo: evitar sobre todo que la tesorería del tejido productivo se colapse. El papel de las administraciones públicas debe ser contundente en este caso y pasa por aliviar en la medida de lo posible esas cargas fiscales a los colectivos más afectados por la crisis. Ayer mismo, la Generalitat de Catalunya anunció precisamente la congelación de una tasa turística hasta 2021, una medida para un sector que aglutina el 24 % de los trabajadores afectados por un ERTE. Son pequeñas medidas que siempre son insuficientes, pero que son importantísimas para según qué sectores. Está perdida de recaudación de impuestos debe ir acompañada, eso sí, de una reforma fiscal profunda, que ponga fin a los miles de millones que cada año se dejan de recaudar debido al fraude y a la elusión fiscal. En ese sentido, no entendemos muy bien cómo en medio de todo ese entramado se prorroga hasta octubre la obligación de publicar la lista de morosos de más de 1000 millones. En el ámbito de la agricultura --usted sabe que estamos todo el día en ese tema--, durante estas semanas se han ido presentado varias medidas, que --recuerden-- inicialmente tenían como objetivo la flexibilización laboral para activar, sobre todo, la bolsa de trabajo de proximidad y restringir así la movilidad interterritorial de trabajadores agrarios, para evitar sobre todo la generalización del corredor agrario; ese sería el objetivo inicial. Celebramos la ampliación de las medidas al 30 de septiembre, lo que permite garantizar las campañas agrarias para este verano y fuera incluso del plazo de la propia prórroga. Pero la medida más interesante quizás sería la siguiente: a los jóvenes migrantes en situación administrativa regular, de entre dieciocho y veintiún años, que hayan sido empleados en el sector agrario sobre la base del decreto 13/2020, se les concederá una autorización de residencia y trabajo de dos años, renovable por otros dos y sin limitación alguna por ocupación o sector de actividad. Es un gesto importantísimo, aunque usted ya sabe que, por pura cuestión de dignidad y derechos humanos, nuestro grupo ha defendido desde el principio la regularización permanente de todas aquellas personas en situación administrativa irregular. De haber sido así, esa habría sido sin duda la mejor medida de flexibilización, ya que hubiese permitido incorporar al mundo laboral a todo un segmento de población hoy excluido socialmente y muy expuesto ante la crisis que nos viene. En todo caso, nos consta que propuestas que planteamos, como la de permitir la llegada de trabajadores transfronterizos de la Unión Europea, con contratos fijos o discontinuos y que conforman cuadros técnicos intermedios de la cadena de producción, han sido tomadas en consideración y, en este sentido, queríamos agradecerle esta medida en concreto. En todo caso, creo que será necesario más adelante hacer una valoración de si han sido efectivas o no dichas medidas de flexibilización y por qué motivos, porque no siempre son motivos que tengamos presencia de que han sido tal cual. En el ámbito del trabajo y Seguridad Social, en ese decreto-ley vemos que se incluyen nuevamente préstamos a la Tesorería General de la Seguridad Social, concretamente por importe de 16 500 millones de euros. Estamos hablando de unas cantidades con las que la mayor parte de la gente se pierde. Para situarnos, estamos hablando de más de cinco veces lo presupuestado para el ingreso mínimo vital o, dicho de otra forma que quizás se entienda mejor, algo menos de lo que derrochó el Estado español en el gasto militar el año pasado. Supongo que es cuestión de prioridades. Evidentemente, nuestro grupo no está en contra de las inversiones sociales, justo todo lo contrario, pero no se puede descapitalizar la Seguridad Social, porque esto es pan para hoy y hambre para mañana; ya lo sabemos con la experiencia que tenemos del anterior Gobierno. Cada vez que --como se hace por medio de ese real decreto-ley-- se recurre al crédito desde la Tesorería de la Seguridad Social, estamos hipotecando un poco más la viabilidad de las pensiones del futuro. Existen multitud de prestaciones sociales que por su propia naturaleza deben depender de los Presupuestos Generales del Estado y no salir de la Seguridad Social, porque la Seguridad Social no es más que la hucha colectiva de los cotizantes, recordémoslo. Toda la inversión social que no revierta a estos mismos cotizantes debe existir, claro que sí, pero a cargo siempre de los presupuestos generales, porque no nos podemos permitir que las políticas públicas las asuman solo los cotizantes, que son las clases trabajadoras; también deberían contribuir las grandes empresas, los grandes tenedores, el sector financiero y las rentas de capital. Por lo que respecta al último ámbito --y ya termino--, las modificaciones referentes a medidas de apoyo al sector cultural, evidentemente, nos parecen positivas y van en la línea de las reivindicaciones del sector y de lo que ya trasladamos al ministro al principio de la crisis, pero nuestra impresión y la de todo el sector es que una vez más el Gobierno actuó tarde y actuó mal. No se aprueba ninguna medida de protección a la cultura hasta el 5 de mayo, cuando el estado de alarma y, por tanto, el fin de su actividad laboral se decretó el 14 de marzo."
}