{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señor ministro, nosotros vamos a votar que sí a este real decreto-ley. Pedimos su tramitación como proyecto de ley porque entendemos que hay muchos elementos que se deberían complementar. En todo caso, empezando por el artículo 1, la prórroga a algunas medidas de flexibilización al sector agrario, estamos plenamente de acuerdo. Quiero aprovechar también que estoy en esta tribuna hoy para manifestar que el sector agrario cumple casi al cien por cien la normativa y la cumple de forma estricta, y también en el ámbito laboral de la Seguridad Social. No se puede consentir que se intente manchar, como ha pasado esta semana en Lleida, a todo el sector agrario por situaciones absolutamente puntuales, vinculándolo con el racismo. Obviamente, estamos en contra del racismo, pero no es justo que se intente estigmatizar a todo un sector que está cumpliendo con su normativa, que está cumpliendo con las condiciones laborales y también de habitabilidad para todos los temporeros, con la colaboración de los ayuntamientos y de otras administraciones. Por tanto, desde aquí expreso mi defensa cerrada y estricta, que espero que todos ustedes compartan. Dicho esto, señor ministro, también quiero hacer algunas matizaciones. El mismo artículo 3 establece un fraccionamiento y un aplazamiento para las deudas pendientes de los servicios de telecomunicaciones y servicios digitales, y nosotros estamos de acuerdo, pero hay que tener en cuenta que aquí no solo hay grandes empresas, sino que también hay pequeñas y medianas empresas, pymes que son prestadoras de estos servicios. Ustedes, el Gobierno, y ahora la Cámara, estamos pidiendo que aplacen obligatoriamente y fraccionen las deudas de sus clientes, y estamos de acuerdo, pero esto debería ir acompañado de la misma facilidad que tiene que dar la Administración tributaria para aplazar el IVA de las facturas aplazadas. No tiene ningún sentido que se obligue a las empresas --también a las pequeñas y medianas-- a aplazar y fraccionar una parte de sus deudas y, en cambio, tengan que ingresar el IVA al mes siguiente o a los tres meses siguientes. Tenemos multitud de medidas, pero también debemos hacerles un reconocimiento. Con este real decreto-ley ómnibus --ya es casi habitual--, ustedes modifican --si no recuerdo mal-- los reales decretos-leyes 7, 8, 11, 13, 17 y 18. Eso es síntoma de que rectifican, pero quizás también es síntoma de que no han sido suficientemente diligentes cuando están legislando. Les hemos hecho muchas aportaciones para que subsanen algunas de las deficiencias de estos reales decretos. Algunas las han escuchado y las incorporan en este real decreto-ley --y, por tanto, también es otro motivo por el que vamos a votar a favor--, pero hay otras que todavía están pendientes de rectificación y subsanación. Y dado que el plazo parlamentario para presentar enmiendas se va alargando semana tras semana y esto no va a finalizar, está claro que si queremos favorecer a algún sector y que tengan eficacia las enmiendas que presentamos, debemos aspirar a que las incorpore el Gobierno en el próximo real decreto-ley --o en los próximos-- porque si no, cuando terminemos aquí el trámite parlamentario, prácticamente no tendrán sentido las enmiendas que podamos presentar. En todo caso, gracias, señor ministro, y confiamos en su tramitación como proyecto de ley. Muchas gracias."
}