{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidente. Señorías, desde que la Organización Mundial de la Salud declaró la pandemia el pasado 11 de marzo --conviene retener bien esta fecha del 11 de marzo, y no antes, para no caer en los bulos ni en la paranoia de la extrema derecha--, el Gobierno de España ha adoptado varias líneas de defensa frente a la emergencia sanitaria, social y económica que ha traído la COVID-19. El real decreto que hoy debatimos aborda sectores tan distintos como el agrario, el científico, las telecomunicaciones e incluso el sistema tributario. Sin embargo, todas las medidas de este decreto-ley responden a un objetivo común, el de ampliar el escudo social que el Gobierno de coalición ha levantado y que, a día de hoy, protege a miles de trabajadores, a miles de empresas y a miles de familias vulnerables. Sin duda, estamos ante un decreto que trata medidas urgentes y necesarias para afrontar la difícil situación derivada de la crisis sanitaria. Me voy a referir brevemente a algunas de ellas. En el ámbito científico, este decreto-ley incluye medidas importantes, como la creación de un consorcio europeo para impulsar la fusión como fuente de energía. Se prevé que este consorcio tenga un retorno económico para España superior a los 1000 millones de euros, derivado de su puesta en marcha y funcionamiento. Esto supone un cambio de orientación en la política científica de nuestro país. Si echamos la vista atrás, veremos que en la pasada década nuestro país dejo de invertir 20 000 millones de euros en ciencia y dejó marchar al extranjero a ocho mil de sus investigadores. Un ejemplo concreto de este destrozo lo encontramos en el Instituto de Salud Carlos III, una institución de referencia en la salud pública que en una década ha visto disminuir su presupuesto un 30 %. Por tanto, con este real decreto comenzamos a corregir el rumbo. No se trata de ser un país muy rico para invertir en ciencia e investigación, sino de investigar para generar ese valor añadido y esa innovación. Este decreto también incorpora medidas fiscales dirigidas a ampliar el aplazamiento de las obligaciones tributarias. En concreto, se aumenta a cuatro meses ese periodo de aplazamiento de impuestos para autónomos y pymes, una medida que va a contribuir a aliviar la situación de liquidez de miles de autónomos y de pequeñas empresas. Ojalá --y lo tengo que decir aquí-- se hubieran adoptado estas medidas en la anterior crisis económica, en lugar de las amnistías fiscales del señor Montoro, y en lugar de premiar el fraude fiscal de unos pocos privilegiados --aunque bien relacionados, como sabemos, con el Partido Popular--, se hubieran puesto entonces en marcha las políticas públicas necesarias para evitar la ruina de tantos y tantos compatriotas. Este decreto-ley también prorroga las medidas extraordinarias para impulsar el empleo en el sector agrario de cara a las campañas de mayor actividad, como son el fruto de hueso o los cultivos de verano. Seguramente nunca será suficiente el agradecimiento que podamos hacer a los trabajadores y trabajadoras del campo por su esfuerzo para garantizar el abastecimiento de alimentos durante esta crisis. Hay que recordar que justo antes de que empezara la emergencia sanitaria, el Gobierno de coalición ya prohibió establecer precios por debajo del coste de producción para garantizar la dignidad del campo y para garantizar la dignidad de los trabajadores y las trabajadoras del campo, pero sin duda hay que seguir trabajando en esa dirección para garantizar la sostenibilidad de nuestro sector agrario y de las gentes que trabajan en el mismo. Por otra parte, mediante este decreto se va a conceder un préstamo a la Seguridad Social de 16 500 millones de euros y se aprueba un crédito extraordinario de 14 000 millones de euros en el Ministerio de Inclusión para asegurar prestaciones y mitigar el impacto social de la crisis. De nuevo, señorías, estamos ante dos modelos de enfrentar la emergencia social: el de las tijeras neoliberales o el de las garantías sociales; el modelo de un Gobierno de coalición que hoy va a aprobar un ingreso mínimo vital, al que van a poder acogerse más de dos millones de compatriotas, para garantizar el primer derecho de la ciudadanía, que es el derecho a la existencia, o el modelo de los Gobiernos de la derecha, que recortaron prestaciones por desempleo, becas al estudio o ayudas a la dependencia: 2800 millones menos en ayuda a la dependencia. Ahora que les preocupan tanto las residencias de mayores, ¿también eran paguitas las ayudas a la dependencia?, ¿también eran paguitas? Si hay una lección que nos deja esta crisis es que los servicios públicos son la base de la seguridad y el bienestar colectivo. Por eso, este real decreto también viene a reforzar la protección del personal sanitario, al considerar la COVID-19 como contingencia profesional derivada de accidente de trabajo, una medida necesaria que reconoce el riesgo al que han estado expuestos nuestros profesionales sanitarios y que supone una mayor cobertura para los sanitarios infectados, porque si algo está claro es que la sociedad española quiere que los aplausos de los balcones se conviertan en políticas públicas que ayuden a dignificar las condiciones laborales de los sanitarios y a reforzar la sanidad pública. Termino ya, señor presidente. Este real decreto ordena cuestiones urgentes, cuestiones importantes, y dispone los medios necesarios para abordarlas. Es tiempo de política grande y no de la que se hizo en la crisis de 2008. Por eso, vamos a seguir apostando por el interés general, por reforzar el escudo social con estas medidas y también con el ingreso mínimo vital. Muchas gracias. (Aplausos)."
}