{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Delgado Arce",
                "apellidosNombre": "Delgado Arce, Celso Luis",
                "codParlamentario": 116,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Celso Luis",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/CelsoDelgadoOU",
                "twitterUserId": "755798880118243328",
                "twitterUserName": "CelsoDelgadoOU"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DELGADO ARCE"
    },
    "text": "Señor presidente, señorías, señor ministro de Agricultura, Pesca y Alimentación, el Grupo Parlamentario Popular, aun no estando de acuerdo con algunos contenidos de este real decreto, va a votar a favor de su convalidación y solicitará su tramitación como proyecto de ley. Estamos ante un real decreto extremadamente heterogéneo, que contiene entre sus medidas algunas que han sido ya aprobadas anteriormente en otros reales decretos y que ahora se rectifican, como la que usted defendió el 24 de abril, en el debate de convalidación del Real Decreto-ley 13/2020, de medidas urgentes en materia de empleo agrario. En aquel debate, nuestra portavoz le avanzó que el periodo de vigencia era escaso, y ahora se trae esta ampliación. Señor ministro, yo quisiera aprovechar para trasladarle algunos mensajes de contenido económico que se tocan en este real decreto. Nosotros esperábamos hoy la presencia aquí de la señora Calviño, pero usted forma parte de la Comisión Delegada de Asuntos Económicos y, por lo tanto, es buen destinatario de nuestras dudas. Mire, decía ayer el Banco Mundial que asistimos a la peor recesión de la Segunda Guerra Mundial y el Banco de España nos alertaba en su informe de hace exactamente dos días que en 2020 el PIB de España podría caer, en el mejor de los escenarios, el de recuperación temprana, un 9%, y en el peor, un 15,1%. Vivimos tiempos de máxima incertidumbre y por ello debemos reaccionar tanto a nivel interno como en el marco de la Unión Europea. Señor Planas, España, usted lo sabe, ha sido uno de los países más duramente golpeados tanto por la crisis sanitaria como, consiguientemente, por el impacto sobre la actividad económica de las medidas de contención. La situación es muy compleja y todos estamos obligados a trabajar para conseguir que estas negras previsiones no se cumplan. Voy a referirme a unos aspectos, en primer lugar, del sector industrial. Mire, señor ministro, yo creo que usted es conocedor de la economía y de los sectores industriales de Galicia. Le voy a hablar de dos de ellos que guardan alguna relación con su ministerio. Sabe que el aluminio es esencial para actividades tan importantes como la construcción, la automoción y la aviación, pero también lo es para los envases alimenticios, para las latas de conserva. España no puede quedarse sin la única fábrica de producción de aluminio primario en San Cibrao; estoy hablando de la fábrica de Alcoa, que representa casi el 30 % del PIB de la provincia de Lugo. Están en juego, en el conjunto de la industria electrointensiva, cerca de 5000 empleos y hay que poner remedio. Uno de estos reales decretos que hoy traemos podría dar solución a estos temas. Su Gobierno está continuamente poniendo excusas para no asumir su responsabilidad, es decir, fijar un precio eléctrico estable que permita competir en igualdad de condiciones con el resto de Europa. Su Gobierno, a día de hoy, todavía no ha presentado el borrador del estatuto electrointensivo, que lleva prometiendo desde hace más de año y medio, y tampoco da respuesta a si aceptarán las alegaciones que le han presentado los Gobiernos de Galicia, Asturias y Cantabria. Yo le requiero usted encarecidamente, como miembro del Gobierno, a que se comprometa a buscar ya una solución inmediata y viable para Alcoa y, a medio plazo, a que elabore un plan específico para este sector industrial con el objetivo de optar a los fondos previstos por la Unión Europea y que están avanzando en estas fechas. Ahora le voy a hablar de otra industria, de la cadena mar-industria. Señor Planas, usted sabe que en abril del año pasado se anunció que se podría modificar la Ley de costas; después, en febrero de este año, se anunció que no se tocarían las concesiones en el ámbito de la zona marítimo-terrestre para las industrias asentadas de forma legal, repito, legal. Pero cuando pensábamos que este asunto estaba resuelto, nos encontramos con que, durante este periodo de estado de alarma, en el proyecto de Ley de cambio climático se ha introducido una disposición que modifica la Ley de costas y que ha generado una alarma monumental en el sector. Esta modificación amenaza la seguridad jurídica y la viabilidad económica de las empresas de todo el litoral nacional, pero es que en el caso de Galicia hay cómo mínimo cien empresas y cerca de tres mil empleos que están pendiendo de un hilo y cinco mil edificaciones con licencia que están en este espacio marítimo-terrestre. ¿De qué estamos hablando, señorías? De cetáreas, de depuradoras, de conserveras, de frigoríficos…, en definitiva, del medio de vida de la práctica totalidad de los ayuntamientos, de los municipios de la costa. Señor Planas, usted, que está en el sector y sabe lo importante que es la cadena agroalimentaria, ha jugado un papel decisivo en esta crisis que yo reconozco expresamente. Hay que ponerle freno a esto. Por favor, intervenga. Usted es una persona de peso en el Gobierno; intervenga. Termino mandando mensajes telegráficos en materia económica. Decía en el Congreso de los Diputados el otro día el muy juicioso presidente de la Cámara de Comercio de España, el señor Bonet: si conseguimos salvar el verano y asegurar la campaña de Navidad, lograremos que la recuperación de la economía y, con ella, del empleo sea más rápida y más intensa en beneficio de todos. Tenemos que activar nuestra hostelería, tenemos que activar nuestro turismo, tenemos que incentivar el sector Horeca y tenemos que facilitar, con medidas de política doméstica e internacional, unos protocolos sanitarios y creíbles que permitan que la gente vea en España un destino seguro. Si perdemos el tren de la recuperación de este verano, vamos a tener muchos problemas y vamos a vernos en ese –15 % que apuntaba el Banco de España. En materia fiscal, este real decreto contempla aplazamientos de impuestos. No voy a decir yo que eso no esté bien, pero la situación dramática que vivimos exige también medidas de suspensión de determinados impuestos durante periodos temporales. Estoy pensando especialmente en aquellos que afectan al comercio y al turismo. En concreto, les voy a decir que estudien la propuesta que acaba de lanzar el presidente de la Xunta de Galicia, Alberto Núñez Feijóo, en la línea de bajar el IVA turístico del 10 % al 4 % en el presente año, en el año 2021, con extensión si cabe al año 2022, para relanzar un sector que es el motor de la economía española. Señor presidente, termino en un minuto. Yo voté en este hemiciclo la reforma laboral del año 2012, yo voté un modelo de flexiseguridad que, entre otras cosas, lo que pretendía era que el último recurso que tuvieran las empresas en una situación complicada fuera el despido. Ahí creamos los expedientes de regulación de empleo que han salvado tantos empleos y los siguen salvando en esta situación de estado de alarma. Pero cuando este concluya, es imprescindible seguir prolongando estos ERTE para determinados sectores y en determinadas condiciones. Por eso digo que hagan esto, al igual que la prestación por cese de actividad de los autónomos que todavía no puedan recuperar su actividad normal. Acabo, presidente. Hace ya tres meses que el presidente del Partido Popular, Pablo Casado, les propuso a ustedes un plan de choque para paliar la crisis económica y social. Posteriormente lo hemos reforzado con un plan, Activemos España, que cuenta con la colaboración de las mejores cabezas y de muy buenos gestores de este país. Tenemos que dar un sentido nacional a esta inmensa tragedia y tenemos que ponernos a trabajar. El Partido Popular se pone a trabajar, está trabajando allí donde gobierna y quiere seguir comprometiéndose. Las crisis se vencen con esfuerzo, con trabajo y con sacrificio, y nosotros estamos dispuestos a ello. Muchas gracias. (Aplausos)."
}