{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Convalidación o derogación del Real Decreto-ley 20/2020, de 29 de mayo, por el que se establece el ingreso mínimo vital. Para presentar el real decreto-ley tiene la palabra, en primer lugar, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señorías, como saben, hoy ha sido noticia Olof Palme porque dicen que se ha esclarecido su asesinato. Quiero aprovechar esa circunstancia para homenajear su memoria y sus ideas en nombre del Gobierno. En un día como hoy, en el que el Gobierno defiende aquí el ingreso mínimo vital, recordar a una figura como Olof Palme, amigo de España, amigo de los demócratas españoles, alguien que entendió que la justicia social es la base de la democracia, creo que es importante en un momento en el que esas ideas tienen que ser un impulso de país y un impulso europeo para afrontar la reconstrucción. Es un momento muy especial para mí, hace seis años cuando nació mi formación política, el ingreso mínimo vital era una de nuestras propuestas más importantes, y se nos dijo de todo. Es un orgullo como vicepresidente defender hoy aquí una medida que, probablemente, sea el mayor avance en derechos sociales de nuestro país desde la aprobación de la Ley de dependencia en el año 2006. Como saben ustedes, a finales de enero, cuando empezó su andadura este Gobierno de coalición, hubo un informe demoledor para la dignidad de nuestra patria. Philip Alston, el relator especial de Naciones Unidas para la extrema pobreza, vino a España e hizo un informe muy duro en el que describía las condiciones de exclusión en las que vive una parte muy importante de nuestros compatriotas, especialmente refiriéndose a niños y niñas. Es un orgullo para el Gobierno de España que el sucesor del señor Alston, el señor Olivier De Schutter, esté diciendo hoy que el ingreso mínimo vital que hemos aprobado en España es un ejemplo para otros países. El ingreso mínimo vital es, en primer lugar, una medida de pura justicia social. En las últimas semanas y en los últimos meses ha sido indignante escuchar a algunos hablar de paguita, faltando al respeto a muchos compatriotas que se tienen que esforzar muchísimo para llenar su nevera y que muchas veces, a pesar de su enorme esfuerzo, no consiguen llevar a sus casas la dignidad mínima de las condiciones materiales dignas de existencia. Hay que tomarse muy en serio uno de los fundamentos de la democracia para entender lo que significa el ingreso mínimo vital, y es la redistribución. Quizá la medida que defendemos hoy sea la que tiene mayor capacidad redistributiva de las que se han aprobado en los últimos años en nuestro país. Además, el ingreso mínimo vital es un instrumento especialmente útil para luchar contra la pobreza infantil. Tenemos la triste desgracia de ser medalla de plata en Europa en tasa de pobreza infantil, según los datos de Eurostat. Para garantizar que todos los niños y niñas de nuestro país, independientemente de su origen económico y de la situación económica de sus padres, tengan las mismas oportunidades, el ingreso mínimo vital es una medida imprescindible. Ayer el Gobierno aprobaba el anteproyecto de la ley de protección a la infancia frente a todo tipo de violencia, pero la condición de posibilidad de que esa ley funcione es combatir la violencia estructural, y la violencia estructural contra los niños y niñas de nuestro país se llama pobreza, señorías. Sin embargo, el ingreso mínimo vital no es solamente una medida de justicia social, es también una medida imprescindible para la recuperación económica. Esos 462 euros, que van a llegar a los bolsillos de algunos compatriotas, no se van a ir a un paraíso fiscal, no se van a ir a cuentas en Suiza, van a ir directamente al consumo, porque la gente que va a cobrar el ingreso mínimo vital no tiene capacidad de ahorrar, y va a ayudar a que muchos autónomos y muchas empresas puedan seguir facturando. Hoy es un consenso en Europa la necesidad de hacer políticas fiscales expansivas para afrontar la crisis. Decía el otro día en una comisión que hoy todos los demócratas europeos somos neokeynesianos, porque la manera de afrontar una crisis como la que estamos viviendo nos la enseñó la crisis de 1929 y también el período de reconstrucción que siguió a la Segunda Guerra Mundial. Creo que es una buena noticia que el Partido Popular, finalmente, haya rectificado y que vayan a apoyar hoy el ingreso mínimo vital. Ojalá sigan ustedes caminando en esa dirección hacia los consensos europeos. Estamos trabajando ya con otros Gobiernos, de signo político diferentes al nuestro, como el Gobierno de Portugal o como el Gobierno italiano, para impulsar un ingreso mínimo vital europeo que contribuya también a reforzar el cuarto pilar del Estado del bienestar en Europa. El ingreso mínimo vital, señorías, supone, además, tomarse en serio la Constitución española. Muchas veces en esta Cámara la Constitución española se manosea, se arroja como si fuera un instrumento para hacer daño al adversario, pero se leen poco sus artículos, en particular sus artículos sociales. Permítanme, señorías, que les lea el 41: «Los poderes públicos mantendrán un régimen público de Seguridad Social para todos los ciudadanos, que garantice la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, especialmente en caso de desempleo». Aprobar el ingreso mínimo vital es una manera de creernos la Constitución y de entender que la mejor manera de ser patriota no es envolverse en una bandera, es asumir lo que significa el interés general. Quiero dar las gracias, en nombre del Gobierno, a todas las redes de solidaridad, a todas las asociaciones vecinales, bancos de alimentos, parroquias, ONG y a todas las entidades del tercer sector de acción social que han representado durante muchos años una red de seguridad para muchos ciudadanos y ciudadanas. Pero han estado haciendo un trabajo que correspondía a los poderes públicos. Por eso el ingreso mínimo vital asume esa función con mayor intensidad, asumiendo que es una obligación del Gobierno y de las instituciones combatir la pobreza; una obligación que no se debe delegar. El ingreso mínimo vital es también una cuestión de seguridad. La seguridad de las naciones avanzadas no se mide por la dureza de sus códigos penales, se mide por la intensidad y la cobertura de sus prestaciones sociales. Las sociedades más igualitarias y las sociedades que protegen mejor los derechos sociales son sociedades más seguras. El ingreso mínimo vital, señorías, también tiene que ver con la libertad por algo tan sencillo como que no hay libertad si una persona tiene que invertir toda su energía solamente en sobrevivir y no puede disfrutar mínimamente de la vida; no hay libertad si no se tienen unas condiciones mínimas de seguridad económica; no hay libertad, señorías, si no se llega a fin de mes. Por último, quiero decir que en medio del clima de crispación y de berrinche que vivimos demasiadas veces en esta Cámara, creo que medidas como el ingreso mínimo vital son la mejor vacuna frente a los discursos del odio y de enfrentamiento del penúltimo contra el último de la sociedad. Gracias, para finalizar, a todos los colectivos de la sociedad civil que durante años han peleado contra viento y marea para poner sobre la mesa la necesidad de que las instituciones públicas adoptaran medidas como estas. El ingreso mínimo vital no es un éxito del ministro Escrivá ni mío ni del Gobierno de coalición, es un éxito de la sociedad organizada civil, de todos los colectivos, de todos los profesionales académicos que durante años contra viento y marea han trabajado para que las condiciones de dignidad en España estuvieran más cerca. A todos ellos y ellas, muchísimas gracias. Sí se puede. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}