{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 19/2020, DE 26 DE MAYO, POR EL QUE SE ADOPTAN MEDIDAS COMPLEMENTARIAS EN MATERIA AGRARIA, CIENTÍFICA, ECONÓMICA, DE EMPLEO Y SEGURIDAD SOCIAL Y TRIBUTARIAS PARA PALIAR LOS EFECTOS DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "González Ramos",
                "apellidosNombre": "González Ramos, Manuel Gabriel",
                "codParlamentario": 147,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Manuel Gabriel",
                "nombreCircunscripcion": "Albacete"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ RAMOS"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señores diputados y señoras diputadas. Ministro Planas, le ha tocado defender este Real Decreto-ley 19/2020, con muchas medidas. En la primera parte de mi intervención, voy a destacar alguna de ellas y voy a empezar por lo agrario. Así, el Gobierno aprueba la prórroga de las medidas urgentes para la contratación temporal de trabajadores en el sector agrario. Se prórroga hasta el 30 de septiembre de este año la vigencia de las medidas extraordinarias para promover el empleo temporal agrario contempladas ya en el Real Decreto-ley 13/2020 de este año. Mediante esta prórroga, el Gobierno mantiene su compromiso para cubrir todos los trabajos que hay que realizar en el sector agrario hasta finales de septiembre y asegurar así la recolección de las cosechas. Se favorece la contratación temporal de trabajadores mediante el establecimiento de medidas extraordinarias de flexibilización del empleo de carácter social y laboral. En el ámbito laboral y de la Seguridad Social, se modifica el Texto Refundido de la Ley General de la Seguridad Social, de tal forma que, en el caso de explotaciones con más de un titular, se podrá contratar proporcionalmente a más trabajadores, a efectos de poder quedar incluido en el sistema especial para trabajadores por cuenta propia. Se modifica el Real Decreto-ley 18/2020, de medidas sociales en defensa del empleo, al objeto de incorporar las necesarias referencias al Instituto Social de la Marina. Se ajusta la prestación por desempleo de los artistas de espectáculos públicos, con la finalidad de aclarar que es el propio acceso extraordinario a la prestación el que responde a la crisis sanitaria del COVID-19, sin que corresponda a los artistas acreditar que su situación concreta de falta de actividad deriva de la misma. Este real decreto-ley amplía la cobertura al personal que presta atención en los servicios sanitarios o sociosanitarios. Se reconoce así que las prestaciones a este colectivo, cuando hayan contraído la COVID-19, se considerarán derivadas de accidente de trabajo y en los casos de fallecimiento se entenderá también que la causa es accidente de trabajo, siempre que se produzca en los cinco años siguientes al contagio. Respecto a las medidas tributarias, el decreto aprobado introduce las adaptaciones necesarias para la presentación de la declaración del impuesto sobre sociedades a la realidad provocada por la pandemia. Hay que tener en cuenta que el Real Decreto-ley 8/2020 amplió los plazos de los que disponen las empresas para la elaboración y posterior aprobación de sus cuentas anuales debido a la emergencia sanitaria. En el ámbito económico y financiero, se suprime la suspensión de la portabilidad, se vuelve a la situación plenamente competitiva anterior. A partir de este momento, resulta procedente que el mercado de las telecomunicaciones recupere la plena operatividad y se permita nuevamente la conservación del número de abonado en caso de cambio de operador o portabilidad del número. También se establece un procedimiento que facilita a los abonados satisfacer las facturas pendientes de un modo flexible. En el caso de moratorias hipotecarias y no hipotecarias, este real decreto incorpora un régimen especial para los acuerdos de moratorias alcanzadas entre las entidades prestamistas y sus clientes. Este régimen especial no solo amplía el colectivo de personas beneficiarias de un aplazamiento de su deuda más allá de los económicamente vulnerables, sino que también permite a estos últimos prolongar el aplazamiento una vez finalizado el periodo de duración de la moratoria legal. Como ha dicho el ministro, hay otras medidas, hasta veintidós, pero en esta primera parte de mi intervención quería resumir las más importantes. (La señora presidenta ocupa la Presidencia). Quería compartir con ustedes en esta segunda parte de mi intervención una reflexión. No soy ningún ingenuo --llevo ya varios años de diputado--, pero tras escuchar las palabras gruesas incluso de hoy de la bancada de VOX y del PP, me permito hacer esta reflexión. Insisto, no soy ingenuo; cuando acabe mi intervención, dirán que posiblemente lo soy, pero es un deseo que quiero transmitir aquí y estoy convencido de que todos coincidimos. Estamos ante el mayor desafío de nuestra historia democrática porque nos enfrentamos a una grave crisis sanitaria, económica y social por el COVID-19. Las generaciones presentes y futuras nos van a juzgar sobre si en este hemiciclo estuvimos a la altura de reconstruir con éxito una sociedad con los valores del Estado del siglo XXI. Ante este reto, resulta motivador mirarnos en el espejo de la Transición y comprobar cómo logramos construir un espacio de libertad y convivencia del que hoy somos herederos. El reflejo que nos devuelve el espejo de la Transición es una convicción colectiva de que la unidad era el único medio de alcanzar el éxito, que la división era la debilidad que nos conducía al fracaso. Yo os animo, con perdón, os animo a todos a inspirarnos en esa pasión colectiva por un gran pacto por la reconstrucción social y económica, en el que seamos ejemplares y demos también así el ejemplo que nos demandan los ciudadanos. Solo en nuestra capacidad para pactar y en el acuerdo está la victoria. Entre el escepticismo que niega la verdad y el dogmatismo que predica la existencia de una sola, existe una alternativa a la alternativa, en definitiva, de un camino difícil pero fructífero a través de una nueva cultura del pacto o la cultura de siempre, dialogar y consensuar. Por ejemplo, el ingreso mínimo vital, el real decreto que hoy nos trae el Gobierno para su convalidación, que se va a debatir inmediatamente, es una magnífica oportunidad para cimentar ese gran compromiso colectivo de país que necesitamos. La sensibilidad social, la solidaridad, el afecto, el cariño, el recuerdo de las víctimas y sus familias, el trabajo del personal sanitario y otros muchos colectivos, el recuerdo de los desempleados, de los más necesitados, de nuestras empresas, de nuestros empresarios, estos son los valores necesarios, desde mi humilde punto de vista, a tener en cuenta para la práctica de un acuerdo dialógico. Está en juego la esperanza de los ciudadanos, está en juego la esperanza del país. En la unidad está la victoria, y el Grupo Parlamentario Socialista y sus hombres y mujeres estamos dispuestos a afrontar este reto desde ese convencimiento, pondremos todo el esfuerzo para ir juntos en la reconstrucción social y económica que necesita nuestro país. Acabo ya, señora presidenta. Se lo debemos a España y a todos los españoles. Ese es el sentido de patriotismo que un servidor y todos ustedes entienden, es lo que reclama el pueblo español y es el compromiso que asumimos. Lo que pido humildemente es: no les defraudemos. Muchísimas gracias, señora presidenta. (Aplausos)."
}