{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señores ministros, señores diputados, nosotros vamos a apoyar el ingreso mínimo vital porque lo consideramos un instrumento que va a enfrentarse a los grandes retos que tenemos, entre ellos, el de la pobreza y el de la exclusión social. Durante la gestación de este decreto hemos trasladado a los ministerios algunas aportaciones nuestras que, en general, no han sido escuchadas. La aportación fundamental que nosotros hemos querido hacer --y que esperamos poder hacer en la tramitación como proyecto de ley-- es que este instrumento permite no solo luchar contra estos elementos, que de por sí ya sería más que suficiente y válido, sino que permite también luchar contra la despoblación en municipios muy pequeños. Haciendo una pequeña discriminación positiva de las familias receptoras podría impulsarse la repoblación y abordar ese otro gran reto, que es el reto demográfico que tenemos en la España vaciada. En ese sentido, confiamos en que durante la tramitación como proyecto de ley podamos incorporar estos planteamientos. Hay muchos trabajos que no se consiguen cubrir en la España vaciada porque por sí mismos no dan para un sueldo. Sin embargo, complementándolos con el ingreso mínimo vital se puede conseguir, por una parte, que los interesados tengan un sueldo sustancial y, por otra parte, que estos municipios empiecen a tener servicios de los que hasta ahora no pueden disponer porque no hay ingresos. Estamos hablando de servicios en la agricultura, en el cuidado de mayores, en transporte, en tiendas de comestibles, bares… Hay muchísimos puestos de trabajo a crear y a generar en esta España. Muchas gracias."
}