{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Gracias presidenta. Señorías, buenas tardes. El Real Decreto-ley 20/2020 que establece el ingreso mínimo vital y la política pública que nace con él es el fruto de tres profundas reflexiones, compartidas no solo por este ministerio y por este Gobierno, sino, creo yo, por el conjunto de la sociedad. La primera reflexión y más importante es el reconocimiento de que nuestro país tiene un problema estructural de desigualdad y pobreza, es un problema que, aunque se magnifique en épocas de crisis, no remite en épocas de bonanza. Las autoridades europeas, los informes independientes, los economistas y sociólogos especializados nos recuerdan una y otra vez en el contexto europeo que nuestros ingresos están mal redistribuidos por lo extraordinariamente bajas que son las rentas de los hogares más pobres. Como en todos los fenómenos sociales complejos, esta anomalía tiene muchas causas, pero es evidente que una de ellas tiene que ver con decisiones políticas o, mejor dicho, con la ausencia de dichas decisiones. Lo vemos en las cifras comparadas de pobreza antes y después de la intervención estatal por medio de transferencias: mientras que las transferencias sociales logran reducir notablemente la pobreza severa en la mayor parte de los países europeos, en España lo hacen de forma muy limitada. Y eso es así porque, a diferencia de lo que sucede en nuestro entorno, nosotros no tenemos una red sólida y potente de protección de rentas de último recurso. El que haya recaído casi toda la responsabilidad de esta política en las comunidades autónomas, cuyos programas de rentas mínimas han variado notablemente en cuantía y generosidad, ha provocado de hecho que las desigualdades entre los ciudadanos, que estas políticas deberían aspirar a reducir, incluso se hayan agrandado en el tiempo. Tras un esfuerzo colectivo de reflexión, análisis y debate considerable, la sociedad española ha logrado poner en el centro de la agenda política este problema. Que en un contexto como el actual hayamos empeñado refuerzos, esfuerzos y recursos para mejorar las vidas de los más débiles creo que nos hace un país un poco mejor y creo, señorías, que todos deberíamos felicitarnos por ello. La segunda reflexión es que las transformaciones sociales y económicas de las últimas décadas nos obligan a repensar las políticas públicas que aspiran a proteger el bienestar y las oportunidades de las personas más vulnerables. No podemos, por ejemplo, vincular toda la protección social al empleo. Las carreras laborables son ahora muy volátiles. La realidad del empleo precario afecta a muchos trabajadores y la pobreza laboral, lo que los anglosajones llaman el working poor, es un fenómeno lamentablemente cada vez más frecuente. No podemos tampoco ignorar las diferentes realidades de los hogares vulnerables de hoy, como las dificultades extraordinarias que afrontan las familias monoparentales con pocos recursos; dificultades que injustamente lastran las oportunidades de los niños y las niñas que crecen con ellas. Las políticas públicas no pueden vivir de espaldas a la sociedad en la que despliegan sus efectos. La sociedad del siglo XXI exige, señorías, políticas del siglo XXI. En tercer lugar, la pandemia del COVID nos ha obligado a acelerar la corrección de estos problemas. El brusco parón de la actividad económica impuesto por las medidas sanitarias ha hecho aún más visibles los costes que tiene para los hogares más pobres la ausencia de una red última de protección de rentas. Aunque hemos desplegado políticas destinadas a proteger ingresos de los afectados por la pandemia, las familias más vulnerables enfrentan sistemáticamente más obstáculos para acceder a ellas. En efecto, la pandemia nos ha obligado a acelerar los plazos para poner en marcha la nueva política, pero siempre hemos creído que, a pesar de la urgencia de la situación, no había alternativa a diseñar esta política con el rigor y el análisis que se merecía. El real decreto-ley por el que se establece el ingreso mínimo vital es una política compleja, pero que en esencia consiste en dos elementos: por una parte, una prestación de gran potencia redistributiva diseñada para combatir, de la forma más eficiente posible, las formas más extremas de pobreza, pero, por otro lado, es un conjunto de políticas --sí, un conjunto de políticas-- orientadas a garantizar que la satisfacción de las necesidades materiales básicas sirva para que los beneficiarios de la prestación transiten de la exclusión y la falta de oportunidades hacia la participación plena en la sociedad y en la economía en su conjunto. El ingreso mínimo vital debe entenderse, señorías, simultáneamente como una herramienta para la lucha contra la pobreza y una palanca para la inclusión social. Aunque el ingreso mínimo vital estará inevitablemente focalizado en ayudar a los hogares más vulnerables --aquellos que tienen unos mínimos de renta y patrimonio determinados--, no debe entenderse tanto como una política dirigida a grupos o individuos concretos, sino más bien como un seguro colectivo que, de forma permanente, rescata a las personas en cada momento que sufran carencias materiales severas y les empuje, les lleve, hacia la integración en la sociedad. La primera gran novedad que introduce el diseño del ingreso mínimo vital es que, tanto a la hora de calcular la magnitud de la prestación como a la hora de diseñar los itinerarios de inclusión, tendrá en cuenta la realidad económica, familiar y social de los beneficiados. Este es, creo, uno de los elementos más novedosos de esta política: poner a los destinatarios en el centro. En el ingreso mínimo vital es la política pública la que se adapta a las necesidades de los perceptores y no al revés, como ocurre muchas veces. Por eso se tendrá en cuenta la estructura del hogar, sus ingresos y su patrimonio a la hora de calcular la cuantía de la prestación. Esto es verdaderamente moderno, señorías. La segunda novedad es la centralidad del objetivo de inclusión que se vertebra en toda la norma. Para algunos, la inclusión implicará nuevas oportunidades educativas, para otros, solución a una condición sanitaria determinada, pero para la mayoría la inclusión implicará la incorporación al mercado de trabajo o una participación más intensa y estable en él. Para ello, la norma incorpora una batería amplia de medidas destinadas a incentivar el empleo de los beneficiarios y a evitar aquello a lo que la literatura suele referirse como la trampa de la pobreza. Pero tan importante y novedoso como el contenido del diseño concreto de la norma es cómo hemos llegado a ella. El diseño del ingreso mínimo vital se ha basado en un trabajo profundo, riguroso y meticuloso. Hemos unido toda la información disponible sobre la renta, la riqueza y las trayectorias laborales de cada una de las personas que componen todos los hogares españoles. Para ello hemos contado con la colaboración, entrega y profesionalidad de los funcionarios de la Seguridad Social, de la Agencia Tributaria, del Instituto Nacional de Estadística y de otras unidades administrativas. También hemos colaborado mucho con las comunidades autónomas. Hemos examinado de manera exhaustiva la riqueza de esa información con el objetivo de delimitar muy bien los hogares a los que queremos llegar y conocer bien la realidad de los potenciales beneficiarios. Gracias a este examen minucioso, descubrimos, entre otras cosas, la importancia de considerar no solo la renta, sino también el patrimonio neto de los posibles perceptores. Antes de elegir el diseño definitivo, hemos simulado y comparado muchísimas alternativas, evaluando su eficacia en la reducción de la pobreza y su coste fiscal. Todo ese trabajo nos hace estar razonablemente seguros de que lo que hoy solicitamos validar en el Congreso es un buen diseño de una política pública que logrará sus objetivos a un coste fiscal perfectamente asumible. Y no solo eso. La norma contempla distintas disposiciones que propician una mayor formalización de la economía, con los efectos positivos que eso puede tener para la sociedad, incluidos los de naturaleza recaudatoria y fiscal. Y, por supuesto, frente a los mensajes que se han deslizado estos últimos días, el ingreso mínimo vital es incompatible con situaciones de irregularidad administrativa. Somos humildes y somos conscientes de que será la realidad la que en última instancia nos dé o nos quite la razón y por eso nos gusta pensar en el ingreso mínimo vital como en una política viva, que estará permanentemente aprendiendo de la realidad en la que pretende incidir y que será evaluada de manera continua, antes, durante y después de su despliegue, y no solo por nosotros, sino --lo que es más importante-- también por el resto de las administraciones implicadas y organismos independientes, así como por analistas, investigadores y representantes del tercer sector de acción social, dentro de un enfoque que la propia norma define como una evaluación en 360 grados. El ingreso mínimo vital trae, por así decirlo, ya incorporada la evaluación de casa. Esto le convertirá en la política que mejorará conforme vaya avanzando en el tiempo, y esto también es una novedad. Además de con rigor metodológico y con permanente contraste empírico, hemos diseñado esta política con el mejor espíritu de diálogo que hemos sido capaces en la coyuntura de los últimos meses. Se la hemos explicado y hemos escuchado a los grupos parlamentarios, a los Gobiernos autonómicos, a los ayuntamientos, a los agentes sociales, a los empresarios y a los sindicatos y, por supuesto, al tercer sector. A pesar de las razonables e incluso deseables diferencias, he de decir que he encontrado en todos ellos --en todos ustedes tendría que decir-- un firme espíritu de compromiso con las ideas centrales que subyacen en esta política: la necesidad de corregir el problema de desigualdad y pobreza estructural que afecta a nuestra población más vulnerable, el deseo de adaptar las políticas públicas a la realidad económica y social de nuestro tiempo y la urgencia de atender las necesidades surgidas como consecuencia de la pandemia. Gracias a este diálogo sincero y a las sugerencias, preocupaciones e ideas de unos y otros, la norma es hoy mucho mejor y, además, es más de todos. Creo firmemente que estamos ante una política que dibuja un marco de acción en el que, más allá de las sanas discrepancias ideológicas, todos deberíamos sentirnos relativamente cómodos, una política que respeta e incluso potencia la capacidad de las comunidades autónomas para atender las necesidades específicas de sus territorios y que cuenta con las entidades locales y con la sociedad civil para conocer mejor la necesidad de los beneficiarios. Aunque en ocasiones damos a entender lo contrario, la opinión pública merece saber que los representantes políticos somos capaces de dialogar y de construir y me gustaría que esta política fuera recordada como un ejemplo de ello. Anteayer, en esta misma casa, en mi comparecencia en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones, tuvimos un enriquecedor debate en un ambiente de cordialidad y respeto que la ciudadanía merece presenciar más a menudo. Este espíritu de diálogo constructivo siempre ha de ser bienvenido, pero para una política como esta, que nace como respuesta a un déficit estructural de nuestro Estado del bienestar, que por tanto aspira a desplegar sus efectos varias legislaturas y que requerirá en su día a día de la implicación activa de varios niveles de Gobierno y de la sociedad civil, la cooperación no es solo deseable, sino absolutamente indispensable. Por eso la norma incorpora también un modelo de cogobernanza, en el que las diferentes administraciones, los agentes sociales y la sociedad civil serán actores centrales en el desarrollo y evaluación de la política. Acabo, señorías. Lo que ahora han de votar es una norma que corrige un déficit histórico de nuestro modelo del bienestar, que nos pone a la vanguardia en el uso de datos para la elaboración de políticas públicas y que, sobre todo, nos dignifica como país. Les pido no solo que voten a favor de ella, sino que se impliquen plenamente en su despliegue a partir de mañana. Pueden estar seguros de que en nuestro ministerio y en el Gobierno, con generosidad y voluntad de entendimiento, seguiremos como siempre contando con ustedes. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}