{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Intervengo con gran brevedad, por cierto. Señor vicepresidente, señor ministro, en nombre de Nueva Canarias, permítame que felicitemos a este Gobierno efusivamente por la decisión que probablemente había que haber tomado mucho antes, porque hay algo que ya está perfectamente claro: en la sociedad que hemos construido entre todos y de la que no se puede estar demasiado orgulloso es evidente que se ha convertido en un fenómeno estructural la pobreza extrema y la exclusión social de amplias capas de la población, ¡y qué les diré en Canarias con una tasa Arope brutal! Por otra parte, también está claro que lo de la mano invisible de don Adam Smith, que era un tipo genial, resulta que era verdad y tenía razón, es invisible, no hay mano. La mano no resuelve nada, no resuelve estas situaciones dramáticas de pobreza con las que no nos podemos acostumbrar a vivir. Por lo tanto, es inaceptable que se considere la pobreza extrema y la exclusión social como algo inevitable y es absolutamente recomendable que se intervenga desde las administraciones públicas para tratar de mejorar la evidente injusticia social que supone ese tipo de situaciones. Muchas gracias, señora presidenta."
}