{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes, presidenta, ministros. Nosotros apoyaremos esta medida. Nos parece una medida positiva, pero lo que no nos ha parecido tan positivo es la retórica grandilocuente que ha acompañado su puesta en escena. No ha sido el caso de las intervenciones de hoy, pero sí desde que se lanzó, en intervenciones en prensa, etcétera. Digo esto básicamente porque se está aprobando una medida que ya tienen otros Estados de nuestro entorno. Además, los 3000 millones de euros de dotación económica que se han calculado que se invertirán en el ingreso mínimo vital son insuficientes, porque quedará fuera gente en riesgo de pobreza. Esta cifra está por debajo de lo que ustedes planteaban en sus respectivos programas: el PSOE planteaba dedicar unos 6000 millones de euros a este tipo de ingreso y Unidas Podemos calculó entre 10 000 y 12 000 millones de euros. Son cantidades que se podrían invertir en una renta de este tipo, pero implicaría cambios en la fiscalidad, apretar más a las empresas del IBEX, a la banca privada, derogar el artículo 135 de la Constitución, cosas que no tengo tiempo de explicar pero que cambiarían medidas estructurales para poder recaudar este dinero que es necesario. El problema de la grandilocuencia es que cierra el horizonte hacia una renta básica universal, que es aquello necesario por muchísimos motivos, pero sobre todo por el carácter de universalidad, desde dos puntos de vista que pueden ser puntos flacos del ingreso mínimo vital. El primero es que, al no ser universal, implica discriminación, implica trámites, implica papeleo, implica dejar gente fuera. Es una de las principales críticas que recibe la renda garantida de ciutadania a Catalunya, que hay gente que queda fuera, que por el papeleo queda fuera. Y segundo es que si es universal es de todas las personas residentes en el Estado. Por tanto, gente en situación de vulnerabilidad, como son las personas inmigrantes en situación irregular, no deberían quedar fuera. Estas cerca de 600 000 personas en el Estado español también podrían y deberían ser beneficiarias del ingreso mínimo vital. Eso se conseguiría con un carácter verdaderamente universal de las rentas. (Aplausos)."
}