{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. En este proyecto de ley es, como en el cuento, hay hormigas y cigarras, y yo me voy a dirigir al ministro Escrivá porque es la hormiga. Ha trabajado durante estos meses con un gran equipo de gente para que hoy sea una realidad seria e importante y dé dignidad en este país a esas iniciales 260 000 personas, pero sobre todo a 130 000 niños, a 76 000 familias. Se ha hecho de forma seria, como hay que hacerlo. Yo le felicito y ruego transmita esa felicitación a su equipo. Además, nos ha tenido informados perfectamente a todos los portavoces y a todos los grupos parlamentarios, y yo se lo agradezco. Solo quisiera decirle una cosa, y es que establecer la obligatoriedad de los itinerarios de inclusión social y laboral, más que por desarrollo reglamentario debería hacerse en el trámite de ley. El tema que remiten al reglamento yo creo que debe estar en la ley de la compatibilidad de empleo y prestación. El tema de vivienda debería de estar en la ley, porque si no vamos a tener problemas tributarios. Hay dudas sobre un tema que se deberían aclarar, y es la compatibilidad con las pensiones no contributivas. En ese sentido, es una satisfacción que hoy podamos luchar contra una injusticia en este país y que podamos dar dignidad a estas personas. Gracias, señor Escrivá. Muchas gracias, señora presidenta."
}