{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Bienvenido, señor Iglesias, a la política social. Como bien sabe, esos que usted llama con desprecio los Gobiernos de las derechas ya llevamos muchos años en esta materia haciendo cosas; en esta materia en nuestro caso desde los años noventa y ya desde 2006 como un derecho subjetivo, es decir, que independientemente del presupuesto que hubiera todo el mundo que cumplía unas condiciones tenía derecho a una renta de estas características. Por lo tanto, bienvenido a las políticas sociales. En este sentido, hay que decir que nosotros cada vez que hacíamos eso hacíamos más cosas, que yo creo que también debiera hacer este Gobierno, que es crear las condiciones para a la vez poder generar puestos de trabajo. Esa es la diferencia entre aquellos Gobiernos y este; mientras unos Gobiernos generábamos puestos de trabajo para a su vez poder pagar todo lo demás, este Gobierno crea esto pero a la vez crea las medidas para destruir puestos de trabajo. También me permitirán que me refiera evidentemente una vez más a la injerencia del Partido Nacionalista Vasco en lo que son las competencias propias de Navarra. Una vez más hemos sufrido esas injerencias. Las injerencias del Partido Nacionalista Vasco sobre Navarra son infinitas, lo mismo que sus escaños son igual a cero, pero eso no les impide seguir con este tipo de injerencias. Para que esto se entienda, es como si el señor Rufián cuando negocia con el Gobierno pone condiciones para la Comunidad de Aragón o para la Comunidad de Valencia. Pero aquí hay un añadido todavía peor, y es que se ha querido trasladar al conjunto de España que somos unos insolidarios. Navarra no somos unos insolidarios. Nosotros estaríamos encantados de que el conjunto de España pudiera gestionar esta renta, estaríamos encantados, de hecho estamos seguros de que cualquier comunidad autónoma española va a gestionar mejor esta renta que el propio Gobierno de España. Por tanto, por nuestra parte que sean todas las comunidades autónomas las que gestionen esta renta. Y vale ya de las injerencias del PNV en las competencias de Navarra. Muchas gracias."
}