{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes. Señor vicepresidente, señor ministro, las consecuencias de la pandemia del COVID-19, que el Gobierno acentuó con sus medidas tardías y su negligencia tanto en el aspecto sanitario como en el económico y social, hacen necesario extender con carácter estatal una renta mínima que ya se aplicaba en algunas comunidades autónomas para corregir y combatir el empobrecimiento de una parte de nuestra población, agudizado por la crisis laboral sobrevenida como secuela del coronavirus. Mi voto será favorable a la convalidación de este real decreto-ley como una llamada a que el Gobierno se aplique en la reactivación económica y apoye urgentemente a aquellos sectores que reclaman ayuda para evitar que se sigan perdiendo puestos de trabajo, que es la gran prioridad antes y después de la emergencia sanitaria. El empleo es la gran palanca para impulsar la inclusión social y la lucha contra la pobreza. En este sentido, reitero la insuficiencia de las medidas adoptadas por el Consejo de Ministros contra la destrucción de empleo y su inoperancia ante situaciones muy amenazantes para la industria, el comercio y el turismo, por citar tres sectores sobre los que gira el 40 % del empleo en España. Muchas gracias, señora presidenta."
}