{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, señor vicepresidente, señor ministro, arratsalde on. Probablemente, el real decreto-ley que hoy vamos a evaluar y espero que a convalidar será la medida de política social de mayor calado que se haya tomado en la historia reciente. Está --como lo ha recordado usted-- anclado en la Constitución, primero en el artículo 9.2, en cuanto insta a los poderes públicos a promover las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integren sean efectivos, y, como usted comentaba, la igualdad es un parámetro que también se maneja a través de este real decreto-ley. Además se configura a través del artículo 41, efectivamente, que dice que los poderes públicos mantendrán un régimen público de Seguridad Social para todos los ciudadanos que garantice la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, especialmente en caso de desempleo. Y ese es el ingreso mínimo vital, el que --de acuerdo a esos dos parámetros constitucionales-- se promueve a través de este real decreto-ley como una prestación no contributiva del sistema de Seguridad Social. De su tenor, eso permite adoptar medidas que son redistributivas de la renta y ello como herramienta de erradicación de la pobreza extrema y la inclusión social. Así, el objeto del ingreso mínimo vital es garantizar una renta digna a las unidades de convivencia en situación de vulnerabilidad social, así como establecer una malla de equidad básica y general, que podrá ser complementada con otras prestaciones y rentas en cada territorio atendiendo a sus propias realidades. El Tribunal Constitucional en su sentencia 239/2002, afirma que esa acción protectora de la Seguridad Social se configura como una función de Estado para atender necesidades que puedan ir más allá de la cobertura contributiva del propio sistema y que por ello pueden incluir en su ámbito prestaciones de carácter tanto contributivo como asistencial. El artículo 41, como también ha recordado el TC, establece el deber de los poderes públicos de mantener una determinada estructura protectora de los ciudadanos frente a situaciones de necesidad y marca unas líneas que han de orientar el desarrollo evolutivo de aquella, pero no es un precepto apto para atribuir competencias ni para decantarse a favor de unos u otros centros de decisión entre cuantos integran el modelo de articulación del Estado. Es por ello que este artículo 41 es un precepto neutro que impone los compromisos, a que se ha hecho referencia, a los poderes públicos, pero no prejuzga cuales de estos han de asumir esas obligaciones. Pues bien, es en ese contexto de normativa constitucional y atención a necesidades y redistribución, en el que se consagra el acuerdo que ha suscrito mi grupo, el Grupo Nacionalista Vasco, y el Gobierno de España en relación con el ingreso mínimo vital, porque exigía resolver de forma escrupulosa y con acierto la articulación entre la nueva prestación y las ya existentes en la Comunidad Autónoma del País Vasco y la Foral de Navarra. En este sentido, se han cumplido las tres premisas de las que habríamos partido en el momento de la negociación: la complementariedad, la compatibilidad y la subsidiariedad entre ambas prestaciones, entre ambos sistemas de protección. El ingreso mínimo vital es susceptible de ser complementado como tal garantía mínima por las prestaciones y ayudas que en su caso establezcan las comunidades autónomas y otras administraciones públicas. La RGI de Euskadi y la renta garantizada en Nafarroa, a las que se ha hecho referencia, como prestaciones de asistencia social son subsidiarias y, en su caso, complementarias de otras a las que pudiera tener derecho el beneficiario, lo que avala un orden de prelación entre ambas en el sentido de considerar que el acceso al ingreso mínimo vital y su cuantía no se ve afectado por la percepción de otras como la RGI o la renta garantizada u otras similares de otras comunidades autónomas, siendo además estas últimas un complemento compatible con la anterior. Pero es también un hecho singular --la singularidad también caracteriza esta nueva prestación-- que el ingreso mínimo vital se configura como una prestación económica no contributiva de la Seguridad Social cuya gestión corresponde al INSS, lo que no impide que esa gestión pueda ser asumida por la Comunidad Autónoma del País Vasco o por la Comunidad Foral, tal y como se realiza actualmente con las pensiones no contributivas de la Seguridad Social, y además pueden incluirse, en el caso de la Comunidad Autónoma del País Vasco, en el reivindicado cumplimiento de la previsión del estatuto en su artículo 18. En ese sentido, me pareció alentador que el propio señor Escrivá, en su presentación de hace un par de días en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones entendiera y definiera esta cuestión también como una cuestión de eficiencia en la gestión ya que, a la vez de constatar la eficacia de los modelos de lucha contra la pobreza y la inclusión de la Comunidad vasca y de Navarra, advertía que uno de los requisitos imprescindibles a la hora de configurar las condiciones para acceder al ingreso mínimo vital es la constatación, el contraste entre el nivel de renta y patrimonio, que en el caso del país Vasco y Navarra supone mantener esa competencia en la sede de las entidades forales que las tienen en materia de Hacienda. Hubiera sido un error de planteamiento no haber situado esta prestación en las instituciones cuya gestión de una prestación similar se ha acreditado eficaz en la lucha contra la pobreza y la exclusión social, y con mayor razón si ello requiere de unos datos tributarios que poseen las haciendas forales. Así, la ciudadanía cuenta con unas administraciones eficaces que pueden testar el cumplimiento de los requisitos exigibles para ser beneficiarios de la prestación, además de contar en la actualidad con un conocimiento muy profundo de ese tipo de ayudas, lo que servirá para conectar la RGI, la renta de garantía de ingresos, con el nuevo ingreso mínimo vital. De esta forma, las personas perceptoras de la RGI y renta garantizada no verán alterada su actual situación, ni los que tengan derecho al ingreso mínimo vital ni el resto de colectivos que hoy día no están contemplados en ese ingreso mínimo vital, pero sí están en la RGI, como es el caso de los pensionistas y personas sin residencia legal. Todos ellos seguirán percibiendo las cantidades que reciben en la actualidad y, en su caso, superiores para las personas perceptoras de la RGI y renta de garantía, que se constituye en una red complementaria de dignidad. La realidad es que Euskadi sigue invirtiendo para garantizar una renta a los colectivos más desfavorecidos. Se mantiene así una conexión necesaria para su complementariedad por su vinculación con el objetivo común. Pero para todo ello se requiere que el Estado se comprometa también en la transferencia de la gestión del ingreso mínimo vital sin dilaciones, como establece la disposición adicional quinta de la ley. Eso supone, además, la efectividad del artículo 18.2.b) del Estatuto de Autonomía de acuerdo con la Sentencia 133/2019. Pues bien, una vez que se materialice esa transferencia, la comunidad autónoma se hará cargo de la financiación íntegra del ingreso mínimo vital en su territorio y el Estado podrá dejar de financiar esta prestación no contributiva, que pasaría a ser carga asumida por el País Vasco. El ingreso mínimo vital --voy acabando ya, que el tiempo se me acaba--, señorías, representa en el Estado lo que la RGI desde 1990 ha representado en la Comunidad Autónoma del País Vasco o lo que desde 1999 ha supuesto la renta garantizada en Navarra. Supone un esfuerzo de distribución de riqueza que Euskadi lleva realizando más de treinta años, y eso probablemente tiene mucho que ver con que las tasas de pobreza sean inferiores a las del Estado, incluso inferiores a las de países europeos que consideramos más avanzados. Datos de Eurostat de 2018 confirman que la incidencia de la pobreza en Euskadi es del 18 %, menor que la del conjunto del Estado que es el 26 %, incluso menor que la media europea del 22 %. Pues esperemos que estos sean también los logros del ingreso mínimo vital. Ese es nuestro deseo y por ello apoyaremos este real decreto-ley. Muchas gracias."
}