{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Señor vicepresidente, señor ministro, luchar contra la exclusión social y contra la pobreza, especialmente la pobreza extrema, debe ser el primer objetivo de todo Gobierno y también de toda fuerza política. Desde luego lo es para el BNG y, en ese sentido, ya anunciamos que vamos a votar a favor. El BNG siempre defendió que hay una necesidad perentoria de garantizar ingresos mínimos a toda la población que le permitan vivir con dignidad. Claro que, desde nuestro punto de vista, la mejor manera de garantizar esa vida digna es asegurar un empleo estable y un salario justo. Por eso --y en esto cómo se conciba tiene su importancia--, nosotros siempre hablamos de un salario de inserción laboral y social porque el principal objetivo debe ser, precisamente, la incorporación al mundo laboral de todas las personas en condiciones de hacerlo. El horizonte ideal sería que este salario de inserción se equiparase al salario mínimo interprofesional y este, a su vez, progresivamente, al salario medio. Desde esta perspectiva, el ingreso mínimo vital que ustedes proponen, siendo positivo, nos parece que se queda corto tanto en su concepción como en su cuantía. En todo caso, más allá de cuestiones que nos preocupan y que ya hemos formulado en intervenciones previas en Comisión, especialmente en relación con los sectores que finalmente quedarán excluidos, el BNG discrepa de cómo se pretende gestionar este ingreso mínimo vital desde el Estado, provocando un nuevo episodio --uno más-- de recentralización. No entendemos por qué existiendo ya renta de inserción en las comunidades autónomas --en el caso de Galiza la Risga--, el Gobierno no opta por reforzar este mecanismo en vez de crear uno nuevo. Si lo que les preocupa son las diferencias actualmente existentes --y créame que a nosotros sí, pues la Risga, en manos de Feijóo y del PP, es de las más bajas del Estado--, la alternativa sería establecer un mínimo que garantice una cobertura digna de las necesidades de la población más vulnerable y transferir los recursos, esos aproximadamente 3000 millones de euros que el Estado está en disposición de movilizar. Si es posible la gestión propia en Euskadi y en Navarra, también lo es en Galiza. Por lo tanto, nosotros pedimos que tomen en consideración esta propuesta de cara al futuro inmediato. Obrigado."
}