{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Arratsalde on guztioi En Euskal Herria Bildu afrontamos este debate con tres presupuestos o con tres ideas principales. La primera, que este debate posibilita el primer paso para la consolidación de un derecho; no de una ayuda, de una paguita o de una dádiva --como han señalado algunos--, sino de un derecho, y es, por tanto, un derecho que tiene que ser no coyuntural, sino estructural, porque de nada serviría el esfuerzo que se va a hacer ahora si dentro de unos meses arrojamos a la exclusión social a cientos de miles de personas. El segundo precepto o presupuesto es el de la justicia social, como ha señalado el vicepresidente. No debería hacer falta explicar que una sociedad democrática, un Estado social y democrático, que se dice de derecho, ha de atender mejor y con más énfasis a los más desfavorecidos, a los más desvalidos. Se entiende de manera muy clara en la sanidad; hemos tenido un duro trance, en el que hemos podido verlo. Se entiende de manera evidente en la educación. Parece que no se entiende, viendo la práctica, de manera tan evidente en los cuidados, pero se debería entender también y, desde luego, se tendría que entender también en esta materia, en esta realidad. Solo así se podría hablar de un Estado social y democrático Y el tercer precepto es el de la sensibilidad y el reconocimiento. Porque mucha gente ha llenado los balcones durante muchos meses, probablemente de variada ideología y condición, aplaudiendo a los sanitarios, pero no solo a los sanitarios; también a las reponedoras, también a los cajeros, también a los trabajadores de transportes; y es que muchos de ellos y ellas son, precisamente, los principales beneficiarios de medidas como estas, porque esos trabajadores esenciales --por cierto, mucho más esenciales que los miembros de los consejos de administración--, durante el tiempo más duro de la pandemia, han demostrado con su esfuerzo algo que merece ser reconocido, y es que no se les puede dejar caer por los márgenes de la exclusión, dado que son ellos los que atienden a realidades laborales más precarias. En definitiva, es --como dijimos en alguna ocasión-- una cuestión de prioridades. Por eso, porque la política es una cuestión de prioridades y de optar, nosotros vamos a validar y a apoyar con nuestro voto este ingreso mínimo vital. Creemos que contribuye a terminar con la anomalía que representaba el Estado español en la lógica de Europa. Cierto es eso, pese a que el efecto va a ser limitado en la Comunidad Autónoma del País Vasco y en Nafarroa, en Euskal Herria, que ya cuentan desde hace años con políticas de garantías de ingresos. En concreto, en la Comunidad Autónoma del País Vasco hace ya más de treinta años que se puso en marcha, con un fuerte impulso comunitario --que conviene no olvidar--, la llamada renta de garantía de ingresos. Más tarde fue la renta garantizada de Navarra. Pero, en cualquier caso, en ambas cuestiones hay que señalar algo que es muy evidente, que es un ingreso condicionado, que no es una renta universal ni una renta básica y que, quizá, esa es la reflexión y el debate que deberíamos hacer aquí, para convertir en estructural y en un derecho fundamental, avanzando hacia la universalidad y hacia la garantía para el conjunto de la ciudadanía, un derecho como el que hoy vamos a aprobar aquí en torno al ingreso mínimo vital. Por tanto, es un ingreso mínimo que supone un paso adelante, pero que no es suficiente. Y no es suficiente, no porque lo digamos nosotros y nosotras, la gente de Euskal Herria Bildu; lo dice el Cermi, cuando plantea que lo apoyemos pero que habilitemos el proceso para poder introducir enmiendas. Lo dice incluso más gente que señala que, por ejemplo, el artículo 7 es una trampa para pobres, porque deja fuera a algunas personas. Por lo tanto, hay mucho trabajo que hacer. Servirá para contener una parte, quizá la peor de la pobreza, incluso su intensidad, pero nace --como le decía-- insuficiente como herramienta para erradicarla. Por eso, esperamos que no sea concebida como una meta, sino como un punto de partida. Parece que la RGI ha servido de inspiración para el diseño del nuevo ingreso mínimo vital, o así lo hemos leído en algunas intervenciones en prensa en días anteriores. Esperemos que aprendamos de los errores y, cuando menos, no se reproduzcan las disfunciones que se han evidenciado en la gestión de la renta de garantía de ingresos de la Comunidad Autónoma del País Vasco como, por ejemplo, las relativas a la protección de las mujeres, de las unidades familiares con hijos o hijas a su cargo, de las familias monoparentales o ‘monomarentales’; a la complejización y burocratización de su gestión, y sobre todo y fundamentalmente a la legitimación del sistema. Porque ha habido un intento sostenido y continuado por parte de las derechas mediáticas y políticas para denostar la renta de garantía de ingresos, para asociar la renta de garantía de ingresos y a sus perceptoras con las bolsas de fraude, para hablar del fraude de la RGI. Hablaban de un fraude real en la RGI los que nunca miran al fraude de la realeza, que ese sí que es real y que ese sí que serviría para cubrir todos los microfraudes de la RGI. También damos la bienvenida a la transferencia de competencia de la gestión del ingreso mínimo vital a la Comunidad Autónoma del País Vasco o a la de Nafarroa, que como una prestación integrada en el régimen de la Seguridad Social estaría ya incluida en el famoso calendario de transferencias. Ahora se adelanta la transferencia, y no es malo, pero no es más que eso. Sin embargo, lo importante para nosotros, para quienes queremos gestionar el ingreso mínimo vital, es convertirlo en una prestación complementaria no sustitutiva de la RGI o de la renta garantizada de Nafarroa y hacerlo porque somos conscientes del impacto limitado de este ingreso mínimo vital en nuestras realidades, en las realidades de la Comunidad autónoma vasca o de Nafarroa. Sin embargo, puede ser una ventana de oportunidad para proteger más y mejor y a más gente que tiene necesidades acuciantes y que se están revelando con más crudeza durante esta pandemia, por ejemplo en la clase trabajadora. Es una oportunidad, por ejemplo, para complementar las prestaciones por ERTE o la de los ceses de actividad de las personas autónomas, que desde luego han demostrado ser insuficientes para poder vivir en la CAV y en Nafarroa con dignidad, porque al final se trata de construir vidas dignas de ser vividas. También hemos oído a diferentes gobernantes de la Comunidad autónoma vasca y de Navarra cuestiones con las que estamos de acuerdo. Les hemos oído hablar de que esto posibilita una mejor protección de las personas más vulnerables, y nos tendrán a su lado; hemos oído hablar del impacto económico de la gestión del ingreso mínimo vital por parte de nuestras comunidades autónomas, y nos tendrán a su lado, pero también les hemos oído hablar de que esto significa invertir de más en la protección de las personas, y ahí no nos tendrán a su lado. Para nosotros el ingreso mínimo vital es una oportunidad para transformar el diseño futuro de nuestras políticas de garantías e ingresos, invertir en la reducción de nuestros niveles de pobreza y su intensidad y para proteger, como decía, más y mejor, no para ahorrarnos más dinero. La crisis sanitaria nos ha enseñado que somos mucho más vulnerables de lo que pensábamos. En escalada --en la que existía antes de la pandemia, lo que todo el mundo entendía por escalada--, una línea de vida es un cabo de anclaje atado al anillo ventral de tu arnés que siempre tendrás disponible para asegurarte a un punto; un sistema sencillo --relativamente sencillo-- que actúa deteniendo la caída si algo falla en el camino, una idea que recoge de manera muy clara cómo debería ser el sistema de protección de garantía de ingresos de un país que quiere o aspira a ser digno y decente. La crisis sanitaria nos ha enseñado que somos mucho más vulnerables de lo que pensábamos y nos ha enseñado la importancia de esas líneas de vida, pero la crisis sanitaria también ha puesto a prueba la adecuación y la fortaleza de nuestro sistema de garantía de ingresos, ya cuestionado antes de la crisis. Si las líneas de vida no se renuevan, no se fortalecen, no detienen nunca la caída."
}