{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señor vicepresidente, señor ministro, vamos a votar a favor de esta iniciativa con gusto y lo vamos a hacer por el contenido, pero lo vamos a hacer también --y quiero destacarlo-- por el procedimiento. Nos hemos reunido varias veces, señor ministro, como usted sabe; hemos intercambiado ideas; hemos escuchado; hemos podido aportar opiniones, y le tengo que felicitar por ese procedimiento y desear que el camino sea siempre así, porque así la verdad es que es mucho más fácil. En España, la situación de la pobreza es dramática. Según los datos del INE hay en torno a diez millones de personas en riesgo de pobreza y de exclusión social. Eso es uno de cada cinco españoles, muchos más si se trata de los niños, y muchos más que viven cotidianamente con el miedo a que un golpe de suerte les haga tropezar y les arroje a la cuneta de la exclusión social. Esto es, en primer lugar, una vergüenza moral; en segundo lugar, es un problema político de primer orden. Últimamente se estila hablar mucho de la polarización entre políticos, hablamos demasiado de nosotros mismos, pero la polarización más peligrosa en España no es que los políticos nos digamos palabras gruesas, es la polarización que separa a aquellos que nacen con la vida solucionada de aquellos que nacen con la vida cuesta arriba. Y es, además, un desastre económico. Lo expreso con una metáfora muy sencilla. Es posible que hoy en España la futura vacuna contra el COVID-19 esté en la mente de un niño pobre, que por ser pobre o por nacer en una familia con exclusión social, a lo mejor nunca va a poder desarrollar, nunca la va a poder aportar a la sociedad española. El ingreso mínimo vital va en la dirección correcta, es un paso en la dirección correcta. Creemos que se deja a mucha gente fuera y que la condicionalidad supone un problema. Entonces, lo vamos a apoyar no como punto de llegada, sino como punto de partida. El horizonte es la reconstrucción del Estado del bienestar para el siglo XXI, y ustedes saben que eso pasa sí o sí necesariamente por la renta básica y porque la automatización y la liberación del trabajo no se conviertan en más precariedad, sino que se conviertan en más libertad. Déjenme terminar con una referencia a los adversarios o no partidarios de esta medida; unos van a votar que no, otros van a votar que sí arrastrando los pies. Son los mismos que seguramente habrían podido votar que no a las ocho horas, que votan que no o arrastran los pies en este caso y votarán no a la renta básica. Lo que les une es fundamentalmente la desconfianza hacia el pueblo español, pero es una desconfianza que tiene un tufillo clasista porque significa que ustedes desconfían de esta medida, pero nunca desconfiaron de los regalos millonarios a los bancos para que sigan jugando al casino, a los fondos buitres o a las constructoras para que sigan jugando al casino. Ahora bien, cuatrocientos euros en un hogar humilde para poder reparar la lavadora, para cambiar las cortinas o para comprar carne a final de mes, eso, justo eso, sí que les genera desconfianza. Pese a quien pese, hay que avanzar en ser una sociedad más fuerte, y eso solo se hace con el cemento de la justicia social. Votaremos que sí. Muchas gracias."
}