{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, señora presidenta. Señor vicepresidente, señor ministro, señorías, desde que estalló la crisis, me habrán escuchado decir en varias intervenciones que se han evidenciado y se han puesto realidades encima de la mesa a las que nos gustaba mirar de perfil. Una de ellas han sido las numerosas carencias, principalmente de nuestro sistema de prestaciones en general. Por eso es importante garantizar que todas las personas que se puedan ver en una situación de vulnerabilidad reciban el suficiente apoyo, el suficiente acompañamiento para salir de esa situación de exclusión; exclusión que esta crisis ha agravado. T enemos muchas imágenes que no vamos a olvidar de familias rotas por el coronavirus. Después de haber superado ese pico de fallecimientos, creo que hay numerosas imágenes que siguen golpeando a nuestra sociedad --las grandes colas de personas pidiendo ayuda alimentaria en la actualidad, numerosas llamadas de teléfono en las que nos dicen que las ayudas no llegan--, con lo cual tenemos un gran reto pendiente en el ámbito de la igualdad. Esta normativa de hoy tiene una finalidad esencial, que es abordar la pobreza estructural, pues, como bien se ha dicho, ya nos han dado suficientes tirones de orejas por parte de organismos internacionales con nuestras altas tasas de pobreza. Pero igualmente tiene como finalidad mirar a nuestra realidad, y la realidad también son aquellas personas que, fruto del coronavirus, han sido arrastradas a esa situación de pobreza. Por tanto, el ingreso mínimo vital debe cubrir esa pobreza estructural y esa pobreza que se ha generado por el propio coronavirus. Que las tasas de pobreza sean tan elevadas y que además tengan un rostro de infancia y de mujer, creo que nos evidencia un fracaso social al que estamos mirando y que queremos atajar hoy de frente. Creo que todos los representantes públicos deberíamos estar de acuerdo con esta medida. Ciudadanos claramente va a apoyar una medida de este tipo porque estaremos siempre al lado de las causas justas, pero además porque creemos en políticas efectivas de inclusión social, aunque a veces este Gobierno nos lo ponga algo difícil con tanta propaganda, con las dificultades a la hora de llevar a cabo los consensos. Vamos a solicitar que esta tramitación se realice como proyecto de ley porque creemos que es una normativa que hay que mejorar y hacerla efectiva. No se debe dejar a nadie atrás, se debe promover la inserción laboral, se debe promover la coordinación con las comunidades autónomas. Tenemos una gran oportunidad de hacerlo bien, por lo tanto, debemos tramitarlo como proyecto de ley. Daremos algunos ejemplos que lo ponen de manifiesto. En cuanto a los beneficiarios, ya le transmití el otro día al ministro que debemos ver si no sería más adecuado tener en cuenta justamente las rentas de los doce meses anteriores a percibir la prestación porque pongámonos en el supuesto de alguien que en 2019 sí cumplía el requisito, pero ahora en 2020 ha encontrado trabajo. Me parece que hay cierto desajuste. También respecto a los beneficiarios, no debe quedar ninguna persona con vulnerabilidad fuera de esta medida, pero es que dejamos fuera a los autónomos societarios. No sé si es que hay ciertos prejuicios con los trabajadores autónomos societarios. ¿Una persona que tiene una sociedad mercantil automáticamente no puede estar en una condición de pobreza? Igualmente, cuando hablamos de esos beneficiarios y de los requisitos de la edad, ¿tenemos en cuenta a los titulares con capacidad modificada o no los tenemos en cuenta? ¿Tenemos en cuenta a aquellas personas sin hogar que no están empadronadas o no las tenemos en cuenta? Lo mismo sucede con los menores que se encuentren en determinadas situaciones como orfandad, menores extutelados que ya tengan 18 años, incluso otros menores que se hayan independizado y que se vean en situaciones de pobreza. Creo realmente que la norma debe ser mejorada. Durante estos días hemos estado escuchando distintos discursos en relación con el ingreso mínimo vital. Me gustaría referirme a algunas cuestiones que se han dicho por parte del Grupo Parlamentario VOX, por ejemplo, relacionándolo con un efecto llamada a la inmigración. Leámonos bien la norma: los inmigrantes tendrán derecho siempre y cuando sean regulares y lleven un año ininterrumpido en nuestro país. No fomentemos prejuicios y estereotipos, que creo que ya debemos dejarlos lejos. Otra de las medidas esenciales y un pilar fundamental en este ingreso mínimo vital es la inserción laboral. Si lo queremos hacer bien y si realmente queremos empezar a dar pasos contra la pobreza, me parece muy bien garantizar unos ingresos mínimos, pero si no lo unimos a la inserción laboral, vamos a condenar a la gente a un sistema asistencialista y a la trampa de la pobreza. Por lo tanto, la parte de itinerarios igualmente debe ser incluida en esta normativa, no debemos dejarla para su posterior desarrollo. Trabajemos bien esos itinerarios, veamos el perfil de la persona y trabajemos para que haya incentivos laborales. Como ya comentaba el otro día, ¿qué incentivos laborales podemos tener? Podemos promover que en las contrataciones públicas y en los pliegos de licitación se incluya realmente a los destinatarios del ingreso mínimo vital; podemos establecer cupos de reserva al ingreso mínimo vital; podemos establecer bonificaciones en los contratos para personas beneficiarias del ingreso mínimo vital. Son cuestiones que van a mejorar la norma y que van a dar realidad a la salida de la pobreza. Si no lo hacemos bien, si no nos coordinamos bien con las comunidades autónomas, si no nos coordinamos bien con nuestro actual sistema de prestaciones y automáticamente integramos la prestación por hijo a cargo, ¿qué sucede con aquellas familias que no son destinatarias del ingreso mínimo vital, pero sí cumplen el requisito de la prestación por hijo a cargo? ¿Automáticamente las dejamos fuera? Son prestaciones que tienen objetivos diferentes. Simplemente ponemos encima de la mesa nuestras ganas de trabajar para que sea una política útil; una política que realmente promueva la igualdad. En estos aspectos de igualdad siempre reclamo altura de miras en la política; dejemos las ideologías a un lado, pongámonos a trabajar de manera seria por ello y construyamos una mejor sociedad, y esa mejor sociedad vendrá si esta política social la enlazamos con la política real de la inserción laboral. Muchísimas gracias. (Aplausos)."
}