{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. Vicepresidente, ministro, hoy con el ingreso mínimo vital --ya se ha dicho aquí-- se toma una medida histórica que permite a España avanzar en justicia social. El ingreso mínimo vital es una medida fundamental para acabar con la pobreza; nos lo ha dicho el relator de Naciones Unidas, que nos visitó no hace mucho tiempo y vio la situación de exclusión en la que se encontraba mucha gente en este país; por tanto, ha valorado muy positivamente esta medida. El ingreso mínimo vital es una red de seguridad para todas las personas a lo largo y ancho de este país y va a suponer un suelo de ingresos para todas las familias. A partir de ahora, la ciudadanía en España va a estar más protegida, puede disfrutar de más seguridad en unas vidas llenas de incertidumbres, de incertezas provocadas por la precarización vital a consecuencia de las políticas neoliberales de las derechas. Frente a la salida de 2008, una salida en clave de recortes de derechos, este Gobierno gira 180 grados y apuesta por recuperar derechos, sí, pero también amplía el catálogo de derechos sociales y esto es importante: el ingreso mínimo vital es un nuevo derecho social. Es más, es un derecho que diría que abre la puerta a una nueva generación de derechos donde ya se perciben cambios importantes. Este derecho ya no se encuentra vinculado directamente al trabajo y al mercado laboral, como decía el ministro, porque ya no estamos en una sociedad keynesiana del pleno empleo, porque ya el trabajo, desgraciadamente, no es el método de integración social. Por tanto, los nuevos derechos sociales no pueden vincularse exclusivamente al trabajador, como se hacía en el nacimiento del Estado social --y hablo en masculino, al trabajador--, sino que los nuevos derechos sociales deben girar alrededor de la persona y de su dignidad. Las feministas hace tiempo que vienen apostando por la deslaboralización de los derechos sociales, y en ese sentido el ingreso mínimo vital también es revolucionario, porque apunta a una necesaria actualización de nuestro Estado del bienestar, porque pone en el centro la vida de las personas, de todas las personas, independientemente de su relación con el mercado laboral. Ahora me gustaría hacer un poco de pedagogía democrática, sobre todo para el ala de la derecha. Cuando algunos llaman de manera despectiva al ingreso mínimo vital ‘paguita’, haciendo gala --diría-- de una gran ignorancia, yo les contaría un par de cosas. Con el ingreso mínimo vital el Estado democrático --nuestro Estado democrático-- se hace más grande y más fuerte porque habrá más libertad y más igualdad, que, como ustedes saben, son los fundamentos de cualquier Estado democrático. Si hablamos de libertad, la Constitución española la reconoce en el artículo 1.1, pero no solo reconoce la libertad formal, la libertad de no injerencia, sino también la libertad positiva. Para que los individuos puedan disfrutar realmente de libertad es preciso que dispongan de un mínimo de seguridad económica. Si no cuentan con unos recursos materiales mínimos, esa libertad es ficticia, es una palabra hueca. Y no es algo nuevo; no es algo nuevo. Ya hace ochenta años, Franklin Roosevelt, en un famoso discurso en el Congreso, habló de las cuatro libertades: de la libertad de expresión, de la libertad de culto, de la libertad de no tener miedo y de la libertad de vivir sin penurias, de no hallarse en estado de necesidad. Esta manera de hablar de las libertades implicaba ya la apertura a los derechos sociales, sobre todo al derecho a un nivel de vida adecuado, y tuvo una gran influencia internacional y fue recogido, como sabemos, en la Declaración Universal de Derechos Humanos. Por tanto, resumiendo, no hay democracia sin libertad y no hay libertad real cuando no se puede llenar la nevera. La segunda de las vinculaciones de este ingreso mínimo vital con el Estado democrático es la igualdad. Nuestra Constitución reconoce la igualdad, pero no solo la igualdad formal, no solo la no discriminación, sino también la igualdad material. El artículo 9.2 da un mandato a los poderes públicos para que consigan la equiparación en las condiciones reales de existencia. Por tanto, esa máxima de «todos somos iguales ante la ley» no es verdad ni es suficiente, primero, porque ni somos todos --porque somos todas y porque somos ‘todes’-- ni tampoco somos iguales, porque pertenecemos a familias distintas y nacemos en condiciones económicas distintas. Por tanto, la igualdad de oportunidades dependerá otra vez de la garantía de esas mínimas condiciones de vida y el ingreso mínimo vital es una pieza fundamental para conseguir ese objetivo, para avanzar en igualdad. Además, añadiría otra cosa: el ingreso mínimo vital se encontraba ya en el corazón del propio sistema constitucional. Es algo que está ahí y que se deduce directamente de algunos preceptos que todos conocemos: de la declaración del Estado social, del derecho a la vida y de la dignidad de la persona. Todo ello hace que todos y todas tengamos derecho a la existencia, es decir, a un ingreso mínimo vital. Y ha hecho falta que llegue este Gobierno para ponerlo en papel y para hacerlo llegar a todos y todas las ciudadanas. De verdad, os doy la enhorabuena. Es algo que hace más grande el Estado democrático y nuestro sistema constitucional. Voy terminando. Es verdad que el ingreso mínimo vital tiene como principal función acabar o luchar contra la pobreza extrema de nuestro país, pero quizá tampoco nos tenemos que olvidar en relación con todo lo que he dicho que lo que va a hacer el ingreso mínimo vital es fortalecer nuestra Constitución, el constitucionalismo social y democrático de este país. Así que termino diciendo: enhorabuena, vicepresidente, enhorabuena, ministro, porque en un momento muy duro y muy difícil que todos hemos vivido han sido capaces de ensanchar la democracia en el Estado español, y esto no sucede todos los días. Gracias. (Aplausos)."
}