{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Muchas gracias, señora presidente. Señorías, señor ministro, ¡qué extraordinaria oportunidad perdida para que todos en esta Cámara nos hubiéramos puesto de acuerdo en algo verdaderamente bueno para nuestros compatriotas! Hoy podríamos estar aquí celebrando el consenso entre todos y, sin embargo, lamentablemente, vamos a volver a la senda del desencuentro. Porque, señor ministro, nunca nos vamos a encontrar más cerca que en el deseo compartido de ayudar a los ciudadanos que lo están pasando mal. De verdad, nunca nos vamos a encontrar más cerca. Créame, se lo digo de corazón. (Aplausos). Eso es lo que VOX lleva clamando insistentemente desde el comienzo de esta crisis, que se ayude a los ciudadanos, que no se les deje solos. Por eso, les hemos pedido una y otra vez que pagaran las nóminas a todos los empleados y autónomos durante tres meses para evitar que perdieran sus trabajos, para que no dejara de haber liquidez en el mercado, para minimizar el daño irreparable a tantas empresas. ¡Hubiéramos evitado tanto sufrimiento, señor ministro! Sin embargo, ustedes prefirieron abandonar a los españoles a su suerte, permitiendo la destrucción del tejido productivo e impidiéndoles trabajar a cambio de una prestación que ni siquiera han sido capaces de garantizar a todos. Ustedes han abocado a muchos ciudadanos al paro y a la dependencia de las colas del hambre, y ahora parece que también a la dependencia de un subsidio perpetuo. Señorías, VOX cree firmemente que hay que sostener a las personas que lo necesitan. VOX cree que es necesario un sistema de protección social fuerte que lo garantice y que es necesaria una ayuda extraordinaria y temporal para complementar el sistema y para apoyar a las familias que no pueden acceder al mercado laboral. Lo podemos decir mucho más alto, pero no más claro: queremos un sistema de protección fuerte para los españoles y para todas las personas que residen de forma legal en España y una ayuda extraordinaria temporal para sostener a nuestras familias. Espero que lo hayan oído bien. (Aplausos). El señor Rufián ha salido, pero, si son tan amables, se lo cuentan después. Pero, desgraciadamente, señorías, la medida que discutimos hoy aquí no es una medida extraordinaria y temporal ideada para solucionar el problema económico y social que ha generado esta crisis sanitaria. Que no se engañen los españoles: la medida que discutimos hoy aquí no es más que la famosa y esperada medida estrella del señor Iglesias, una medida sin la que el Partido Socialista no habría obtenido el apoyo de Podemos para gobernar. Es una medida que ya formaba parte del plan que el señor Iglesias y su partido tenían para España mucho antes de que todo esto pasara. La implantación del ingreso mínimo vital justo ahora y de esta forma no es más que el precio que tenemos que pagar por el pacto con el diablo firmado por el señor Sánchez para alcanzar su objetivo, un pacto que nos va a salir muy caro, porque al diablo le da igual que se ponga en riesgo nuestro sistema de protección. Eso es justo lo que estamos haciendo articulando esta medida como una prestación permanente de la Seguridad Social: poner en riesgo de muerte nuestro sistema de protección, porque estamos imponiendo nuevas cargas estructurales a un sistema que ya estaba quebrado por el incremento del gasto de la jubilación y que, para colmo, va a tener que asumir ahora un aumento brutal de los recursos destinados al subsidio por desempleo. Además, este ingreso mínimo vital va a prolongar la situación de desigualdad entre españoles generada por las autonomías, señor ministro, justo cuando teníamos la oportunidad de ordenar el sistema de protección de rentas mínimas autonómicas para que dejara de haber de una vez por todas españoles de primera y españoles de segunda, por lo menos a la hora de combatir la pobreza. (Aplausos). Señores del Gobierno, han perdido ustedes también la oportunidad de implementar la tarjeta social universal, tal y como tenían previsto, que hubiera servido para elaborar por primera vez un mapa de prestaciones públicas esencial para saber cómo y a quién ayudar y poder atender antes lo más urgente. Y, para colmo, traspasan a Navarra y a País Vasco funciones y servicios que corresponden al Instituto Nacional de la Seguridad Social sucumbiendo de nuevo al chantaje de sus otros socios, rompiendo definitivamente la caja única e hiriendo de muerte el Pacto de Toledo, algo que es gravísimo, señor ministro. Como también es grave, muy grave, el tremendo efecto llamada que está provocando el anuncio del ingreso mínimo vital en los términos en los que ustedes lo han planteado. Usted, señor ministro, compareció el pasado mes de marzo en la Comisión del Pacto de Toledo para subrayar la recomendación 19, que dice que el flujo de migraciones debe canalizarse a través de mecanismos que garanticen la incorporación de personas al mercado de trabajo, una posición en la que estaban todos ustedes de acuerdo y que nosotros también compartimos. ¿Qué ha pasado entonces, señor Escrivá? ¿Cómo es posible que ahora nos plantee una prestación totalmente desvinculada de la búsqueda de empleo? Señor ministro, con la que está cayendo no tiene ningún sentido, ninguno, que se permita ser beneficiario del ingreso mínimo vital a las personas que tengan la residencia legal en España solo un año antes de la solicitud sabiendo lo fácil que resulta cumplir este requisito. Es imposible que podamos hacer frente a todas las solicitudes que nos van a llegar. No tiene ningún sentido que pueda ser beneficiario cualquier inmigrante ilegal que sea víctima de trata de seres humanos, porque eso es como decir que van a ser beneficiarios todos los inmigrantes que lleguen en patera a nuestras costas, porque todos ellos son víctimas, señor ministro, víctimas de tráfico y víctimas de trata, y lo son porque están en una situación de vulnerabilidad terrible. ¿O es que cuando una madre se mete en una patera con su bebé, arriesgando su vida y la de su hijo, después de haber pagado un dinero que no tiene a las mafias de tráfico --dinero que probablemente esas mismas mafias le han prestado a saber a cambio de qué y con qué intereses--, no es ya moralmente una víctima de trata? Señorías, todos los países desarrollados tenemos la obligación legal y moral de ayudar a los países más pobres; tenemos la obligación de crear condiciones económicas y comerciales justas para que puedan salir de la pobreza; tenemos el deber de ayudarles en origen para que no se vean obligados a dejarlo todo, a venderse a las mafias y a arriesgar sus vidas en el trayecto. Precisamente para eso están las políticas de cooperación internacional a las que debemos contribuir con la mayor generosidad y la mayor responsabilidad. A todos nos preocupan las personas que sufren en cualquier rincón del planeta, por cualquier circunstancia. Todos tenemos corazón y sentido de la justicia y conciencia, no son ustedes los únicos, pero la política nacional se limita a las fronteras de los Estados. ¡Ojalá estuviera en nuestras manos poder salvar el mundo! ¡Ojalá! Pero no es así. Nosotros solo somos diputados nacionales y estamos aquí con el mandato claro de velar por el bienestar de nuestros compatriotas, de proteger y ayudar a nuestros empresarios, a nuestros autónomos, a nuestros trabajadores, a nuestras familias, de trabajar para que cualquiera que viva en territorio español tenga un trabajo digno, un salario suficiente y las mejores condiciones de vida, para que todos tengan garantizados sus derechos y también para que a todos podamos exigirles el cumplimiento de su deber, algo que olvidamos a menudo pero que es fundamental para que no derribemos con una mano lo que construimos con la otra. Señor Escrivá, estamos convencidos de que implementar esta medida en estas condiciones no solo va a traer ruina académica y ruina moral a nuestro pueblo, también va a hacer que contribuyamos a que las mafias sigan enriqueciéndose a costa de las vidas inocentes de miles de personas vulnerables y desesperadas que, en el mejor de los casos, acaban como mano de obra esclava o como carne de cañón de una sociedad que no tiene la capacidad real para acogerlas y darles la vida digna que merecen. Teníamos una oportunidad, señor ministro, una oportunidad preciosa; nos tenía a su lado para apoyar lo que podría haber sido una buena medida para ayudar a los españoles que más lo necesitan en un momento tan extraordinariamente difícil como este..."
}