{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias. Buenas tardes, señor vicepresidente, señor ministro. Nosotros votaremos a favor de la medida a la vez que les pedimos que voten ustedes a favor de su tramitación parlamentaria como proyecto de ley. En primer lugar, me gustaría agradecer al señor ministro la cortesía de plantear la medida con tiempo, y no como últimamente habíamos visto con un real decreto que aparece en rueda de prensa y luego ya en el BOE. Ha habido ocasión de poder comentar la medida y usted también ha tenido ocasión de explicarse en Comisión. Yo creo que esto es bueno y enriquece el que los grupos parlamentarios podamos aportar algunas novedades al planteamiento que tenga inicialmente el Gobierno. Nos gustaría que este planteamiento también lo tuvieran otros ministros de este mismo Gobierno. No obstante, le pedimos que se pueda tramitar como proyecto ley porque creemos que hay enmiendas de valor que pueden tener una incidencia especial en este texto: afrontar más a fondo la pobreza infantil, analizar más a fondo esta incompatibilidad con la prestación por hijo a cargo y, por tanto, con una prestación que cubre otras situaciones --como se ha planteado aquí anteriormente-- diferentes a las del ingreso mínimo vital. Cuestiones que todavía no entendemos, como la relativa a las personas incapacitadas judicialmente que no pueden ser titulares de esta prestación. Cuando se dice que solo pueden ser titulares de la prestación las personas con capacidad de obrar, automáticamente se ningunea la propia legislación española y la propia Convención de Naciones Unidas ratificada por España en 2008, negando la capacidad jurídica, la capacidad de ser titular de derechos y obligaciones a las personas que han pasado por un proceso judicial de modificación de la capacidad. Creemos que este es un gran tema que hay que corregir en el texto. También cuestiones relativas al coste de la vida, hemos planteado más de una vez que el coste de la vida no es el mismo en las diferentes zonas de España y, por tanto, algún mecanismo de corrección tendría que haber en este real decreto-ley. Con todo, lo que sí queríamos trasladarle es que forma parte de nuestro ADN generar riqueza, procurar repartir la riqueza y no repartir la miseria, subsidiar el empleo antes que subsidiar el desempleo y, por tanto, aportar todo este conocimiento y bagaje político al real decreto, pero también este bagaje político nos lleva a tener en consideración que no queremos dejar a nadie atrás. Por ese motivo votaremos a favor de la medida. Hoy es urgente también, señor ministro, que la gestión la puedan realizar las comunidades autónomas y, en la parte que me toca, que la gestión la pueda realizar la Generalitat de Catalunya. Si lo pueden realizar otras comunidades autónomas --no sé si las diecisiete lo pueden hacer--, le aseguro que la Generalitat de Catalunya puede. Por tanto, nosotros le pedimos que la gestión de este ingreso mínimo vital pueda realizarse por parte de la Generalitat de Catalunya que, sobradamente, está preparada para poder gestionar esta prestación. Por último, se apuntaba también el hecho de que este ingreso mínimo vital es la cuarta pata del Estado del bienestar. Tenemos todavía pendiente resolver la pata de la dependencia, la financiación de la dependencia. Estaría bien también que vayamos cerrando temas, que vayamos solucionando temas antes de abrir nuevos frentes. En definitiva --se me acaba el tiempo--, creemos que hay mucho por implantar, nos van a encontrar a su lado para hacerlo, queremos que esto sea un trabajo de todos, con complicidad política, y sobre todo queremos que sea un trabajo con toda la lealtad institucional. Muchas gracias."
}