{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todas y a todos. Buenas tardes, señor ministro; buenas tardes, señor vicepresidente. Entiéndanme, está muy bien que la izquierda pase de lo underground a lo comercial; está muy bien que la izquierda pase de lo marginal a la victorioso; está muy bien que la izquierda llene estadios; está muy bien que la izquierda gane, en definitiva. Lo digo porque hay una izquierda que siempre sospecha de sus victorias o siempre sospecha de su pureza frente a las victorias, y esto es precisamente lo que está pasando hoy aquí, que la izquierda ha ganado, que pasa de la maqueta al disco, y se ha ganado porque se ha ganado una batalla cultural. Y no solo hoy se está ganando una prestación o una ayuda, sino que se está ganando un derecho, y eso está muy bien. El ingreso mínimo vital puede ser directamente la Ley del divorcio de nuestra generación, y como tal seguramente la derecha ahora la criticará y en el futuro la defenderá. Pero cuando algo se gana en la calle, en la política y en el BOE es terriblemente difícil de revertir. Hoy aquí el Grupo Republicano les podría hablar de lo bueno de esta ayuda que dignifica la vida de centenares de miles de personas, que es una vacuna contra la precarización laboral y, sobre todo, que reactiva el consumo y, por lo tanto, la economía. O el Grupo Republicano podría hablarles sobre todo de lo malo de esta ayuda o de este derecho: primero, que hay que acreditar un año entero de bajos ingresos para poderlo solicitar; segundo, lo terriblemente complicado que está siendo compaginarlo con ayudas autonómicas, con otras ayudas muy similares en Euskadi y en Cataluña; y, sobre todo, lo injusto, incluso cruel, que es sacar o aislar de esta ayuda a más de un millón de personas mal llamadas ilegales o irregulares. El principal requisito para solicitar esta ayuda no debería ser tener o no tener un DNI o un NIE, sino que debería ser tener o no tener hambre, y eso no pasa. El Grupo Republicano les podría hablar de todo esto, pero, por un lado, seguro que tendremos tiempo para hablarlo y enmendarlo y, por otro, en un mundo en el que Bolsonaro, Trump, Abascal, pasan de la marginalidad terraplanista a ocupar instituciones, creo que hay que seguir batallando esa lucha cultural de la que les hablaba antes. Hay una derecha que, cada vez que la izquierda --da igual la bandera-- habla de un ingreso mínimo vital o de que necesitamos una renta para cualquier persona, para cualquier ciudadano por el simple hecho de ser un ser humano, viene a decir: ¿qué os creéis?, ¿qué os creéis? ¿Qué es eso de darle 400, 500 o 600 euros a la gente por la cara? Es una paguita, es un chollo. Creo que hay que decir que no, que no, que eso no solamente es una falta de respeto para toda la clase trabajadora de este país, sino que es una falta de respeto para la clase humilde de este país. Sobre todo hay que decir que no, que la paguita, que el chollo es que una familia en este país, por su simple apellido y para su palacio cobre ocho millones de euros públicos al año. Eso es la paguita y eso es el chollo. Que la paguita y el chollo es que los ‘Cid Campeadores’ de la extrema derecha hasta hace muy poco cobraron 80 000 euros en chiringuitos de Esperanza Aguirre en Madrid, y me refiero a Santiago Abascal. Esa es una paguita y eso es un chollo. Que la paguita y el chollo es pagarle o perdonarle 20 000 millones de euros a Florentino por el Castor. Esa es la paguita y el chollo y ese es el país que ustedes querían y el país que hoy se está batallando. Acabo con un recuerdo a alguien que el 13 de julio de 2017, en el Parlament de Catalunya, junto con 133 diputados de dicho Parlament, aplaudió y se felicitó por una ayuda relativamente similar a esta que es la renta mínima garantizada en Cataluña. Un recuerdo para Dolors Bassa, la consellera de Treball hoy injustamente encarcelada. Va por ti, Dolors, un abrazo. (Aplausos)."
}