{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Por cierto, esta renta no es un servicio social, es una prestación, al igual que otras muchas, y no contributiva, no va a tocar los fondos de la Seguridad Social del sistema público de pensiones; es no contributiva. Lo digo por si acaso siguen en el aire algunos equívocos. Cuando se pone en marcha una política de este tipo enseguida empiezan los temores, las desconfianzas: ¿qué va a pasar?, ¡va a haber fraude! Yo les aseguro que si aquí estuviésemos debatiendo una iniciativa del mismo importe por una deducción fiscal de cualquier adquisición del mercado que puedan comprar las personas que tienen rentas que se puedan permitir determinadas compras, desde luego no habría ni una palabra; por el mismo coste, ¿eh?, por deducción fiscal. Pero como es un gasto --que sería una inversión-- para las personas más necesitadas, entonces ya van a cometer fraudes, van a ir a la economía sumergida y van a ser unos vagos porque no van a querer trabajar. Un poco de respeto a conciudadanos nuestros que no son de segunda, que son tan de primera como nosotros y como las personas más ricas de este país; son conciudadanos iguales y constitucionalmente iguales. Vale ya de apriorismos ideológicos en el análisis de esta política pública. (Prolongados aplausos). Hay otra cuestión que también está en el aire… (Rumores). ¡Jolín, qué pena, chicos! Perdón. (Risas y aplausos.--Protestas). Hay otra cuestión, que es el desdén temerario por los consensos académicos y por los acuerdos y consensos de las instituciones multinacionales en medirnos como sociedad y poder compararnos. En medirnos. Son datos estadísticos, pero la estadística está consensuada en organismos internacionales de la OCDE, del FMI, de Eurostat, y todos medimos igual en el INE, y todos nos comparamos igual, y los organismos internacionales nos vienen diciendo una y otra y otra vez que tenemos que tomar esta medida. (Protestas)."
}