{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Marcos Domínguez",
                "apellidosNombre": "Marcos Domínguez, Pilar",
                "codParlamentario": 143,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pilarmarcosd",
                "twitterUserId": "144981542",
                "twitterUserName": "pilarmarcosd"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARCOS DOMÍNGUEZ"
    },
    "text": "Gracias, señora presidenta. Año 1978, Constitución española, título VIII: las comunidades autónomas aún por constituir se ocuparán de los servicios sociales. Con ese mandato constitucional, a partir de 1989 las autonomías, y de forma destacada las del PP, pusieron en marcha las primeras rentas mínimas. Fraga, ¿le suena? Porque el Partido Popular nunca ha sido ajeno a la lucha contra la pobreza. Defendemos que el mejor escudo social es el empleo y que una renta mínima demuestra su eficacia cuando deja de ser necesaria. Defendemos el empleo como política social, porque queremos una sociedad solidaria de personas libres, no una sociedad egoísta de personas dependientes. Por eso, lo más razonable hoy es obviar el sermón benéfico que nos ha regalado el señor Iglesias. Este IMV no es su proyecto, por suerte para todos. El 20/2020 pretende implantar algo parecido a un sistema de complemento de pensión no contributiva para las rentas más bajas, nada más lejano a las pretensiones de Podemos de renta universal. Acuérdese, señor Iglesias, de elogiar al señor De Guindos cuando predique por Zoom, entre esos inscritos que ya no le votan, las bondades de un proyecto que no es el suyo. (Aplausos). No debe ser un proyecto que desincentive el empleo e incentive la economía sumergida. Es cierto que el 20/2020 tiene muchos fallos sobre los que había alertado la AIReF al comentar la ILP a los sindicatos, pero no es lo que quería Podemos, como ha explicado con meridiana claridad el señor Rufián. A partir de aquí, con el permiso del señor Iglesias, hablaré con el señor ministro de Inclusión, autor del proyecto. Señor ministro, en 2015 España empezaba a salir de la inmensa crisis económica que arrancó en 2008 y a sumergirse en una inexplorada crisis política, que ya es estructural; no hay más que ver su Consejo de Ministros. Aquel 2015 fue año electoral y se habló de renta mínima. El PP incorporó en su programa las propuestas de coordinar el sistema existente de rentas mínimas autonómicas para mejorar su eficiencia. Los sindicatos entonces recogían firmas para traer al Congreso su ILP. Y por ese proyecto, en febrero de 2018, y a petición del PP, compareció aquí el presidente de la AIReF, el señor Escrivá. Tanto interés despertó su intervención que el presidente Rajoy le encargó un informe. Va a hacer justo un año que se hizo público, gobernaba en funciones el señor Sánchez, y en diciembre el pacto entre PSOE y Podemos incluye la renta mínima. Pero todo eso fue antes de la pandemia, en la España pre-COVID. Marzo de 2020. Estado de alarma, tres meses y decenas de miles de muertos después, a la crisis sanitaria se acumula la económica y una masiva destrucción de empleo y de tejido productivo por la gran recesión. España será la economía que más se desplomará, alerta hoy la OCDE. El paro castigará a la cuarta parte de la población activa, avisa el Banco de España. A esta tragedia se suma un número indeterminado, enorme, de personas empujadas a la pobreza. Pero las víctimas económicas del COVID no son las destinatarias de este real decreto-ley, sino que están empotradas en el 20/2020 para justificar la urgencia. ¿Qué queda, señor ministro, de aquel informe de un lejano 2019? Recomendaba estas tres cosas. Primera, simplificar el sistema de rentas mínimas evitando el solapamiento entre prestaciones de diferentes administraciones. Ahora el ministro Escrivá pide a casi todas las autonomías que renuncien a sus competencias para no solaparse; al País Vasco no, no se vayan a enfadar los socios. ¿Y qué pasa con la igualdad entre los españoles? Segunda, asegurar la complementariedad con las políticas activas de empleo. Esta recomendación, como casi todo lo esencial del ingreso mínimo vital, queda para un futuro desarrollo reglamentario, y sería clave que el IMV estuviera ligado a la búsqueda de empleo. Y, tercera, encuadrar su puesta en marcha en un plan presupuestario a medio plazo que permita compensar el incremento estructural del gasto. Del déficit, señor ministro, mejor no hablamos, que la semana pasada su sucesora en la AIReF avisó de un estratosférico 14 %. Es interesante leer aquel informe y constatar que el ministro Escrivá no está de acuerdo con el señor Escrivá y, viceversa, que el señor Escrivá estaría furioso con el ministro Escrivá si supiera que ha sido capaz de traer a esta Cámara una norma de estas características sin memoria económica. Posiblemente, hasta el ministro Escrivá esté muy molesto con el ministro Escrivá, pero no lo va a decir. Nosotros sí, porque nosotros no estamos infectados de sanchismo. Le vamos a decir cuatro fallos clave de este real decreto-ley: el Gobierno se apropia de una competencia autonómica, exceptúa al País Vasco y a Navarra, asume la duplicación de la prestación y confía en que sean los Gobiernos autonómicos quienes se hagan a un lado y renuncien a una encomienda constitucional para dedicar sus recursos a otras políticas. El proyecto tiene alguna cosa positiva, como la recuperación de la tarjeta social, que dejó preparada el Gobierno Rajoy. Y usted dijo el lunes --y ha dicho hoy-- que no buscáramos una lucha competencial. Eso abre la puerta a un modelo razonable, el de coordinación y cooperación, no el de sustitución que prevé el 20/2020. También está mal que este Gobierno pretenda que la gestión para la puesta en marcha del nuevo ingreso mínimo vital recaiga en los ayuntamientos, sin ofrecerles los necesarios recursos. Que lo hagan con su superávit, dicen. ¿Y si no lo tienen? Señorías, si hay una Administración pública que se ha volcado en esta crisis para ayudar de verdad a las víctimas económicas del COVID son los ayuntamientos. (Aplausos). Nos gustaría trasladar desde aquí el más agradecido reconocimiento a su trabajo. Y si hay otra Administración pública que ha usado a las víctimas del COVID para invadir competencias ajenas y arrogarse el monopolio de la bondad es el Gobierno del señor Sánchez. Nos gustaría trasladar, desde aquí, el más rotundo repudio a esa forma de hacer política. Termino ya, señora presidenta. Lo razonable hubiera sido traer un proyecto de ley de ingreso mínimo pactado con todos, con autonomías y ayuntamientos, con agentes sociales y con el tercer sector, hasta con la oposición --pactado, no solo comentado--, un texto con todas las garantías, que el 20/2020 no tiene memoria económica, informes del Consejo de Estado y del Consejo Económico y Social. Y lo importante: para hacer frente a las victimas económicas del COVID habría que haber impulsado una ayuda temporal de emergencia para quienes no tengan ninguna otra red de seguridad por la pandemia. Ya sabemos que lo razonable con este Gobierno es imposible, pero este partido ha trabajado siempre con el objetivo de reducir la pobreza. Las rentas mínimas autonómicas y, sobre todo, las cifras de empleo de todos los Gobiernos del PP así lo acreditan. Reivindicamos la capacidad de enmienda de esta Cámara a un texto que no puede gustarle ni a su autor más serio. Ya sabemos que no gusta, aunque lo disimule, al otro. Pues bien, esa determinación y esa convicción avalan el sentido de nuestro voto a un decreto que debe enmendarse como proyecto de ley. Muchas gracias, señorías. (Aplausos)."
}