{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Muchas gracias, señora presidenta. Ministro, muchísimas gracias. Vicepresidente, muchísimas gracias. (Aplausos). Y también, muchísimas gracias al presidente del Gobierno, que se empeñó, se empeñó y se empeñó, cada vez que subió a esta tribuna, en completar nuestro Estado del bienestar y poner en marcha el ingreso mínimo vital. (Aplausos). Abro comillas: «Que no provoquen un debate que no se corresponda con la realidad. Son informes puramente estadísticos». Cristóbal Montoro, ministro de Hacienda y Función Pública. Estamos ante el negacionismo de una realidad, como está plagada esta Cámara de negacionismo del cambio climático, de la segregación, etcétera, desde esa bancada. Pero decía más, porque esta era una respuesta a Cáritas, pero, claro, quedar mal con una organización de este tipo es un poco complicado. Entonces dice: No, no, no, pero reconozco la función social absolutamente vital de impulso a la cohesión social. ¿Cómo? ¿Quién tiene la responsabilidad de promover la cohesión social?, ¿las ONG, que se ocupan de atender los efectos más desastrosos de la falta de cohesión social y de la falta de acción política de los responsables que tienen que poner en marcha las políticas públicas dirigidas a la cohesión social? Ese es el problema y ese es el confusionismo. Evidentemente, hoy hay muchas personas de bien de este país que están felices, y desde luego tenemos que estar felices sobre todo porque estamos haciendo nuestro trabajo atendiendo necesidades muy importantes de nuestra ciudadanía y dando respuesta a una situación que es evidente, y es que en este país hay una distribución muy injusta de la riqueza, muy injusta. (Aplausos). Eso se llama desigualdad y esta medida lo que pretende es combatir esa desigualdad y combatir los efectos más perjudiciales de esa desigualdad que es la pobreza, las familias que viven en pobreza. Y yo suelo decir que no se preocupen, que no se contagia, pero sí se hereda, y hay niños que viven en esos hogares que nacen pobres y para los que va a ser un lastre y una desventaja para toda su vida, y en un país decente eso no se puede consentir y no se puede tolerar. (Rumores.--Varios señores diputados: ¡Pero que se callen, hombre!-El señor Casero Ávila pronuncia palabras que no se perciben)."
}