{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Nuestro sistema Eurostat, a través del indicador de Arope, por ejemplo, nos dice que más de un tercio de nuestros niños viven bajo el umbral de la pobreza. El FMI, no vuelvo a leer la valoración que hizo de esta medida, que leyó el vicepresidente del Gobierno. La OCDE, ¡cada año! hace un informe sobre España y ¡cada año! nos recuerda que nuestro sistema de distribución de rentas, de redistribución, es un poco injusto. Por cada euro que se destina a las rentas del 10 % más pobre, destinamos 5 al 10 % más rico. Por eso les decía lo de que si aquí hubiéramos traído otra política, no les preocuparía en absoluto. Y también les tengo que recordar que se hace el enfoque de esta política pública desde un constitucionalismo muy selectivo; muy selectivo. Ahora que aflojó un poco eso del club de los selectos constitucionalistas, ¿cuántas veces en esta Cámara se debatió el artículo 2, interpretaciones sesudas, debates de todo tipo? ¿Y el 1? La primera condición de nuestro Estado, el Estado social, ¡cuánta preocupación generó en esta Cámara! Afortunadamente, hoy la estamos dando. ¿O cuántas veces hablamos del Título VIII de la Constitución, que discutimos también jornadas, jornadas y jornadas? ¿Y cuántas veces nos dedicamos al capítulo tercero del Título I?, ¿dónde está el artículo 40, de redistribución justa de la renta o el 41, donde se basa esta renta? Es decir, que tenemos la obligación, ¡la obligación!, el mandato constitucional de crear un sistema de protección para las personas que están en situación de necesidad, y muchos de nuestros conciudadanos lo están. O el de protección para las familias, de todas las familias, de todas, no de algunas. Y que los niños gocen de la protección social, de acuerdo con los compromisos internacionales que asumimos como país. Termino ya, señora presidenta, porque se me acaba el tiempo. Y termino recordando a Oscar Wilde: «Los niños comienzan por amar a los padres. Cuando ya han crecido, los juzgan, y, algunas veces, hasta los perdonan». Hagámonos perdonar por una parte importante de nuestra infancia que está en situación de pobreza y de grandes desventajas para su futuro, pero además estamos poniendo en riesgo nuestra competitividad como futuro del país. Muchísimas gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}