{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Gracias, presidenta. Gracias, señorías. Yo quiero agradecer el tono general constructivo con el que se ha recibido este real decreto-ley, esta iniciativa del Gobierno. Que no haya si no he contado mal votos en contra, el consenso tan general que ha suscitado, debería ser en este momento un motivo de gratificación general, y en eso creo que debemos quedarnos. He tomado nota de las distintas observaciones individuales que se han ido haciendo. Creo que no es el momento de ir a ellas. Entiendo que si ustedes deciden que se tramite como proyecto de ley las analizaremos con la máxima atención y veremos su encaje. Hay algunas que incluso tienen encaje en el desarrollo reglamentario. Yo creo que ahí tendremos la posibilidad de ver todas estas observaciones. Pero de nuevo quiero agradecer en este momento y sobre todo el trabajo de las últimas semanas con los grupos y el trabajo con las comunidades autónomas. Yo personalmente me he reunido con los consejeros responsables de asuntos sociales de todas y cada una de las comunidades autónomas al menos dos veces. Algunos de los elementos que están en esta norma han sido consensuados y encajados con ellos. Hemos hablado con los ayuntamientos y con la FEMP, por supuesto también con el tercer sector, hemos tenido contribuciones de los empresarios, de los sindicatos, ha contribuido muchísima gente a que esta norma tenga este nivel de consenso en este momento. Es perfeccionable; tenemos posibilidad de hacerlo. He dicho antes que es una norma viva, vamos a ir viendo cómo funciona. Algunas de las observaciones que se han hecho aquí las podremos ir evaluando con el tiempo. No es que haya memoria económica, es que jamás una norma ha sido tan evaluada y jamás hemos puesto a disposición de todos los grupos tanta cantidad de análisis e información ex ante. Eso nos va a permitir tener discusiones aquí en el futuro sistemáticamente y poder ver exactamente qué cosas están funcionando bien y cuáles están funcionando mal. Y termino extendiendo el agradecimiento, que creo que es necesario en este caso, a los equipos técnicos, a los funcionarios que han estado trabajando estos meses para poder traer aquí esta norma y haberla presentado, y no solo eso, sino desplegado. Se van a empezar a pagar ya nóminas asociadas al ingreso vital en los próximos días, vamos a tener casi 300 000 personas que la van a recibir ya en el mes de junio, se va a extender su reconocimiento a todos los que la pida en tres meses a partir del mes de junio, y creo que este es un elemento que no podríamos haber hecho sin el esfuerzo de muchísima gente, de muchísimas instancias en la Administración que han contribuido. Ellos son también parte, junto a todos nosotros, junto a todas las instancias con las que hemos interactuado, de este, en mi opinión, éxito colectivo. Muchas gracias. (Aplausos.--El señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030, Iglesias Turrión, se acerca a felicitar al señor ministro de Inclusión, Seguridad Social y Migraciones, Escrivá Belmonte)."
}