{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, señora presidenta. Señorías, nadie entendería que en un sistema democrático y de derecho como el nuestro se pudiera rendir homenaje a aquellos que durante cuarenta años acabaron con los derechos y las libertades de la población española y atentaron contra los principios y los valores que hoy proclama nuestra Constitución. Mientras en Francia o en Austria se condena la apología de los crímenes de guerra, en nuestra democracia se podía honrar a un golpista como Franco, que provocó una guerra civil, y enaltecer la dictadura que impuso. Esa dictadura que mandó al exilio a miles de mujeres y de hombres anónimos, y no tan anónimos, como Victoria Kent, María Zambrano o Neus Català. Mientras democracias como la alemana o la italiana condenan el enaltecimiento de la dictadura que padecieron, en nuestra democracia se podía honrar a un dictador como Franco y enaltecer el régimen totalitario del franquismo, ese que mandó fusilar a miles de hombres y mujeres inocentes, miles de inocentes como Carmen Barrero, Martina Barroso, Blanca Brisac, Pilar Bueno, Julia Conesa, Adelina García, Elena Gil, Virtudes González, Ana López Gallego, Joaquina López Laffite, Dionisia Manzanero, Victoria Muñoz o Luisa Rodrí guez de la Fuente, las Trece Rosas (aplausos), señorías, a las que no dejaremos de nombrar y de recordar. Por ese motivo, señorías, el Gobierno socialista de Zapatero en el año 2007 aprobó la Ley de Memoria Histórica. Porque nuestro país tenía el derecho a conocer la verdad de lo que supuso el golpe militar de Franco y el franquismo, y nuestra democracia debía hacer justicia y reparar a las víctimas de la Guerra Civil y de la dictadura franquista. Porque una democracia plena y sana, señorías, no podía consentir tener en la plaza de Santa Ana la escultura de Federico García Lorca, mientras en la plaza de San Juan de la Cruz estaba Franco a caballo. Porque una democracia sana, una democracia plena, no podía soportar tener en su callejero calles dedicadas a Millán-Astray mientras al lado había una plaza dedicada a Antonio Machado. Por eso la ley de memoria democrática, la Ley de Memoria Histórica, y queda camino por andar, como decía Antonio Machado. Por eso, mi grupo, junto a Unidas Podemos, trae esta iniciativa al Pleno, porque aún queda camino por recorrer, señorías; camino por recorrer en la recuperación de la memoria democrática de nuestro país. Uno de esos caminos es impedir que instituciones de nuestro Estado, que las instituciones ya democráticas de nuestro Estado puedan premiar a personas que, amparándose precisamente en esas instituciones, actúan contra los valores del mismo. Por eso, señorías, debemos buscar la vía legal que permita revocar las condecoraciones y las recompensas concedidas por el Estado a los funcionarios o a las autoridades públicas que, antes o después de esa concesión, realizaran actos o conductas incompatibles con los valores democráticos y con los principios de protección de los derechos humanos. Señorías, ya lo saben ustedes, la intención del Gobierno socialista y del actual Gobierno de coalición de retirar estas condecoraciones no es nueva. De hecho, ya el anterior Gobierno socialista empezó a trabajar en este camino. Fue el Gobierno socialista, con el ministro Marlaska, en junio de 2018 quien reclamó un informe para saber las condecoraciones que había recibido Billy el Niño durante su carrera policial. En octubre de 2018 el ministro Marlaska anunciaba un texto normativo para proceder a la retirada de esas medallas a Billy el Niño, un texto que estaba listo, que solo necesitaba un marco legal en el que incluirlo, pero, como bien saben, hubo un adelanto electoral que frenó que esto se pudiera llevar a cabo. El compromiso del Grupo Socialista y del Partido Socialista seguía intacto, y así lo plasmamos en nuestro programa electoral de abril de 2019, en el que no solo hablábamos de funcionarios policiales, sino de toda persona --funcionario o no-- que hubiera recibido alguna condecoración oficial y que hubiese actuado de manera incompatible con los derechos humanos y los valores democráticos. Señorías, el Gobierno de coalición, el actual Gobierno entre PSOE y Unidas Podemos, incluía en su acuerdo precisamente tratar este tema que hoy traemos al Pleno. Lo traemos para revalidar nuestro compromiso, revalidar el compromiso, más aún tras la muerte de Billy el Niño, de regular la retirada de estas condecoraciones y de avanzar aún más, señorías; no solo retirar estas condecoraciones, sino ir más allá en una reforma importante de la Ley de Memoria Histórica de 2007 que nos lleve a una nueva ley, a una ley de memoria democrática. La ley de 2007 fue un hito en el desarrollo de nuestro país como un país democrático y que velaba por las políticas públicas de la memoria. Sin embargo, con más de una década de perspectiva podemos comprobar la necesidad de actualizar esa ley, que lleva, como digo, diez años en vigor y en la que queremos ir más adelante para poder alcanzar los objetivos que esa misma ley ya planteaba. Avanzar con una nueva ley de memoria democrática que permita exhumar a las víctimas que aún siguen enterradas en las fosas, y hacerlo con el apoyo de lo público, del Estado, con la financiación del Estado, apoyando a las familias para que puedan recuperar los restos de sus familiares, con un banco de ADN que permita identificar a víctimas y a familiares. Proteger también a través de esa ley de memoria democrática aquellos espacios y lugares significativos durante la Guerra Civil y la dictadura franquista, y poder fijar un día en el año para recordar y reconocer a todas las víctimas de la dictadura franquista, porque, señorías, el olvido es una condena que nuestra democracia no puede aplicar a quienes dieron su vida por una España en libertad. Y miren, señorías, seguramente esto sea una cuestión difícil, ya hemos comprobado que es difícil poder retirar estas condecoraciones, pero más difícil era sacar a Franco del Valle de los Caídos y lo hicimos. (Aplausos). Esto también lo haremos. Señorías, hoy es un día memorable para nuestra democracia, hoy aprobamos un nuevo derecho, el ingreso mínimo vital, y en breve habrá un nuevo derecho, el derecho que nuestra democracia se merece a la dignidad, la justicia y la reparación de las víctimas del franquismo. Nada más y muchas gracias. (Aplausos)."
}