{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Todavía en una pandemia con decenas de miles de muertos, centenares de miles de personas en el paro, empresas destruidas, familias destrozadas por haber perdido a un ser querido sabiendo que moría en soledad, ¿y qué traen ustedes aquí? A Franco. No falla. Por justa que sea la propuesta, creo que hay más tacticismo que buena intención, y me explico. Traen hoy aquí, por ejemplo, retirar las condecoraciones a Billy el Niño, famoso torturador y persona impresentable que murió el pasado mayo con todas sus medallas. Y murió con todas sus medallas con ustedes en el Gobierno, con Pedro Sánchez a punto de cumplir dos años en la Moncloa. Es más, en febrero de este año vio cómo Podemos y el PSOE votaban en contra de investigar las acciones de Billy el Niño. De todas formas, quiero que reflexionen sobre estar siempre a vueltas con estos temas, porque también traen la guerra civil en su texto. Piensen. ¿Alguno de nosotros ha sacado a su hijo muerto de entre los escombros de un bombardeo? ¿Alguno en esta Cámara? ¿Alguno de nosotros ha visto fusilar en plena calle a sus amigos o familiares? ¿Se han llevado ante sus ojos a su padre o a su hermano sabiendo que le iban a matar? No. Pues, miren, quienes sí sacaron a sus hijos muertos de los escombros de un bombardeo, quienes sí vieron fusilar a amigos y familiares en la calle, quienes sí vieron llevarse a familiares a los que no verían nunca más, pactaron todos ellos en la transición mirar hacia adelante y no hacia atrás. Y no me salgan con genealogías, abuelos o militancias, porque la lucha por la libertad no es hereditaria. La ideología y los delitos tampoco. Dejen de gorronear en el pasado méritos que no son capaces de hacer en el presente. Billy el Niño torturó a personas, el franquismo fue un régimen vil y condenable, y el fascismo y su primo el comunismo son ideologías nefastas que regaron con sangre Europa y Asia. Les hago una reflexión sobre cosas que estamos viendo estos días. ¿Qué efecto tiene sobre la memoria de las víctimas del fascismo llamar fascista a cualquiera? ¿Qué efecto tiene llamar genocidio, como hacen los nacionalistas, a lo que pasa en Cataluña? Este efecto nos lo cuenta Pascal Bruckner en su libro La tentación de la inocencia, y es que vacían de contenido las palabras. Si todo es fascismo, cuando vengan por la calle unos señores vestidos de pardo pegando palos a la gente por ideas políticas, no tendrán cómo llamarlo. Si todo es genocidio, cuando a un dictador loco le dé por masacrar a una etnia, denunciaremos un genocidio, pero las palabras no significarán ya nada. Entonces piénsenlo, piensen los términos que utilizan muy a la ligera. Y lo mismo les digo a quienes se autoproclaman víctimas del chavismo, porque tienen que estar en sus casas durante un estado de alarma. Poco favor les hacen a quienes están sufriendo a Maduro realmente. Si quieren ser héroes, séanlo por méritos propios, no parasiten hazañas ajenas. En la PNL llegan a la guerra civil. ¿Con qué criterio? ¿Por qué no nos vamos a siete años antes? En España había otra dictadura. ¿No será que el PSOE gobernaba con esa dictadura ya y la aprovechó para erradicar a los sindicatos anarquistas? Nuestras enmiendas defienden que esto no sea una causa general y votaremos sí si las aceptan, porque no tiene sentido retirar una condecoración que puede haber sido dada en el Sáhara, en Sidi Ifni o combatiendo contra el terrorismo, porque había una banda terrorista en activo durante el franquismo, señora de Podemos. Antes de terminar, quiero volver a los años treinta. Ayer una diputada de Esquerra dijo que la policía en España mata por motivos racistas. Les voy a enseñar unas cosas, unas cositas de los años treinta. Este (muestra un cartel) es un cartel en el que pone «Paremos la inmigración» y lo publicó el Estat Català. ¿Y dónde está integrado el Estat Català? En Esquerra Republicana. Este (muestra un cartel), en el que pone «Conservemos nuestra etnia, fuera los españoles», lo firma Nosaltres Sols, que se integró en el Estat Català, que está integrado en Esquerra Republicana. Y este (muestra un cartel), en el que pone «Cuadernos del separatismo, fundamentos científicos del racismo», muy interesante y disponible en la Universidad Autónoma de Barcelona --habla de las medidas de los cráneos de los negros, de los blancos, de los chinos y de la supremacía catalana--, lo firma Nosaltres Sols, integrado en Esquerra Republicana. Pero sigamos con tiempos más cercanos. ¿Saben quién dijo: En América los negros tienen un coeficiente inferior a los blancos? Heribert Barrera, presidente de Esquerra Republicana hasta 1995. ¿Saben quién dijo: Los españoles tienen más proximidad genética con los portugueses que con los catalanes? Oriol Junqueras, presidente de Esquerra Republicana. Señora diputada de Esquerra Republicana de Catalunya, si le preocupa el racismo, respete a la policía y abandone su partido. Muchas gracias. (Aplausos)."
}