{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Permítanme que empiece mi intervención en defensa de esta iniciativa dando primero las gracias a todas las mujeres y todos los hombres que dedicaron los mejores años de su vida a luchar por la libertad y por la democracia en nuestro país. Y permítanme también que empiece pidiéndoles perdón a estos hombres y a estas mujeres porque después de la aprobación de nuestra Constitución, hace ya cuarenta y dos años, aún no hayamos retirado los honores, los títulos honoríficos y las medallas pensionadas a esos torturadores que se ensañaron con los fundadores y con las fundadoras de nuestra democracia. Muchas veces hablamos de los padres de la Constitución española y nos referimos solamente a los diputados que participaron en la redacción de nuestra carta magna, pero los padres y las madres de nuestros derechos y libertades también fueron hombres como Juan, un jornalero emigrante andaluz que vino a Madrid a trabajar en una fábrica, que se afilió a Comisiones Obreras y a quien un día, saliendo de la asamblea del sindicato y de camino a su casa, lo detuvieron. Lo llevaron a la Dirección General de Seguridad, en la Puerta del Sol, y le practicaron la tortura de la bañera. Para quien no lo sepa, aquella práctica macabra consistía en llenar una bañera de agua sucia y sumergir la cabeza de la víctima hasta justo antes de que perdiese el conocimiento o se asfixiara, y así una hora, dos horas, tres horas, toda una noche. Esta democracia nuestra se la debemos también a Julián Grimau, también torturado en esas dependencias de la Puerta del Sol, lanzado al vacío desde un segundo piso. Se la debemos también a Víctor Díaz-Cardiel, uno de los presos políticos que más años ha estado en las cárceles franquistas. El delito de ambos, haber luchado por la democracia desde las filas del Partido Comunista. Nuestra democracia también la trajeron mujeres como Lidia Falcón, a la que, como recordaréis bien, el torturador Billy el Niño, que ha fallecido recientemente con su medalla al mérito policial intacta, golpeaba en el vientre mientras que le decía: ¡Ya no parirás más, puta! La trajeron mujeres como Pilar Aguilar, detenida y torturada en Sevilla por llevar el Mayo del 68 a la universidad española. Nuestros derechos y libertades se los debemos a hombres buenos como Chato Galante, recientemente fallecido a causa del coronavirus, que también fue torturado por Billy el Niño y que no podrá ver, como otros tantos, cómo le revocaremos los honores al torturador. Otro padre de nuestra democracia, Paco Lobatón, fue detenido la facultad de Ciencias Políticas de Madrid por su militancia en una organización por la libertad y la democracia. No está aquí la señora Álvarez de Toledo, pero lo digo para que lo escuche: organizaciones democráticas, no terroristas. (Aplausos). Durante la Dictadura, la única organización terrorista que había en nuestro país se llamaba franquismo (rumores.--El señor Guijarro García: ¡Eso, eso!) y los únicos terroristas eran sus miembros. (Un señor diputado pronuncia palabras que no se perciben). En Buenos Aires, igual a la señora Álvarez de Toledo no le enseñaron bien la historia de España, pero creo que sí sabrá que han llegado hasta allí, hasta Argentina, las causas, las querellas de España. Por vergüenza democrática, señorías, este Parlamento no puede tardar mucho más en aprobar una ley que retire los honores a quienes abochornaron nuestros valores democráticos y a nuestro país. Llegamos tarde y lo sabemos, tardísimo, pero mejor tarde que nunca. Hacer justicia, honrar la memoria de los padres y las madres de nuestros derechos y libertades, quienes pagaron con cárceles, con exilio y con torturas su compromiso con la democracia es la labor más noble sobre la que podemos legislar en esta Cámara, señorías. Habrá quienes digan que no es el momento, que ahora no toca; son los mismos que no han encontrado nunca en cuarenta y dos años un hueco para que nuestro sistema democrático rompa sus vínculos con la dictadura franquista. Somos el único país en Europa que aún no ha desterrado cualquier sombra de fascismo de nuestras instituciones. En Córdoba, donde vivo, hace unos meses el Gobierno del PP y Ciudadanos, con el inestimable apoyo de VOX, ha vuelto a poner a las calles nombres franquistas que ya fueron retirados en el anterior mandato. Sería impensable que Merkel en Alemania o Macron en Francia, que son políticos de derechas, pusiesen nombres nazis en la calles de París o en las calles de Berlín. Impensable. La diferencia entre la derecha europea y la española es que la derecha europea es antifascista, que es lo mismo que decir democrática, mientras que la española no suelta su vínculo con el franquismo, y el antifascismo es una cultura de paz, de convivencia, de pluralismo, de libertad. (Rumores). Sí, de libertad, de democracia, de inclusión, de igualdad, mientras que el fascismo es la muerte. (Aplausos). Así que aprobar esta PNL es votar a favor de la democracia. No sé si VOX votará a favor, porque su ideología es la misma que la de Billy el Niño o que la de Donald Trump, pero ustedes, señores del PP y señores de VOX, deberían situarse al lado del antifascismo, como hacen sus compañeros en Europa, para que nuestra democracia no esté manchada por más tiempo por títulos, nombramientos, honores y medallas pensionadas a torturadores que maltrataron a los padres de nuestros derechos y a las madres de nuestras libertades. Cierro esta intervención, señorías, como la abrí, con dos palabras: gracias y perdón. Gracias a los movimientos memorialistas por marcarnos el camino y que estemos hoy aquí, porque este mensaje era urgente, pero lo que urge es que se traduzca en ley. Gracias a todas las personas que dedicaron los mejores años de su vida a poner el cuerpo para defender la libertad y la democracia. Y perdón…"
}