{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Arratsalde on, buenas tardes a todos a todas. Antes de comenzar, quería expresar mi pésame a todas aquellas personas que han perdido a un familiar durante esta dura pandemia y de igual forma recordar a dos personas: una de ellas es Chato Galante, que nos ha dejado durante estos días, que fue un referente antifranquista y que sufrió la represión y las torturas del señor Billy el Niño, y, de igual forma, quería recordar al señor Bixente Serrano Izko, también un referente antifranquista de Navarra, de Nafarroa, que fue compañero nuestro durante la X Legislatura, a los dos les recuerdo, agur eta ohore biei. Señores de Unidas Podemos, señores del Partido Socialista, vamos a votar a favor de esta proposición no de ley porque creemos que es positiva y que es justa. Ahora bien, creemos que llega un pelín tarde o que se esperaba más, porque a estas alturas de la película, y lo decía el señor Sicilia, estoy de acuerdo, si miramos la hemeroteca, es cierto que ustedes constantemente han dicho que quieren quitar las medallas, las condecoraciones, al señor Billy el Niño y a sus compinches. De igual forma, este era el acuerdo entre sus dos formaciones y, de hecho, hay un proyecto de ley que está registrado en esta Cámara, pero sorprende que no hayan traído una iniciativa legislativa para que tratemos de quitarlas ya directamente y no estar hablando de lo que hay que hacer a futuro. Recientemente el diario El País decía que Interior tiene desde hace meses un plan para retirarle las condecoraciones y los incrementos salariales especiales a Billy el Niño por los servicios prestados como miembro de la Policía Nacional. Pues esta semana mismo el Gobierno me ha dicho que ni plan ni informe ni nota ni nada; alguien miente o era humo. Nosotros hemos presentado dos enmiendas, y una de ellas es para decir que no solamente se produjeron torturas y conculcaciones de derechos humanos durante el franquismo, es cierto que especialmente se produjeron durante el franquismo, pero también en ese periodo llamado Transición; por cierto, los animo a leer un libro que hay en esta biblioteca de la profesora Sophie Baby, de la Universidad de Bourgogne, cuya su tesis doctoral se refiere al mito de la Transición, es un libro esclarecedor. De igual forma, se puede echar un vistazo a las decenas de condenas que ha habido por torturas --en Estrasburgo, condenas del CAT de Naciones Unidas, de tribunales españoles también-- y veremos cómo en algunos casos, como en los casos de torturas cometidas en el contexto vasco, la mayoría de agentes que han sido condenados por esos hechos, igual que los que fueron condenados por delitos relativos al terrorismo de Estado, no solamente fueron indultados, sino que fueron ascendidos y condecorados; de hecho alguno durante el mandato del señor Marlaska. Por tanto, es comprensible y ustedes estarán de acuerdo en que hay que quitar las condecoraciones a aquellos que han sido condenados por torturar en el franquismo, pero también a los que han sido condenados por torturar en el periodo de la transición a la democracia, digo yo. También hemos presentado una enmienda diciendo que no se trataba solo de Billy el Niño, no; hemos hecho un listado de todas aquellas personas que están incluidas en la querella argentina, pero podríamos ir más lejos por los motivos que mencionaba anteriormente. Creemos que debe ser global, y hay que quitárselas a los del franquismo y a los del posfranquismo. De hecho, en una pregunta parlamentaria que le realicé al señor Marlaska el día 12 de febrero, él mismo me decía que había un proyecto de ley para realizar esta retirada, y nos animaba a que la apoyáramos desde Euskal Herria Bildu. Yo le dije que sí, que sin ningún problema: a los del franquismo y a los del posfranquismo. De hecho, lo que estamos esperando es precisamente esa normativa y pasar de las palabras a los hechos. En relación con los títulos nobiliarios, es cierta --lo ha mencionado la señora Velarde-- la ignominia que supone poner nombres de franquistas, de totalitarios, a las calles de la sociedad de Córdoba, pero les animo también a que se den un paseo por el Museo del Ejército de Toledo donde, ante la máscara mortuoria de Franco --yo hasta hace poco no sabía ni que estaba--, el panel informativo pone que Franco fue un héroe de España; y esto con un Gobierno del Partido Socialista y de Unidas Podemos. Para que vean que también ocurren cosas en instituciones que dependen de su Gobierno. Acabo, señora ministra, diciendo que la retirada de estas condecoraciones sería positiva no solamente para dar dignidad a las víctimas de la tortura, sino que también creo que sería positivo para las Fuerzas y Cuerpos de Seguridad del Estado, para diferenciar el grano de la paja, para diferenciar a los torturadores de todos aquellos que no lo son, que me imagino que son la inmensa mayoría. De igual forma, creo que ayudaría a mejorar a esta sociedad en valores democráticos y en valores de justicia. Muchas gracias, señora presidenta. Votaremos de manera positiva."
}