{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Rechazo esta iniciativa firmada y presentada al alimón por los dos partidos que forman parte del Gobierno, en su indisimulada estrategia y escalada hacia el revisionismo histórico del embudo, que alcanza hoy el capítulo de retirada de condecoraciones y distinciones. Más de cuatro décadas después de que los españoles hayamos construido por primera vez en dos siglos una democracia plena e integradora, algunos pretenden volver a las andadas reabriendo irresponsablemente viejas heridas ya superadas. Desde Asturias invitamos a los proponentes a que repasen la historia de España completa porque, igual que el Credo no comienza por Poncio Pilato, la tragedia de la guerra civil recuerda a otros episodios, como el golpe de Estado de 1934 contra la Segunda República --alentado entre otros por significados dirigentes socialistas--, que incendió y destruyó la Universidad de Oviedo y dinamitó la Cámara Santa en la Catedral de San Salvador, con irreparable pérdida de vidas y la desaparición de un patrimonio cultural incalculable. Señorías, en plena transición esta Cámara aprobó, en 1977, durante la legislatura constituyente, una Ley de Amnistía precedida un año antes de otra amnistía parcial para superar definitivamente la etapa precedente, y comenzar un camino al unísono hacia la democracia para todos los españoles. Veo con tristeza --y con ello concluyo, señora presidenta-- que algunos no deseen pasar página nunca, pero yo, desde esta tribuna, que fue escenario de aquellos acontecimientos, apelo al mejor espíritu de reconciliación para votar en contra de esta proposición no de ley. Muchas gracias. (Aplausos)."
}