{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Parece que el señor García Adanero me ha leído los apuntes. Bromas al margen, es una cuestión delicada, porque ciertamente cuando uno lee los relatos de torturas se estremece, y llega a pensar que quien hace eso es alguien deshumanizado por completo. Pero, como se ha comentado antes, igualmente de brutales son los relatos de torturas antes del 1978, como plantea la PNL, que después. Es decir, las técnicas de la bolsa, de la barra, de los golpes sin dejar marca, etcétera, etcétera, se practicaron durante el franquismo por esas personas execrables, a quienes hoy se quiere retirar las condecoraciones, y se practicaron después; valgan como ejemplo si no los testimonios de los independentistas catalanes detenidos en 1992 por orden del juez Garzón, cuyos relatos de torturas podrían haberse dado exactamente igual en tiempos de Franco. Por cierto, el Tribunal Europeo de Derechos Humanos dio la razón a los denunciantes porque el Estado español no investigó suficientemente esas torturas. En el Estado español se ha continuado torturando después de Franco, porque se ha usado la tortura como arma de guerra, porque no hubo depuración de los cuerpos policiales, y porque los responsables de parar la tortura como arma de guerra han sido cómplices, en muchas ocasiones. Lo han sido jueces, como el ahora ministro Marlaska, que ha formado parte hasta cinco veces de condenas también del Tribunal de Estrasburgo por no haber investigado suficientemente estas torturas. Y lo han sido policías, que luego han estado también condecorados y han sido también ascendidos, como el señor De los Cobos, que fue investigado por un caso de torturas que acabó con condenas de otros agentes de la Guardia Civil. Paradojas de la historia. Los que hoy no se nos aparecen como archienemigos han estado unidos encubriendo la tortura como arma de la guerra sucia. Concluyo, presidenta. Hoy se puede dar un paso importante para la restitución de la memoria antifascista y el siguiente paso, el coherente, que seguro que contaría con el apoyo de las víctimas de todas y cada una de las torturas durante el franquismo, sería denunciar e investigar las denuncias de torturas que se han dado hoy en día y se continúan dando en el Estado español, porque la función de la memoria histórica es que no se repitan las atrocidades. Por tanto, lo más coherente con lo que hoy aprobamos es que se erradique de una vez por todas la práctica de la tortura en el Estado español. (Aplausos)."
}