{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, a mí también me ha llamado la atención que sean Podemos y el Partido Socialista los que presenten esta iniciativa como PNL, teniendo en cuenta que son el Gobierno, y no lo hagan directamente. La verdad es que llama la atención, pues si tanta prisa tienen por hacer esto, que es legítimo tener prisa --han pasado dos años de gobierno socialista pero llevan los meses que llevan en el Gobierno actual con Podemos, así que se podría decir que igual es Podemos el que ha impulsado más esto--, lógicamente lo normal es que lo hubieran hecho como Gobierno, que hubieran traído aquí una iniciativa y nos hubiéramos ahorrado todo este tiempo. Si hay que hacerlo por ley, a través de una ley, y si lo puede hacer directamente el Gobierno a través de algún decreto o alguna orden ministerial, que lo hubiera hecho. Igual a eso responde que no haya nadie del Gobierno, que le interese bastante poco este tema al Gobierno, y por eso es posible que no haya nadie. Pero lo que a mí me llama la atención es que no esté el ministro del Interior, porque si bien es cierto que no ha dimitido, hoy aquí ya ha ocurrido en este momento, pero va a ocurrir más conforme vayan saliendo los portavoces, y es que se van a decir cosas muy despectivas desde mi punto de vista para los Cuerpos y Fuerzas de Seguridad del Estado actuales, no los del franquismo, sino los actuales. ¿O alguien se piensa que se va a perder la oportunidad de hablar de la Operación Ícaro, por ejemplo, o de la otra operación que hubo en Cataluña? ¿O alguien se cree, como ha ocurrido ya con el portavoz de Bildu, que no se va a hablar de la situación de los presos? ¿Pero se creen que nos hemos caído de un guindo? Aquí se va a aprovechar para cuestionar a los Cuerpos y Fuerzas de Seguridad del Estado actuales, desde la transición hasta hoy, y ustedes están contribuyendo a ello, y lo que es imperdonable es que no esté aquí el ministro del Interior para que, cuando se digan esas barbaridades, en lugar de salir los portavoces de los grupos, salga aquí el ministro, como responsable de la policía, a poner pie en pared y a decir cuatro cosas aquí. Pero eso no lo podemos esperar, y menos de este ministro. Muchas gracias. (Aplausos)."
}