{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia, señoría. Después de oír muchas mentiras y quizá más disparates, voy a proceder a hacer uso de este turno. Hemos presentado cuatro enmiendas de supresión, cada una de ellas sobre los cuatro puntos de la parte sustancial de la PNL. En consecuencia, anunciamos el voto en contra de nuestro grupo a esta iniciativa. VOX es contrario a toda pretensión absurda de revisionismo histórico del signo que sea, incluida la del Parlamento Europeo de octubre de 2019 que condenó, tanto el nacionalsocialismo como el comunismo. Esto no sirve para nada, salvo para lograr lo que ustedes pretenden hacer hoy, y estas intervenciones que me han precedido dan buena cuenta de ello. Y ustedes son los que hablan de crispación. La PNL es de todo punto inaceptable, en esencia por tres razones. La primera es jurídica. La irretroactividad significa que las leyes son para los hechos futuros y no para los pasados. Existe ya un fragmento de Demóstenes sobre esta cuestión, aunque se considera que es Cicerón quien primero, con autoridad intelectual, trató esta cuestión, curiosamente, en un discurso contra Cayo Verres, que practicaba estas leyes retroactivas. Era el tirano que gobernaba Sicilia. En nuestro derecho histórico está recogido el principio de irretroactividad en el fuero real, en las leyes de partida, en el constitucionalismo comparado, en la sección décima del artículo primero de la Constitución norteamericana de 1788, que prohíbe las leyes ex post facto, y en el código civil modelo de toda la codificación europea, que es el Código Civil de Napoleón de 1804, en el artículo segundo. Y todo esto no es un detalle de erudición, que ya sé que es inasequible para los grupos proponentes de esta iniciativa, porque no saben nada de esto y además no lo quieren saber, porque no les importa nada; son muy ignorantes y además son perversos en sus propósitos. No, esto sirve para poner de relieve que su iniciativa es propia de la barbarie y contraria a la civilización. Dispone también la irretroactividad como principio el artículo 2.3 del Código Civil y lo constitucionaliza el artículo 9.3 del texto de 1978, que enfatiza que lo es en particular para las disposiciones sancionadoras no favorables. La revocación propuesta es materialmente sancionadora y no favorable, porque toda norma que pretendiera dar aplicación a esta pretensión necesariamente constituiría una sanción, y no sería favorable para aquel a quien se le priva de su condecoración, honor, galardón o lo que sea; con mayor motivo cuando lo que se pretende no es regular los efectos no agotados de esos honores, sino que lo que se pretende es la revocación del acto mismo de concesión, que es anterior a la ley. Por lo tanto, esto excluye totalmente la posible constitucionalidad de una norma que diera cauce a esta pretensión expresada en la PNL, porque ni siquiera sería una retroacción de grado medio. En las enmiendas se cita la jurisprudencia constitucional que justifica lo que vengo diciendo, y que por tanto haría inconstitucional cualquier ley que desarrollase esta PNL. Se pretende incluso la revocación en relación con personas ya fallecidas, lo que es propio del delirio jurídico. Existe un informe de la Abogacía del Estado que ya en su momento advirtió de la absoluta ilegalidad de esta pretensión. Por cierto, la reciente propuesta registrada en esta Cámara del Grupo Parlamentario Socialista de ley de memoria democrática, en su artículo 12, no incluye la revocación de estos honores a personas fallecidas, lo que ahora la presente PNL parece postular a modo de remedio. ¿A quiénes pretenden engañar ustedes? Yo se lo digo: a quienes ignoran lo anterior, es decir, quienes no conocen el derecho, y a quienes comparten con ustedes sus más desviadas intenciones radicalmente contrarias a los elementos principales del derecho. Por lo demás, ustedes siempre desequilibrados. Nada se dice en la Ley de Memoria Histórica de los crímenes de los gobernantes de la Segunda República, a pesar de que se mencionan en su exposición de motivos y en su artículo primero. (Rumores). ¿Puedo seguir?"
}