{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Les confieso que no tenía muy claro si intervenir en este punto o no, y me alegro de haberlo pedido, porque me estaría hirviendo la sangre después de las palabras del señor de Ciudadanos si no lo hubiera hecho. ¿Alguno de ustedes tiene algún familiar que haya sufrido un bombardeo o al que le haya pasado algo? Sí, mi padre, señor de Ciudadanos, tenía veintitrés años, lo detuvo Billy el Niño y lo torturó. Militaba en el PCE(i), que luego se llamó el PTE. Y ni usted ni el señor de VOX pueden decir que esto es molestar a los españoles. ¿Mi padre no es español? ¿Es menos español que usted? (Aplausos). Es tan español que luchó por la libertad de España y la sangró. Y ustedes ahora dan todas las vueltas y todas las piruetas diciendo que si no nos remontemos un siglo, que si no nos remontemos siglo y medio, que si lo que pasó en otro país... La cosa es muy sencilla: vivimos en democracia, una democracia solo honra a los demócratas y, por tanto, un Gobierno democrático tiene que saldar esa deuda y garantizar que no se honra a quienes torturaban a los demócratas; tan sencillo como eso. Hay que votar sí o hay que votar no; es una cosa extraordinariamente sencilla. Cuando digo que yo antes no sabía si intervenir es porque me parece una cosa tan grave como para no traerla como PNL. A mí me gustaría mucho más, señores del Gobierno, levantarme y leerlo en el BOE. Es mucho más fácil. ¡Si ustedes sacaron a Franco por decreto y se lo aplaudimos! Bueno, pues háganlo igual. La mayoría ya existe, háganlo; no nos traigan una PNL para instar a su propio Gobierno o recomendarle lo que hay que hacer. Háganlo, la mayoría ya existe; háganlo por decreto mañana; ya están tardando. Estaba en el programa, se preparó una ley en mayo, ustedes sacaron igual a Franco, el Partido Socialista llevaba dos años gobernando, y antes unas décadas. Llegamos tarde, no pasa nada, no es cuestión de lo que nos remontamos atrás, es cuestión de lo que les dejamos a los que vengan delante. ¡Claro que vamos a votar a favor de una PNL! Pero estaríamos mucho más contentos de verlo mañana en el Boletín Oficial del Estado, y eso se puede hacer mañana, mucho mejor que pasado mañana. Muchas gracias. (Aplausos)."
}