{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias, presidenta. El Gobierno progresista pone fin a una situación injusta sacando una medalla a un torturador muerto, y a mí me parece bien, pero ¿por qué este Gobierno progresista no escucha también a Amnistía Internacional, al grupo de trabajo contra las detenciones arbitrarias de la ONU y a tantos otros que están pidiendo que se ponga fin a más situaciones injustas, también derivadas de la policía patriótica del país que ustedes gobiernan? Lo que yo creo que pasaría en un país normal, en una democracia plena y sana, como se ha dicho aquí, es que toda esta basura estaría en los juzgados, empezando por el [fascista] 1 De los Cobos. Los partidos pedirían hoy aquí que se destapara toda la boñiga de las cloacas del Estado y quizás también sacarían medallas a torturadores muertos, pero lo que seguro que pasaría en una democracia plena y sana es que se devolvería la libertad al Govern de la Generalitat de Catalunya, al Parlament de Catalunya, a los Jordis, als detinguts del 23-S, a Tamara, a Valtonyc, a Pablo Hasél, a Daniel Gallardo y a tantos otros que también son víctimas de la policía patriótica que aún sigue activa en el país que ustedes gobiernan. Esto es en lo que han convertido España, en un país que, en nombre de una unidad de la patria que jamás ha existido, ha desplegado la alfombra roja al fascismo porque el enemigo éramos los terribles y malvados catalanes. Fueron ustedes también los que enviaron un mensaje muy claro a los Cuerpos y Fuerzas de Seguridad del Estado el día que consideraron que la tortura y el maltrato no eran suficientemente graves como para terminar con la carrera de un policía; treinta y nueve indultos concedidos por el Partido Popular y por el PSOE a agentes condenados por torturas. Y, termino, presidenta. No habrá independencia de la mano del PSOE, de Podemos, de sus mentiras, de sus blanqueos y de sus propagandas. Tampoco habrá independència pareciendo menos independentista; la habrá si contamos que tenemos la oportunidad de ofrecer un futuro mucho mejor, contando que no va a ser fácil, pero que vale demasiado la pena. Este no es un Gobierno progresista porque un Gobierno progresista no tiene esos presos polítics ni exiliats. Y el debate en Cataluña no va de izquierdas o de derechas, va de evitar o no que el nostre futur s’enfonsi. La gente merece que le hablemos claro: o la lleialtat a unas siglas o la lleialtat a un país. Llibertat presos polítics i exiliats. Visca Catalunya lliure y salut per tothom. 1 Palabra retirada por la Presidencia, de conformidad con el artículo 104.3 del Reglamento de la Cámara."
}