{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Fernando Bárcenas recoge en su obra Aprendizaje del dolor después de Auschwitz importantes reflexiones de pensadores alemanes sobre el significado del olvido y de la memoria, en relación con pasajes y épocas sombrías, como el que supuso el nazismo en Alemania. Hans Küng, el teólogo alemán, señala que ante un pasado sombrío todo pueblo, sin excepción, prefiere el arte de olvidar al de recordar. Pero este olvido del pasado no deja de ser una manifestación más del poder de ese pasado sombrío sobre el presente, facilitando condiciones para, en su caso, reencarnarse en el futuro. Por esto, la apuesta por la memoria, frente al olvido, busca recordar, para que no se repita, un pasado trágico. La apuesta por la memoria es, en definitiva y sobre todo, una responsabilidad ética que los muertos demandan de los vivos, para que podamos integrar dentro de nuestra conciencia su propia huella perdurable, bajo la forma de una ética. Sin embargo, también nos sigue señalando Hans Küng, a través de la obra que citaba, que la finalidad de la memoria no puede instrumentalizarse como un medio para crear identidad, por intereses de ideología de partido o de Estado, sino en atención a la diferenciación ética entre la humanidad y la inhumanidad, y la diferenciación ética entre el bien y el mal, para lograr así una relación crítica con la propia historia, que permita alcanzar una conciencia moral más profunda y una mayor sensibilidad humana, y que favorezca que no se repitan los errores del pasado; errores que, sin duda, pueden repetirse si no erigimos fuertes diques morales, jurídicos y políticos sobre el valor y el respeto a lo diferente y a los diferentes. Quizá en esta sociedad que vivimos aún no se ha llegado a este punto de encontrar un suelo definitivo y compartido sobre la memoria, como aprendizaje de esa diferenciación de humanidad e inhumanidad, bien y mal, y como reconciliación profunda; aunque también es cierto que, de manera lenta y tentativa, va levantándose el manto de silencio y olvido sobre nuestro pasado trágico. Un primer hito legal lo fue la misma Constitución del 78, cuando propugna como valores superiores de su ordenamiento jurídico, entre otros, la libertad, la justicia, el pluralismo y la convivencia democrática al constituirse como un Estado social y democrático de derecho. A ella le siguieron diversas medidas y derechos, que se fueron reconociendo hasta la aprobación de la Ley 52/07, conocida como la Ley de Memoria Histórica, que nuestro grupo parlamentario apoyó, y que ha llegado el momento de actualizar su contenido y garantizar que su cumplimiento no sea tan poroso como hasta ahora. Esta actualización de contenido tendremos ocasión de debatirla con motivo de la tramitación de la proposición de ley del Grupo Parlamentario Socialista, presentada en enero en esta Cámara, sobre memoria histórica y democrática, y a la que también, sin duda, se añadirá el contenido de la iniciativa que ahora se trata, ya que en esta, aunque no formalmente, pero sí materialmente, se anuncian autoenmiendas a aquella otra iniciativa de actualización de la Ley de Memoria Histórica, lo cual no deja de ser --y lo diré de una manera cordial-- un método parlamentario pintoresco, pues se propone, por dos grupos parlamentarios, instar al Gobierno --aunque seguramente lo que se pretende es otra cosa-- a que adopte una serie de medidas que afectan a una iniciativa legislativa presentada por uno de ellos, y aún pendiente de tramitación; cosa que no va a pasar, y no solo por una razón de lógica de derecho parlamentario, sino también por una lógica política. Señorías, es en este contexto en el que ahora daremos nuestro apoyo a la iniciativa contenida en la proposición no de ley de los grupos parlamentarios Socialista y Podemos. Muchas gracias."
}