{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Billy el Niño, sí, pero no solo; un pronunciamiento del Congreso, sí, también, pero tardío e insuficiente. El BNG abandonó históricamente no solo la recuperación de la memoria histórica y la dignidad de las víctimas del franquismo, sino también la reclamación de justicia y reparación, y muy especialmente el fin de la impunidad mantenida hasta ahora respecto a los crímenes de la Dictadura. Cuarenta y cinco años después de la muerte del dictador es una deuda pendiente, y lo es tal vez porque este sistema constitucional, este régimen del 78 es el resultado del pacto escenificado como Transición con los últimos gestores de la Dictadura. No hubo ruptura y eso llevamos cuarenta y cinco años pagándolo con una baja calidad democrática, con tribunales que condenan por ejercer la libertad de expresión, con presos políticos o con la pervivencia de actos brutales del franquismo que nunca fueron revisados. Hace unos días recordábamos a Alexandre Bóveda, líder nacionalista y republicano, dirigente, con Castelao, del Partido Galeguista, fusilado tras ser condenado a muerte en un juicio militar sumarísimo por los facciosos que aún, vergonzosamente, no ha sido anulado. Por eso, esta PNL nos sabe a poco. No entendemos que los partidos del Gobierno, en vez de legislar y actuar, se limiten a un debate que ya se ha producido y sobre el que hay un amplio consenso social. Votaremos a favor, claro, pero esperamos, además de gestos como este, una acción decidida en favor de la verdad, la justicia, la memoria y la democracia para nuestros pueblos. Obrigado."
}