{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bona tarda. Moltes gràcies, presidenta. Buenas tardes, señorías. La portavoz del Grupo Socialista seguro que viene armada con multitud de argumentos para desmentir la afirmación que sigue: los autónomos son los parias del sistema económico español, la carne de cañón de las crisis, cuando con poco apoyo podrían ser la caballería ligera de la recuperación. Argumentos parecidos va a esgrimir el portavoz del PP refiriéndose a sus años de Gobierno, y quien no estuviese informado podría, a la luz de las enmiendas que presentan en esta PNL, creer que habían hecho algo por los autónomos cuando gobernaban. Existe un peligro, señorías: frente al cero absoluto del PP , el «necesita mejorar» del PSOE podría llevarnos a ser casi optimistas, pero es necesario no dar la espalda a la realidad. En el camino de la equiparación de derechos queda mucho trecho por recorrer. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). El consenso predice que un 20 % --uno de cada cinco-- de los que bajaron la persiana durante el COVID ya no la van a poder levantar si no buscamos remedio con urgencia. La lista de agravios es larga y esta PNL no quiere más que poner de manifiesto y proponer a la Cámara, proponernos, un plazo para emprender el camino a la solución de los agravios. Seguramente, empezar a trabajar aplicando precisión más quirúrgica, más sectorizada. Dos ejemplos no menores ni despreciables ligados a la arbitrariedad de buena parte de las medidas adoptadas. Como saben, para que los trabajadores autónomos tengan acceso a ayudas aprobadas tienen que acreditar, por meses completos, la minoración de un 75 % de sus ingresos; 75 %, señorías, les pido un ejercicio de empatía. Alguien que facturara 1900 debe quedar por debajo de 500 para tener acceso. Pues bien, algunos ni eso, los autónomos estivales, con actividad entre abril y octubre. Se estima que unas 20 000 familias han quedado fuera. Claro, a mediados de mayo no facturaban. Haber pedido muerte. Los agentes comerciales son otro caso. En marzo ingresaban comisiones sobre sus ventas de meses anteriores; obviamente, quedaron fuera. Estos son solo dos ejemplos dentro de un sector que, pese al tono amigable adoptado y por la buena intención --hay que reconocerlo-- del Gobierno respecto a pymes y trabajadores autónomos, se ha visto desprotegido durante la gestión de esta crisis. En suma, con esta PNL proponemos que se revise una buena lista de agravios. Queremos la suspensión de la cuota de autónomos, no la moratoria, y lo denunciamos desde el primer momento. Porque a nadie se le oculta que cuando se termine la presente moratoria del estado de alarma --a la vuelta de junio esperemos--, las facturaciones no volverán por ensalmo a recuperarse a golpe de BOE. Las medidas deben sostenerse mientras duren las consecuencias del impacto de la crisis sanitaria. No hay que tener miedo a discutir estas medidas si, al mismo tiempo, hasta este mediodía --si no me equivoco-- se ha discutido si alargar las condiciones de los ERTE hasta diciembre. ¡Por qué no con los autónomos! El pago de los alquileres de los locales comerciales exigiría el poco tiempo que me queda. La moratoria de un año sin intereses de la liquidación del IVA del segundo y el tercer trimestre para todos los colectivos afectados es un paso no menor. También es ocasión para denunciar el cobro acumulado hace pocos días por parte del Ministerio de Hacienda de todas las liquidaciones pendientes. Si de lo que se trata es de garantizar la equidad del sistema productivo y no tensionar aún más la tesorería de los colectivos más afectados, con acciones como esta vamos en sentido contrario. También merece capítulo aparte el acceso efectivo al crédito, los créditos ICO que, en muchos casos, no están llegando al tejido productivo. Cuando uno habla con los autónomos y pequeños empresarios parece que los ICO sean un instrumento al servicio de las entidades bancarias. Estos trabajadores autónomos y pymes te cuentan que al solicitar un ICO les han endosado seguros, les han alargado otros créditos o les han puesto intereses absolutamente abusivos, cuando no han sido intercambiados por congelaciones de otros instrumentos de crédito. Sin ir más lejos, hace unos días una pequeña empresaria de Osona me explicaba cómo su banco, una conocida entidad alicantina, le había exigido que avalara personalmente el cien por cien del capital --sí, el cien por cien-- si quería un ICO. Tenemos a disposición del Gobierno los correos electrónicos. Entonces, ¿quién se acaba beneficiando de los créditos ICO? A esta señora le dijeron que si no avalaba todo, ni siquiera le pedían el crédito. Aquí hay algo que no funciona. Finalmente, y no por ello el último, sino quizás el primero en importancia de la lista de agravios, la eterna reivindicación de este grupo republicano y de otros de la Cámara, que es que se debe abordar de manera inmediata una reforma integral del RETA y establecer una cotización por ingresos reales. Solo así se podrán equiparar los derechos de los trabajadores por cuenta ajena a los trabajadores autónomos. Ya ven sus señorías que este contexto ha dejado en evidencia una vez más la desprotección que sufren las bases del tejido productivo. Me niego a hablar más de persianas porque me estoy dando cuenta últimamente de que los que usan más la imagen de las persianas suelen ser los que jamás han levantado una. Muchas gracias. (Aplausos)."
}