{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "Muchas gracias, señora presidenta. Señor Errejón, supere el maniqueísmo y los estereotipos. Le habla una persona cuyos dos abuelos combatieron en el frente republicano, uno de los cuales fue encarcelado, represaliado, y tíos míos también han sido víctimas de la represión franquista. Señorías, no puedo evitar preguntarme qué es lo que ha pasado en España para que un miércoles del mes de junio de 2020, y después de una Transición ejemplar, este Parlamento se cuestione la legitimidad del gran pacto nacional que dio lugar a la Transición, porque es eso en el fondo lo que nos estamos planteando y de lo que estamos hablando, sobre todo después de leer y escuchar las intervenciones de sus señorías. Y tampoco puedo evitar preguntarme por qué algunos de ustedes se empeñan en hablar del pasado cuando los españoles esperan de nosotros que hablemos del presente y del futuro de nuestro país. Puedo entender que no quieran ustedes hablar del presente policial porque ello les lleva irremediablemente a hablar del ministro falsario del interior, el señor Marlaska, cuya dimisión o cese seguimos esperando. Puedo entender que no quieran hablar de la policía en presente, porque ello significa hablar de las purgas y nos lleva irremediablemente a hablar de sectarismo del señor Marlaska. Hablar del presente es hablar de Marlaska dando instrucciones a la Guardia Civil para minimizar el clima contrario a la acción del Gobierno y hablar del presente es hablar de los informes que desaconsejaban las concentraciones del 8-M. Entiendo muy bien, señorías, que hablar del presente es, en palabras de una ministra del Gobierno, hablar de cosas que no son superguay, tía. También puedo entender que no quieran hablar de España en el futuro, porque ello implicaría hablar de las responsabilidades que ya se les están exigiendo por su pésima gestión al frente de la crisis, lo cual tampoco sería superguay, tía. Como tampoco lo sería hablar del ridículo internacional del señor Sánchez. Y dado que de algo tienen ustedes que hablar y dada su natural querencia a cuestionar la legitimidad del edificio institucional sobre el que hemos asentado nuestra convivencia los españoles, toca usar el lenguaje en tiempos pretéritos y dedicar este tiempo a un revisionismo que, si bien podría remontarse a los tiempos de la serpiente y la manzana, ustedes limitan a una parte muy triste de nuestra historia, olvidando que quizá debían plantearse recordar también el sistema parapolicial de las checas, donde tantos crímenes se cometieron y que olvidan mencionar. Mi grupo no caerá en la tentación reedicionista, señorías, ya que siempre hemos estado al lado de las víctimas, de la no violencia y de los derechos humanos. Fíjense que podemos llegar a entender que populistas, filoetarras e independentistas cuestionen ese gran pacto que fue la Transición, pero que el sanchismo se una a ellos es algo que no podemos comprender porque es impropio del socialismo que ayudó a construir la España constitucional. Entiendo que la razón se llama Podemos y su afán por llevar a España al modelo de fracaso cierto que defienden. Déjenme que le pregunte a la bancada socialista: ¿El socialismo reedicionista que ahora defienden es mejor que el socialismo que defendían el presidente González, los ministros de interior Barrionuevo, Corcuera, Asunción, Belloch, Alonso o Rubalcaba? ¿Erraban ellos y aciertan ustedes al proponer la retirada de títulos y condecoraciones? Por curiosidad, ¿retirarán la de Calvo Sotelo, diputado de esta Cámara asesinado en una furgoneta policial en la cercana calle Serrano? ¿Quitarán la condecoración que se le concedió a Ramón y Cajal, o la que se le reconoció a los descendientes de Juan de la Cierva, o el título concedido a título póstumo a Ramiro de Maeztu, o las tres condecoraciones que le dio el Gobierno al señor Fernández Ordóñez, que terminó siendo un gran ministro socialista? ¿Nos lo explicarán durante la tramitación de las normas necesarias para ejecutar lo que proponen? Señorías, los españoles decidimos dejar atrás esa etapa y abrir una nueva etapa de reconciliación que lideró magistralmente Adolfo Suárez. Pensamos que quienes cuestionan la legitimidad de nuestro sistema olvidan la generosidad sobre la que se construyó, olvidan la necesaria e imprescindible amnistía de los presos políticos decretada por Adolfo Suárez en 1976, cuando hizo lo que tuvo que hacer, a pesar de no ser nada fácil. (Aplausos). Y también olvidan la Ley de amnistía de 1977, de la que ustedes nunca dicen, señores de Bildu, que liberó a 1232 etarras, 776 de los cuales se incorporaron de nuevo a la lucha armada, entre ellos los etarras condenados por el atentado de la calle Correos, donde murieron trece personas; Francisco Múgica Garmendia, que luego asesinaría a treinta y siete personas; Santi Potros, autor de la matanza de Hipercor, y el carnicero de Mondragón, responsable de la muerte de diecisiete personas. Quienes cuestionan la legitimidad de la Transición olvidan la generosidad de compañeros como Teresa Jiménez-Becerril o como Jaime Mateu, que soportaron y soportan el mayor de los sacrificios, como es la pérdida de un familiar (aplausos), y ellos jamás han cuestionado la legitimidad del régimen constitucional. Señores del PSOE, permítanme que termine recordando muy brevemente a don Miguel de Unamuno, que creyó en la República, de la que muy pronto se sintió ajeno al degenerar esta en el proyecto revolucionario en el que se convirtió. Don Miguel de Unamuno, que apoyó el golpe militar y del que muy pronto se sintió ajeno, cuando se convirtió en la Dictadura excluyente en la que no cabía la mitad de España. Don Miguel de Unamuno representa a esa gran mayoría de españoles que cree en la libertad, en la democracia y en el Estado social y democrático de derecho que es hoy España y por el que nosotros apostamos, a pesar de la reforma constituyente que acaba de anunciar esta mañana el señor ministro de Justicia. Muchas gracias, señora presidenta, señorías. (Prolongados aplausos)."
}