{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Es decir, que España en este sentido está más cerca de Trump que de los países europeos, porque les recuerdo que en Francia honran y reconocen económicamente a su resistencia antifascista. Pero más allá de que sigan reconociendo condecoraciones del régimen franquista a torturadores, el gran problema es que el régimen del 78 ha seguido condecorando a personajes vinculados con el terrorismo de Estado, con la policía patriótica o con las cloacas del Estado, como el comisario Villarejo. Igualmente preocupante es que se condecore a policías denunciados por malos tratos en la frontera de Ceuta y Melilla, o que se condecore a policías que, al grito de ‘A por ellos’, golpearon impune y salvajemente a mi gente, a la población catalana, que hacía un ejercicio democrático y pacifista de desobediencia civil el 1 de octubre de 2017. (Aplausos). Y se demuestra que el Estado español, lejos de condecorar a la policía que cumple con los derechos humanos, condecora a una policía ideológica que nutre las cloacas del Estado enraizadas en el franquismo. Se siguen premiando conductas policiales más propias de la policía franquista que de una policía democrática. Si verdaderamente les preocupa que haya torturadores con honores y gratificaciones económicas, después de retirar las otorgadas por el régimen franquista, retiren las otorgadas a torturadores y maltratadores por el régimen del 78. Muchas gracias. (Aplausos)."
}