{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Moltes gràcies, senyora presidenta. Buenas tardes a todas y a todos. Diputados y diputadas del PSOE y Unidas Podemos, la iniciativa que hoy nos presentan deja en evidencia que sigue vigente el modelo de impunidad español y la necesidad de una verdadera ley de memoria histórica en el Estado español que ponga punto y final a esta impunidad. Esta iniciativa llega tarde, muy tarde. Billy el Niño fue condecorado en 1977 y más de cuarenta años después ha muerto tranquilamente con sus condecoraciones intactas. Es decir, que por mucho que ahora le retiren las condecoraciones, el torturador murió con la conciencia tranquila de haber servido con honores a su patria y, además, habiendo podido disfrutar de las gratificaciones económicas que pagamos entre todos y que ha cobrado durante muchos años gracias a esta condecoración. La verdadera ley de memoria histórica sigue sin llegar, y es una vergüenza democrática que miles y miles de personas sigan yaciendo en cunetas mientras sus asesinos siguen ostentando honores. No en vano el Estado español sigue reconociendo condecoraciones y honores al dictador Francisco Franco y a su familia, así como a destacados falangistas y militares golpistas, entre los cuales se encuentran siniestros personajes y asesinos como Mola, Moscardó, Queipo de Llano, Yagüe, José Antonio Primo de Rivera, Onésimo Redondo, Carrero Blanco o Carmen Polo. Y mientras el Estado español sigue reconociendo con honores a estos fascistas, sigue tratando a los luchadores antifascistas de terroristas. Es decir, que España en este sentido… (Rumores)."
}