{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Ortiz Galván",
                "apellidosNombre": "Ortiz Galván, José",
                "codParlamentario": 134,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/vejer_ortiz",
                "twitterUserId": "724965496391634944",
                "twitterUserName": "vejer_ortiz"
            },
            0
        ],
        "order": 103,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTIZ GALVÁN"
    },
    "text": "Gracias, señor presidente. Señorías, mis primeras palabras son para enviar un mensaje de esperanza y de confianza a los autónomos. Sabemos lo mal que lo han pasado y lo mal que lo están pasando. Los autónomos españoles sufren las consecuencias de dos virus, el del COVID-19 y el del Gobierno de Pedro Sánchez. Hacerlo peor es imposible, pero los autónomos saben que no están solos, que el Partido Popular está con ellos y que las propuestas que hemos presentado más pronto que tarde serán medidas de Gobierno que pondremos en marcha bajo el liderazgo de Pablo Casado, para que cada vez más autónomos levanten a diario las persianas de sus negocios y --lo más importante-- lo hagan con fuerza y con ilusión. Y le pedimos un favor, un solo favor, al Gobierno socialista y de Podemos. No os riais más de los autónomos, por favor. Sois vosotros los que habéis dejado sin ningún tipo de ayuda a más de ochocientos mil autónomos, al fijar como requisito para acceder a las ayudas que hayan perdido el 75 % de los ingresos, es decir, que si un autónomo ha perdido el 50 % de los ingresos no tiene ayuda. Empaticemos. Pongámonos en la situación de los autónomos. ¿Cómo hubiese sido vuestro final de mes con la mitad de los ingresos? Pues así están muchos autónomos en nuestro país o mucho peor. Sois vosotros, el Gobierno socialista y de Podemos, los que habéis cobrado la cuota del mes de marzo a los autónomos para luego devolverla. ¿No hubiera sido más fácil no cobrarla? La cuota de marzo la devolvéis el 15 de mayo y la de abril la vais a devolver el 15 de junio. Muy rápidos para cobrar, pero muy lentos para devolver un dinero que es de los autónomos y que donde tiene que estar es en sus cuentas corrientes para que puedan hacer frente a los gastos fijos de sus negocios y de sus familias. (La señora presidenta ocupa la Presidencia). Señorías, los autónomos no solamente sirven para trabajar. Tienen hogares y familias a las que mantener y necesitan todo nuestro apoyo y, sobre todo, todo nuestro respeto. Sois vosotros, el Gobierno socialista y de Podemos, los que habéis anunciado a bombo y platillo unas ayudas para el alquiler de los locales comerciales que solo han llegado al 2 %, porque tenían trampa, como todo lo que hace este Gobierno. El requisito es la baja censal en Hacienda, pero si se dan de baja, ¿cómo tienen acceso a las ayudas por el cese de actividad? Sois vosotros los que habéis tardado más de tres meses en reconocer la ayuda; en cambio, muchos autónomos están recibiendo las comunicaciones de las mutuas para que acrediten la caída de los ingresos de más de un 75 % para reclamarles la ayuda, autónomos que además están ayudando a sus trabajadores, porque a muchos aún no les han ingresado los ERTE. Y sois vosotros los que habéis tenido a los autónomos y a muchos trabajadores pegados a un ordenador los domingos por la noche para leer el BOE, mientras jugabais a quién era más fuerte, si PSOE o Podemos, en Moncloa. Señorías, esta es la triste realidad por la que están atravesando los autónomos por vuestra nefasta gestión, a lo que hay que unir el clima de desconfianza que se vive en nuestro país y que no es nuevo. Ya se veían las señales desde antes del estado de alarma. En los tres primeros meses del año se han perdido 126 500 empleos asalariados y ha descendido el número de autónomos en 41 000. Pero es que el año pasado, en el año 2019, cuando no había coronavirus, pero sí un Gobierno socialista, los autónomos habían reducido por primera vez desde que hay registros el número de asalariados a su cargo y también bajó el número de autónomos en el año 2019. De cara a lo que viene, cada vez generáis menos confianza, y eso se traduce en menos inversión y menos emprendimiento. Contamos con el peor Gobierno en el peor momento. Desde que gobierna Sánchez hay más paro, hay más pobreza, menos transparencia, menos empresas, menos autónomos, menos libertad y más crispación, que es lo que tanto os gusta. Tampoco ayudan mucho vuestros pactos con Bildu. No ayuda mucho que elijáis para hablar de reformas a Otegi antes que al líder de la oposición, Pablo Casado. Señores del Gobierno socialista, señores del Gobierno de Podemos, los españoles, los autónomos no quieren ayudas. A ver si os enteráis, señorías. No quieren ayudas, quieren trabajar, quieren ganarse con dignidad su sueldo para ser libres, y esto es lo que os molesta. La izquierda siempre ha querido una sociedad subsidiada para que la gente dependa de ustedes. Nosotros, lo contrario. No hay política más antisocial que arruinar a un país, y por eso hemos presentado enmiendas a esta PNL, con el propósito de estimular la economía. Apoyamos, por supuesto, el carácter retroactivo de la suspensión de la cuota de autónomos. Lo hemos defendido desde siempre: a cero ingresos, cero cuota. También proponemos la puesta en marcha de un plan de ayudas para el pago del alquiler de locales comerciales y no simples moratorias que no han servido para nada. Asimismo, pedimos una línea de avales del Estado de 25 000 millones de euros, a través del ICO, con microcréditos con garantías de hasta el 95 %. Y una propuesta que ayudaría mucho a los autónomos es una cuota plana mensual de 100 euros para todos los que han cesado su actividad y vuelven a abrir."
}