{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Una semana más empiezo mi intervención con un recuerdo a las víctimas de esta pandemia y un cariñoso abrazo a sus familiares y allegados. Anteayer conocimos un estudio publicado por la prestigiosa revista Nature, que decía que el confinamiento ha salvado millones de vidas en Europa y unas 450 000 en España, en nuestro país. Son datos que, de verdad, ponen la piel de gallina, porque detrás de cada cifra hay vidas perdidas y miles de dramas. Señorías, transitamos ahora mismo desde el pico de la crisis sanitaria al de la crisis económica, millones de españoles se encuentran inmersos en un ERTE sin saber si podrán volver a su puesto de trabajo, millones de autónomos han visto reducidos sus ingresos al mínimo y algunos se han quedado por el camino y miles de pymes miran al futuro con incertidumbre. Lo que llevamos de 2020 arroja los peores datos de desempleo desde la crisis de 2008, la caída de la riqueza del país en el primer trimestre ha sido histórica y las previsiones del Banco de España son cada vez más negras. En Ciudadanos nos fijamos desde el primer momento en un doble objetivo: salvar vidas y salvar empleos. Durante muchas semanas estuvimos peleando --y solos, he de decirlo-- para que el plan de choque económico del Gobierno contra el coronavirus incluyera también a los autónomos. Señorías, gracias a la oposición constructiva que desde mi grupo hemos hecho, hemos logrado impulsar todos juntos medidas de protección a los asalariados, a los trabajadores temporales, a los parados, a las familias, a las pymes, a los empleados del hogar, a los colectivos en riesgo de exclusión y a quienes tienen que hacer frente a una hipoteca. Pero, ¿qué pasaba con los autónomos? El Gobierno pasó de obviarlos a decir que estarían todos cubiertos, aunque en realidad, con suerte, solo un 30 % podrían acogerse a sus medidas de apoyo, suponiendo que fueran capaces de atravesar en tiempo y forma la maraña burocrática que se había creado. Esperaron a cobrarles la cuota de marzo para, horas después, anunciar una supuesta moratoria que llegaría en el mes de mayo, antes de que acabara el estado de alarma, y, para colmo, al final les dijeron que podrían aplazar algunos pagos por el módico precio de un 0,5 % de intereses. Tuvimos que pedírselo por carta al presidente del Gobierno, se lo imploramos en llamadas telefónicas personales y también desde esta tribuna en varias ocasiones: España no podía abandonar a los autónomos a su suerte. Si en Madrid y en Andalucía, donde Ciudadanos cogobierna, logramos bonificar las cuotas de los autónomos y aprobar ayudas extraordinarias, ¿por qué no lo hacía el Gobierno desde el inicio? Finalmente, Ciudadanos, negociando con el Gobierno, consiguió la prestación extraordinaria a los autónomos, la suspensión de las liquidaciones trimestrales, cuatro meses de aplazamientos tributarios sin intereses y más líneas de crédito; medidas de protección que, sin ser suficientes, seguro que han facilitado un poco la vida de los autónomos. Quizás otros partidos que tanto protestan desde el rincón de los enfadados y los agraviados puedan preguntarse qué han hecho ellos por los autónomos, por los trabajadores y por las pymes durante esta crisis. Quizás el grupo parlamentario que ha presentado esta PNL, Esquerra Republicana --que ahora mismo no está en su sitio--, pueda preguntarse qué ha hecho su partido por los autónomos catalanes. Yo se lo diré, señorías: mientras Ciudadanos ponía como condición para apoyar la prórroga que se desvinculara la prestación extraordinaria de autónomos del estado de alarma, Esquerra Republicana negociaba solo una mesa, sí, la mesa, esa mesa que a nosotros nos da vergüenza. Señor Capdevila, como no está el señor Rufián, se lo digo a usted: dice el señor Rufián que las banderas ni curan ni alimentan. ¿Saben qué? Que las mesas, su mesa de la vergüenza, tampoco da de comer a nadie. Bienvenidos, no obstante, a las causas que mejoran la vida de los españoles. Cuando se trabaja por el bien común, como lo hacen estas medidas que proponen, no sobra nadie. Eso sí, hemos presentado una serie de enmiendas a sus propuestas, como extender la prestación extraordinaria de autónomos hasta el 30 de septiembre y más allá para determinadas actividades especialmente afectadas por la COVID, porque, si lo vamos a hacer para los trabajadores por cuenta ajena con los ERTE, sería consecuente hacerlo también con los autónomos. Asimismo, planteamos en nuestras enmiendas la tarifa plana para los autónomos que se han acogido a la prestación extraordinaria, para que cuando reabran sus negocios puedan pagar 60 euros al mes y no la cuota habitual. Esta, señorías, es nuestra forma de entender la política: hacer política útil y mejorar la vida de las personas. Nos sentimos muy orgullosos de cómo hemos actuado y de todo lo que hemos logrado durante esta crisis, y así pensamos seguir. Acepten nuestras enmiendas, porque son buenas para todos los españoles. Muchas gracias. (Aplausos)."
}