{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 99,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señor presidente. En cuanto a la proposición no de ley que sometemos a debate, quería dirigirme primero al grupo que la presenta, pero veo que no está. (El señor Capdevila i Esteve se pone de pie y saluda). Hay una pequeña representación, perdón. En primer lugar, querría reconocer al independentismo catalán su preocupación, con matices, por lo que llaman el Estado español y por los autónomos españoles. Es una gran noticia que el independentismo catalán apoye a los autónomos de esta gran nación y que las medidas propuestas sean homogéneas para todos los afectados, independientemente del lugar de España donde desarrollen su actividad económica. Es un gran paso por su parte para que sus votantes se den cuenta de que debemos ir de la mano y para que los ciudadanos españoles vean que el parlamentarismo español aúna esfuerzos para pedir al Gobierno de España que actúe con firmeza y determinación para ayudar a nuestro tejido productivo. Pero déjenme que les haga una pregunta: ¿por qué siguen apoyando a este Gobierno que no atiende a sus peticiones? ¿Les apoyan acaso, con fines partidistas, por los indultos a miembros de su formación, o quizá por el abandono a los trabajadores de la industria de su región? Les diré lo que veo por parte de su grupo parlamentario: mucha crítica al Gobierno, pero más apoyo al mismo. Eso, francamente, se llama ser incoherente. Señorías, hoy subo a esta tribuna después de tres meses de una situación inédita y desconocida para la historia de España. Aún recuerdo lo que dije en aquella ocasión, porque hoy cobra todo su sentido. Les decía, en palabras de Sófocles, que un Estado en el que queda impune la insolencia y la libertad de hacerlo todo, termina por hundirse en el abismo, y la realidad del Gobierno al que ustedes apoyan es que son insolentes, al no dimitir por sus decisiones infundadas y por su meridiana falta de responsabilidad. Además, creen que tienen la libertad de hacerlo todo, cesando a honorables servidores públicos y recibiendo a personas cuya entrada fue prohibida en la Unión Europea. Sus ministros han conseguido ser muy incompetentes, con innumerables rectificaciones públicas, por no hablar de cambios de criterio. Así las cosas, el único fin posible para este relato es el que nosotros pretendemos evitar, que arrastren a España al abismo. Durante este tiempo, el Estado ha sido taxativo en cuanto al cumplimiento de las obligaciones por parte de los ciudadanos --medidas extremas de confinamiento, imposición de cese en la actividad económica, obligación de pago de cotizaciones a la Seguridad Social en pleno aislamiento-- y también ha descartado un verdadero aplazamiento de cobro de impuestos, claro, antes de que cambiase su criterio por enésima vez. El escudo social diseñado por el Ejecutivo más parece una apisonadora para acabar con el ahorro de familias, autónomos y pymes, pero una vez que su error se convierte en evidencia, dicen que van a devolver las cotizaciones a los autónomos. Están en riesgo millones de puestos de trabajo y, en lugar de invertir en formación y en políticas de empleo, el Ejecutivo se dedica a regar con miles de millones de euros a ciertos medios de comunicación, y los ERTE sin llegar. En cuanto a las medidas que propone el Grupo Republicano en su proposición no de ley, sobre las cuatro primeras peticiones, consideramos que son medidas correctas, aunque menos ambiciosas de lo que merecen los españoles, pero estamos dispuestos a colaborar, a complementar y a apoyar su iniciativa para hacer de ellas herramientas de crecimiento de la realidad económica de los españoles. Para ello hemos presentado una enmienda que contribuye a aportar mejoras que reportarían un mayor beneficio. Además de la exención propuesta por ustedes, apostamos por aprobar una tarifa plana para todos los autónomos hasta enero de 2021 desde que finalice el estado de alarma. Con respecto a los alquileres de locales comerciales, apoyaríamos esa moratoria, reformando el Real Decreto 15/2020, para recortar las restricciones impuestas a los autónomos para acogerse a la misma. Pretendemos que se haga extensiva la moratoria del pago del IVA a pymes que desarrollan su actividad bajo diferentes formas jurídicas y que en el fondo están integradas por autónomos que han generado su propio puesto de trabajo. Queremos impulsar, por supuesto, la labor del ICO en la inyección crediticia, para aliviar la carga de autónomos y pymes españolas con mejores condiciones financieras y permitir el rescate de planes de pensiones sin penalización fiscal, de modo que la totalidad de dicho rescate pueda ser utilizada por el ahorrador. Con respecto a la reforma integral del RETA, consideramos que es una medida inoperativa por tres razones. En primer lugar, porque obligaría a las personas físicas incluidas en regímenes fiscales de estimación directa simplificada y objetiva a llevar una contabilidad más compleja que la exigida actualmente por las normas fiscales y mercantiles. En segundo lugar, porque supondría un criterio poco adecuado, ya que el rendimiento puede verse minorado en periodo intermensual por numerosas variantes. Y, en tercer lugar, porque quien no tuviera beneficios estaría exento de cotizar. En definitiva, esta propuesta supone, según el caso, incrementar la complejidad administrativa o intromisión en la libertad y criterio de disposición e inversión del capital por parte del propio autónomo. En definitiva, la defensa de los trabajadores, en especial de los autónomos, ha sido una prioridad para nuestro grupo parlamentario, y prueba de ello son los cientos de iniciativas para apoyarlos que hemos presentado en esta Cámara, la primera el 18 de marzo de 2020, veinte días antes que la suya. Por tanto, cualquier medida razonable que suponga una mayor protección para ellos será bienvenida por nuestra parte. En eso consiste el espíritu de acuerdo que España necesita, un espíritu que ha brillado por su ausencia, como atestiguan las portadas y titulares de días pasados. No olvidemos que todos estamos aquí para representar a los españoles, y nosotros lo demostramos con nuestras iniciativas día a día, aunque el Gobierno las ignore o las recoja tarde. Me iba a dirigir al señor Rufián, pero me dirijo a usted."
}