{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Ortiz Galván",
                "apellidosNombre": "Ortiz Galván, José",
                "codParlamentario": 134,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/vejer_ortiz",
                "twitterUserId": "724965496391634944",
                "twitterUserName": "vejer_ortiz"
            },
            0
        ],
        "order": 105,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTIZ GALVÁN"
    },
    "text": "Voy terminando, señora presidenta. Por último, algo que es muy necesario: acordar en el plazo de un año y dentro del marco del diálogo con las entidades sociales las reformas del RETA. Termino. Señorías, dejen la ideología de la izquierda a un lado y apoyemos a los autónomos. Apoyar a los autónomos es apoyar la creación de empleo, que, en definitiva, es apoyar a nuestro país, a España. Ciudadanos ha perdido una oportunidad para prorrogar el estado de alarma poniendo como condición a los autónomos; la ha desperdiciado. Ahí se ha visto si para Ciudadanos la prioridad eran los autónomos. Finalizo como empecé, enviando un mensaje de esperanza y de ilusión a los autónomos. En 2012 lo hicimos junto a ellos y gracias al esfuerzo de la sociedad española. Sacamos a España de una gran crisis. Hay que hacerlo de nuevo. Desde el Partido Popular nos ponemos a disposición de los autónomos y al servicio de nuestro país. Muchas gracias. (Aplausos)."
}