{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Perea i Conillas",
                "apellidosNombre": "Perea i Conillas, María Mercè",
                "codParlamentario": 203,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María Mercè",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/merceperea",
                "twitterUserId": "214794461",
                "twitterUserName": "merceperea"
            },
            0
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEREA I CONILLAS"
    },
    "text": "Buenas tardes. Señores, a este millón de familias que va a cobrar el ingreso mínimo vital --que lo sepan-- el Partido Popular les llama subsidiados. Lo acaban de decir. (Aplausos). Buenas tardes, señorías. Miren, hoy es un día de orgullo para todos, porque hemos aprobado, como decía la ministra Carcedo, el primer paso, un paso importante para la lucha contra la desigualdad. El Grupo Socialista ha presentado una enmienda transaccional que estamos negociando y que creemos que enriquece la iniciativa presentada por el Grupo de Esquerra Republicana, porque le da un tratamiento integral, teniendo como marco, eso sí, la negociación en el diálogo social. Creemos que es un momento para construir colectivamente, y ahí la unidad, como decía el presidente esta mañana, es básica, la imagen de España es básica. Pero para eso, para que demos una buena imagen aquí y fuera, la unidad es muy importante y decir falsedades no ayuda. Insisto, hemos presentado una enmienda que hemos hecho con una intención, con una voluntad de que sea integral, que estudie el COVID y el post-COVID, es decir, que nos diga exactamente en qué situación estamos y cómo está afectando a las personas trabajadoras que ejercen su actividad por cuenta propia. Esperamos que esta transaccional sea acordada por unanimidad, porque es la mejor noticia que tendrán los autónomos; sí, señores del PP, que sea acordada por unanimidad. El Grupo Socialista ha buscado en su propuesta de enmienda las coincidencias más que el disenso, porque eso es lo que contribuye a un proyecto colectivo. Coincidimos, señor Capdevila, en que el sector de autónomos tiene un peso muy importante en nuestro país, un 15 % del PIB nacional, 3,2 millones de afiliados y un 17 % del total de empleados. Es un tractor económico que debido a su heterogeneidad exige un tratamiento específico y por tanto integral, y en esta heterogeneidad debemos hablar de graduados sociales, de abogados, de mutualistas que están en la mutua alternativa, de carpinteros, de autónomos de venta ambulante, de feriantes, etcétera. Coincidimos en que es uno de los sectores más afectados. Evidentemente, los decretos-leyes que ha aprobado este Gobierno, ingentes decretos-leyes, iban dirigidos a aliviar la situación difícil de este colectivo. Coincidimos, además, en la necesidad de darles una respuesta excepcional ante una situación excepcional. Para este Gobierno, desde el minuto uno, lo primero fue proteger la salud y, lo segundo, la actividad productiva, especialmente en lo que se refiere a la actividad por cuenta propia. Nunca, nunca se había actuado con tanta presteza y celeridad; en menos de un mes, el mayor despliegue de medidas --eso no lo puede negar nadie--, y en un mes ha habido un millón de trabajadores autónomos con prestación extraordinaria. Las medidas adoptadas han estado en relación con este colectivo como nunca antes había sido. Me pueden decir que son mejorables, por supuesto, como todo en la vida; de hecho, el Gobierno ha ido adoptando medidas de protección a medida que surgían contingencias que encontraban colectivos desprotegidos. Por lo tanto, no seamos tremendistas y fijémonos en aquellas medidas que ha adoptado el Gobierno, que no han sido una sola ni, evidentemente, han sido estériles. Les voy a dar un dato --lo digo para la señora portavoz de Ciudadanos, que dice que el Gobierno ha obviado a los autónomos--: el primer Gobierno de la Unión Europea que dio mayor protección a los autónomos fue el Gobierno de España y, si no, comprueben los datos de Eurostat. No podemos aceptar que haya agravios en cuanto a la reforma del RETA, por cuanto fue el Gobierno de Pedro Sánchez el que hace un año, siendo Magdalena Valerio ministra de Seguridad Social, llegó a uno de los primeros acuerdos más importantes en autónomos, mucho antes que el Partido Popular. Y les recuerdo, porque hay veces que no nos acordamos, que es importante que los autónomos coticen por los ingresos reales. Es verdad que esta fue una de las propuestas que hizo el Gobierno hace un año y que hubo dificultades, costó muchísimo llegar a aquel acuerdo, el primer acuerdo de autónomos, que supuso, se lo quiero recordar, que el cese de actividad se incrementara de doce a veinticuatro meses; que se cobrara la prestación por accidentes desde el día número uno de la baja; que tuvieran acceso a la formación continuada y que estuvieran exentos de pagar la cuota de autónomos a partir del segundo mes en caso de IT. Miren, el diálogo social es importante, esta mañana lo decía el presidente Pedro Sánchez, pero yo creo que está bien que hagamos un relato de todos los reales decretos adoptados --voy acabando, presidenta-- hasta el momento: el aplazamiento de impuestos para pymes y autónomos, con el fin de evitar las tensiones de tesorería; la prestación extraordinaria por cese de actividad, que, como he dicho, es la mayor protección de la Unión Europea. En relación con esto, señores del PP, me parece que les están asesorando mal. No se tenían que dar de baja censal. Ustedes no lo han leído bien; no se tenían que dar de baja censal, es más, están cubiertos precisamente aquellos que ni habían cotizado. Vuélvanselo a mirar. Ha habido también medidas para que se acogieran a ayudas a vivienda, que, evidentemente, se hicieron extensivas a los locales; ayudas para las deudas tributarias, para las moratorias en las cotizaciones sociales. Es decir, son muchísimas medidas. Nunca ha habido un despliegue tan importante por parte de un Gobierno para un colectivo como este. Son mejorables, sí, pero tienen que reconocer que son muchas medidas. Y ahora lo que plantea el Partido Socialista es: sentémonos…"
}