{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, iba a ser breve y espero serlo, pese a que voy a alargar un poco esta intervención, porque no puedo dejar de reconocer que no me ha resultado indiferente la intervención del representante del Partido Popular. Es más, mientras hablaba, me he acordado mucho de Mark Twain, de una frase que hace alusión al valor del silencio y su significado. No suelo ser ofensivo de manera gratuita y no lo voy a ser ahora, así que no voy a decir la frase completa, pero cualquiera la puede buscar en Wikipedia. Empieza con algo así como: «Es mejor estar callado y parecer…». Ahí termino. Nos ha hablado sobre la posibilidad de acuerdos del Gobierno del Partido Socialista con Arnaldo Otegi. No, mire usted, es mucho más sencillo. Nosotros no le decimos al Partido Socialista con quién tiene que pactar o con quién tiene que hablar para pactar; lo decidirán ellos, tienen autonomía para hacerlo, evidentemente. Sí que parece evidente que pactar políticas sociales con ustedes es difícil. Parece difícil hacer algo con ustedes, que están empeñados en reproducir las recetas de salida de la crisis que nos llevaron a la situación vivida después de 2008. Pero le diré más, y para que tampoco le quede ninguna duda, por aquello que le decía de Mark Twain, se lo pongo más fácil todavía: para impedir un Gobierno de derechas, que exhibe las credenciales que están exhibiendo ustedes desde esta tribuna estado de alarma tras estado alarma, no hace falta que hablen con nosotros, nosotros lo hacemos gratis. Nosotros, para desalojar a las derechas y a las derechas extremas --ya lo dijimos en la investidura; no se arroguen ningún mérito por esto que puede parecer una primicia--, lo hacemos gratis. Yendo ya al tema, le diré que vamos a apoyar la proposición no de ley de Esquerra Republicana de Catalunya, porque creemos que, tanto los cinco puntos que venían incluidos con carácter inicial eran pertinentes como los que vienen recogidos en la enmienda, porque, en definitiva, estamos abordando un tema que debiera preocupar mucho, no tanto por la consideración que uno u otra pueda tener de los o las autónomas como colectivo dentro del mercado laboral, que no tiene por qué ser, en ningún momento --y lo aclaro para que nadie tenga dudas-- negativo, sino porque hablamos de un colectivo muy numeroso, con más de 3,2 millones de personas, y porque estamos hablando de una realidad que es muy diferente; y, sin embargo, las medidas que se han tomado hasta ahora por este Gobierno son muy uniformadoras. Solo así se entiende que, por ejemplo, se determine que el 75 % de pérdidas es el que permite el acceso a unas determinadas bonificaciones, cuando todo el mundo entiende que para unos autónomos mantener el negocio con un determinado volumen de pérdidas puede ser posible, pero no para todos. No quiero hablar siquiera de los falsos autónomos, de los riders, que también estarían incluidos dentro de todas estas cuestiones. En definitiva --y termino--, decía que estas medidas son insuficientes. Estamos hablando de un colectivo muy grande y es normal que estén enfadados. Se lo digo con respeto, señorías del Partido Socialista, es normal que estén enfadados, llevan décadas hablando del emprendizaje, del autoemprendizaje, como la receta perfecta para labrarse un futuro. Y si toda esa gente que ha decidido hacer del autoemprendizaje una realidad a través de su vocación, o no vocación, sino de su necesaria adscripción al colectivo de autónomos, lo hace y se encuentran abandonados, es normal que estén enfadados. Termino con una cuestión que ha señalado el señor Capdevila, que me parece muy pertinente, y es la que tiene que ver con el papel de los bancos. Los bancos tendrían que ser facilitadores de créditos ICO, que, si no me equivoco, en un 80 % estarían garantizados por el aval del Estado y en un 20 % por el aval de las propias entidades bancarias; de esas que, recuerdo, se llevaron 60 600 millones de euros del bolsillo de todos y todas, y que no piensan recuperar y que, además, nadie parece que vaya a pedirles que lo devuelvan. Pues esos mismos bancos, parece que están diciendo que no quieren prestar ese 20 % de aval, porque consideran que el Estado español no es fiable. Eso, lo he podido oír yo, y seguramente tendrá tanta razón como los correos que exhibía el señor Capdevila, porque, ayer mismo, una radio de carácter nacional se hacía eco de ello y aportaba datos. Pongan remedio a este tipo de barbaridades, porque eso no hace más que darnos la razón a aquellos --que tampoco dejaremos de hacerlo, aunque este dato no existiera-- que decimos que es necesario una banca pública, porque no nos fiamos de la banca privada."
}