{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 115,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, nuevamente, señora presidenta. Señorías, a una diputada que me ha precedido en el uso de la palabra le ha llamado la atención que independentistas --se refería a los catalanes, pero también me aludía como independentista vasco-- se solidarizaran con elementos de progreso social. Hoy, hemos visto dos elementos claros: de una parte, el ingreso mínimo vital y, ahora, también con medidas relativas a la defensa de los autónomos. Es claro que la conciencia social tiene que ver con la conciencia política y no exactamente con prejuicios que se puedan tener con diferentes ideologías políticas. Señor Capdevila, compartimos el diagnóstico que se hace en la proposición no de ley que presenta usted y su grupo político, por una parte, porque el amplio sector de los trabajadores autónomos necesita una nueva regulación y, por otro lado, porque en los tiempos que corren no están teniendo una adecuada atención. Y no solo porque los autónomos sean una modalidad de trabajo esencial para la economía y el empleo, sino también porque su heterogeneidad, su diversidad, ha permitido que hayan sido vampirizados por relaciones jurídicas que tienen más que ver con fórmulas imaginativas de explotación de personas a quienes no se las quiere reconocer en el marco de una relación laboral. Pero lo que hace el objeto de la PNL como tal, de lo que estamos hablando, es de si las medidas que se han adoptado como consecuencia del COVID-19, que pretenden paliar las consecuencias sociales y económicas de esta pandemia, son o no adecuadas, si se han adaptado o no a los caracteres de los autónomos. La respuesta es fácil: no; no lo han hecho, evidentemente. Por eso, entendemos una PNL como la que se ha presentado y también algunas otras medidas. Pero, quizá, se ha quedado un poco corta, es un poco insuficiente. Así, y a nuestro modo de ver, sería conveniente adaptar las normas y cuantías de cotización a la capacidad de los autónomos de generar ingresos. Las moratorias, aplazamientos o incluso la posibilidad de cambiar de grupo de cotización deben ser tenidas en cuenta a ese efecto. Ni que decir tiene que al igual que sucede y sucederá con sectores concretos, se ha de contemplar la posibilidad de extender la duración de la prestación extraordinaria por cese de actividad también para los trabajadores autónomos y en la medida del impacto real que sufre esta actividad. En dicho sentido, parece existir una queja generalizada del sector por el mes de marzo en cuanto que se les ha computado todo el mes y no se ha tenido en cuenta que el 75 % de reducción de ingresos se ha de hacer solo en quince días y no en todo el mes completo. También entendemos necesario contemplar el acceso a dicha ayuda y condiciones generales a los autónomos cuya actividad económica presenta un carácter estacional, los que se hubieran debido incorporar ahora a la actividad y no lo han podido hacer porque han venido muy mal dadas. Si ha existido un gran olvidado en el conjunto de estas medidas del COVID ha sido también el de los alquileres de los locales de negocios por parte de los autónomos, a los que, con todo respeto, creo que el Real decreto-ley 11/2020 no ha tenido en cuenta, como tampoco posiblemente haya habido una vía adecuada para que puedan acceder a los créditos ICO o de cualquier otra entidad financiera --Elkargi en Euskadi--, acceso que tampoco se les ha podido facilitar o no se les facilita demasiado. Así, podría continuar con una sucesión de puntos, pero lo cierto es que tengo conocimiento de que usted ha estado negociando también una transaccional con otros grupos políticos y, al fin y al cabo, como decía la señora Perea, en esto lo que conviene es la unidad, es decir, el soporte por parte de todos. Me adhiero a esa petición y, por ello --y en la confianza de que esa transacción vaya a unificar, a aunar muchos criterios, muchas opiniones diferentes--, le anuncio desde ahora el apoyo de mi grupo a su proposición no de ley. Muchas gracias."
}