{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Estando de acuerdo con casi todo lo que han dicho los grupos progresistas de esta Cámara, simplemente quiero señalar también a los partidos que sustentan al Gobierno que hagan especial hincapié en una parte de esos autónomos que se han quedado fuera de todas estas ayudas, básicamente esos autónomos de temporada que van a tener muy pocos ingresos, y estoy hablando de los autónomos de atracciones de feria, de una parte de la hostelería y de la venta ambulante, muchas de cuyas actividades no se van a poder celebrar, por lo que estaría bien que los pudiéramos integrar. También quiero hacer una especial mención a los pequeños transportistas autónomos. Han tenido actividad, porque la suya era una actividad esencial, pero no se han podido muchas veces acoger a las ayudas y han tenido una disminución de entre el 50, el 60 y el 70 % de sus ingresos y algunos están pagando su camión, por lo que deberían adoptar alguna medida para que pudieran tener una moratoria. Por último, a la señora Muñoz, de Ciudadanos, quiero decirle lo que hacemos algunos cuando tenemos el Gobierno. El Gobierno valenciano, y en concreto la Conselleria de Economía, donde está Compromís, hemos dedicado 57,5 millones en ayudas a los autónomos; están todas resueltas y esta semana estarán estos 57,5 millones pagados, siendo una comunidad autónoma mal financiada. Termino. Señor Capdevila, votaremos a favor de su proposición gustosamente."
}