{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias presidenta. Señorías, es indudable que la pandemia de la COVID-19 ha traído una crisis social y económica sin precedentes que afecta fuertemente a los trabajadores y las trabajadoras autónomas, pero también es cierto que este Gobierno de coalición progresista ha puesto en marcha unas medidas de protección a los autónomos y a las autónomas jamás vistas en este país, por más que la bancada de la derecha, que también ha gobernado, se dedique a decir que es mentira. En la anterior crisis, en la que gobernaba el Partido Popular, medio millón de trabajadores y trabajadoras autónomas perdieron su trabajo, tuvieron que echar el cierre, y más de un 25 % de aquellos autónomos y autónomas eran personas jóvenes. Sin embargo, en la actual crisis el Gobierno ha ampliado la prestación por cese de actividad --que ya lo podía haber hecho el Partido Popular también en 2012--, lo que es llamado el cese de autónomo, para que puedan tener acceso a él no solo quienes cesen la actividad, sino también quienes vean reducidos drásticamente sus ingresos para así proteger sus empleos y que no tengan que cerrar sus empresas. Y ha funcionado y lo sabemos, porque los datos lo dicen. La mitad de los autónomos y las autónomas de nuestro país se han acogido a esta medida. Creo que eso es una gran noticia. Además, este Gobierno de coalición ha aprobado diversos reales decretos en unas condiciones muy difíciles que han permitido cosas como, por ejemplo, la suspensión de las cuotas de los autónomos y las autónomas que se acogían al cese de actividad, una moratoria del IVA además de una moratoria de seis meses de los pagos de las cuotas a la Seguridad Social, moratorias en el pago de alquileres y de hipotecas de los locales afectos a sus actividades, además de su propia vivienda, o modificación de los contratos de suministros. Esto es fundamental por una cuestión muy básica, que es por justicia social, pero también lo es porque gracias a ello se va a permitir que no caiga la renta disponible y que por tanto no caiga la demanda interna para poder asegurar así una posterior reactivación económica lo más rápida posible. Esto grabémonoslo bien a fuego en nuestras mentes: justicia social y economía no solo son compatibles, sino que además deben ir de la mano, como nos ha enseñado este Gobierno de coalición progresista. Las dificultades de acceso al crédito en la anterior crisis fueron determinantes para que muchas de las empresas no pudiesen resistir y tuviesen que cerrar. Ahora, sin embargo, contamos con líneas de crédito con aval del ICO para asegurar la liquidez de las empresas. Permítanme que me pare aquí un momento. En la anterior crisis las entidades financieras recibieron una enorme inyección de dinero público, de rescate bancario, del que aún le deben a la ciudadanía 60 000 millones de euros. Después de esto, qué menos que las entidades financieras y bancarias cumplan con el real decreto y permitan el acceso a estos créditos sin imponer otros activos financieros extraordinarios como los seguros o intereses que no se ajustan a los objetivos del crédito. Creo que eso es de decencia. En cuanto a la reforma del régimen especial de trabajadores autónomos y autónomas, ya lo podía haber hecho también el Partido Popular, ahora que ha subido a esta tribuna a vanagloriarse de su necesidad. No podemos estar más de acuerdo con ello, señor Capdevilla. Es más, estuvimos trabajando en ello en legislaturas anteriores a través de la comisión del RETA y además es uno de los puntos principales del acuerdo de Gobierno. Frente a algunas enmiendas de algunos grupos de la bancada de la derecha, que proponían tarifa plana de entre 50 y 100 euros, tarifas que no son tan planas porque en algún momento se acaban y dejan en la cuneta a mucha gente, es fundamental acabar con las cuotas abusivas, que son además una anomalía en comparación con otros países de la Unión Europea. Por tanto, es fundamental una reforma del RETA para establecer un régimen de cotización progresiva por ingresos reales. Por último, estas medidas han sido gracias al diálogo social con las asociaciones más representativas del trabajo autónomo. En este marco, en el del diálogo social, se están adoptando estas medidas para el tiempo que viene, que creo que era el objetivo de esta proposición no de ley. La pena es que estas medidas o estos reales decretos no han sido apoyados por la bancada de la derecha, de la ultraderecha y de la ultraultraderecha, del Partido Popular y de VOX. Como se ha dicho otras veces desde esta tribuna, estamos mal, pero menos mal que estamos. Dijimos que de esta crisis…"
}