{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 117,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Los autónomos y pymes estaban ya en una situación difícil antes de la crisis del COVID-19, pero es verdad que esta ha supuesto una verdadera prueba de fuego para la pequeña empresa, que sustenta gran parte de la economía y que es especialmente importante en el caso de Galiza. Por eso, el BNG viene defendiendo medidas de apoyo a los autónomos más allá de las aplicadas y especialmente la condonación de cuotas. En todo caso, creemos que es necesaria una profunda reforma que facilite la incorporación de nuevos autónomos y permita el mantenimiento de los existentes. Por eso, apoyamos esta PNL de Esquerra Republicana, con la que coincidimos en aspectos importantes: que se considere prioritaria una reforma integral del RETA para establecer un sistema de cotización por ingresos reales y la aprobación inmediata y con efecto retroactivo al inicio del estado de alarma de la suspensión de la cuota de autónomos, con una duración que vaya más allá de la situación del estado de alarma y mientras dure el impacto económico de la crisis sanitaria. Finalizo. Desde el primer momento el BNG ha considerado que las ayudas estimadas por el Gobierno central a los autónomos eran insuficientes, pero más grave es que no existieran. En el caso de Galiza, a diferencia de otras comunidades autónomas, no hubo ayudas complementarias porque la Xunta, en manos del Partido Popular, no lo consideró necesario. Nosotros sí creemos que era absolutamente necesario y creemos también que aún estamos a tiempo de hacer más para salvar a los autónomos de una crisis que, si no, puede ser realmente grave. Muchas gracias."
}