{
    "metadata": {
        "celebrated": "2020-06-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 20/2020, DE 29 DE MAYO, POR EL QUE SE ESTABLECE EL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-027.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. El señor Capdevila lo comentaba, y es que se habla mucho de los autónomos y se habla mucho también de que los políticos no saben lo que son autónomos y no saben cuáles son los problemas reales. Yo quiero trasladar que hoy les habla un autónomo desde esta tribuna. Yo no levanto una persiana, abro la puerta de un despacho, pero hay gente que levanta persianas y abre las puertas de un despacho, gente que tiene montada una startup y gente, en definitiva, que liquida los IVA, los IRPF trimestralmente o que incluso pide aplazamientos, que pagan nóminas o alguna vez incluso pagan alguna indemnización, algo que por supuesto no gusta a ningún autónomo porque la persona que trabaja por su cuenta lo que quiere es generar empleo, generar ocupación. Sepan que, conscientes de todo esto, es cuando se sacan propuestas como esta, que lo que quiere es ayudar a la gente que está vinculada al régimen especial de autónomos. Ciudadanos y VOX disparan con el tema de la independencia, con el tema de la mesa, pero, déjenme que, desde el legado político que represento, les diga que el catalanismo político ha intentado siempre mejorar España, ha intentado siempre buscar soluciones para Cataluña y para España, lo que pasa es que hemos aprendido la lección. Hemos aprendido que no vale la pena y que la mejor solución para nosotros y para nuestros ciudadanos es tener un Estado propio, pero seguiremos aquí, no lo duden. Nosotros estamos aquí, en estos escaños, para defender la independencia de Cataluña, pero también para defender los intereses de los ciudadanos catalanes, a los que representamos. Por tanto, conocemos la problemática y la vamos a seguir abanderando. Vamos a seguir dando apoyo a estas moratorias en el tema de los impuestos, dando apoyo a estos pequeños autónomos que han visto cómo a la hora de tramitar los créditos ICO se han encontrado con seguros de vida, se han encontrado con productos accesorios que la Conselleria de Empresa de la Generalitat de Catalunya se ha encargado de denunciar y de perseguir para que no se produzcan. Vamos a estar al lado también no solo de los autónomos, sino también de muchos mutualistas que no han tenido tampoco, así como los autónomos, una prestación por cese de actividad y no han quedado cubiertos en esta crisis del coronavirus. Por tanto, sepan que lo seguimos de cerca, que lo vivimos de cerca y que van a tener nuestro apoyo en todas estas medidas. Muchas gracias."
}