{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Muchas gracias, presidenta. Señorías, estamos aquí una semana después de presentar una enmienda a la totalidad a otro impuesto, a la tasa sobre servicios digitales. Este es otro impuesto que viene a gravar una circunstancia, como ha comentado la ministra, y ahora comentaremos por qué entendemos que no es el momento de traer a esta Cámara este impuesto. Como bien ha dicho la ministra, desde 2011 la Unión Europea, el conjunto de los veintisiete países, se estaba planteando si era necesario que en el seno de la Unión Europea se creara este tipo de impuestos. De esos veintisiete países, tan solo diez --entre los que se encuentra España-- decidieron que sí, que querían ponerlo en marcha, pero ahí quedó. Curiosamente, el Gobierno de Sánchez, que necesitaba mucha más financiación --todo esto era antes de la crisis que hemos sufrido por el coronavirus--, empezó a rescatar impuestos que creían que podían ayudarles con los gastos públicos para mantener a un Gobierno tan numeroso en ministerios y con tantísimos altos cargos. Entonces, nos trajeron este impuesto que carga contra nuestros ciudadanos, nuestras empresas y nuestros emprendedores, y les voy a explicar por qué. Como ha pasado con otros impuestos, como el impuesto sobre las hipotecas o como va a pasar con la llamada tasa Google sobre servicios digitales, lo que ocurre al final es que las empresas lo vuelcan. En este caso, los intermediarios financieros lo volcarán en comisiones de mantenimiento de cuentas o en otro tipo de comisiones que al final pagan los de siempre. Cuando usted pone en marcha un impuesto, no mira lo que sucede en el resto de la economía. Este Gobierno rescata la idea de crear este impuesto a pesar de que han podido ver lo mal que ha ido el impuesto en otros países en los que se ha puesto en marcha. No ha mirado los fracasos de Suecia, de Francia o de Italia, tanto en los objetivos de recaudación pretendidos como en los efectos adversos que ha tenido la creación de este impuesto. Ha tenido una nula eficacia. Con las previsiones económicas que tiene nuestro país --un déficit que va a superar de largo el 10 %, una deuda que llegará a pasar el 125 % del producto interior bruto y un paro que va a superar el 20 %--, lo único que se les ocurre es traer un nuevo impuesto en estos momentos de crisis. Aunque, como les digo, ya pensábamos que este impuesto no tenía sentido antes, porque es un impuesto que no ha funcionado en otros países y que, además, no tiene el consenso de la Unión Europea, lo que traerá unas consecuencias desastrosas para nuestra economía. Señora ministra, yo le pregunto: ¿están ustedes seguros de que no tendrá efectos negativos en nuestra economía? Porque yo creo que sí. Los efectos negativos que puede traer a nuestra economía se los vamos a decir ahora. Fomentará la deslocalización de empresas españolas influyendo en el nivel de nuestra competitividad. A día de hoy no se ha alcanzado ese consenso que nosotros creemos que debe tener en la Unión Europea. Este impuesto grava fundamentalmente la compra de acciones de sociedades españolas admitidas a negociación en un mercado secundario a partir de un nivel de capitalización bursátil; eso es cierto, pero con independencia del mercado en el que coticen, el lugar en el que se produzca la adquisición y la residencia de los intervinientes en la operación. Resumiendo, y para que todos nos entendamos, las personas o empresas que quieran invertir en acciones de este tipo de empresas españolas tendrán que pagar más, tendrán que pagar impuestos. ¿Y eso qué significa? Pues que preferirán invertir en empresas que no sean españolas. Eso no ayuda a nuestra economía. Es más que probable que la competitividad de las empresas españolas se vea afectada. ¿Por qué? Porque cuando tienes otros productos que no están gravados preferirás invertir en esos productos. Curiosamente, el Gobierno sabe que existe esa posibilidad y, de hecho, en la memoria del análisis del impacto normativo dice que este impuesto aumentará los costes de transacción, lo cual podría producir una reducción del volumen global negociado; es decir, se van a comprar menos acciones de empresas españolas. ¿Qué ocurrirá también? La deslocalización de las empresas. Si tú tienes una empresa en España en la que quieres que inviertan comprando tus acciones y resulta que te gravan con un impuesto, ¿qué es lo que vas hacer? Llevarte la empresa a otro país. De hecho, ahora mismo es muy fácil deslocalizar una empresa. Es muy fácil irse de España. Ya tenemos muy pocos incentivos para atraer inversión a nuestro país. ¿Queremos poner una traba más a que lleguen? ¿Queremos poner una traba más a este tipo de empresas? Es cierto que este impuesto gravará a empresas de un volumen grande, un conjunto pequeño de empresas, pero que aportan al producto interior bruto un 10 % y que tienen una empleabilidad global de un millón y medio de personas. ¿De verdad que con la tasa de paro que tenemos ahora mismo y la que se espera queremos poner trabas a este tipo de empresas? En el sistema financiero ya no tenemos fronteras y esto es un problema real, la deslocalización de nuestras empresas. Esto penalizará a los pequeños inversores, eso está claro. La inversión en este tipo de acciones, en este tipo de productos, la hacen de manera muy general, aunque sea en un porcentaje no muy alto, grandes fortunas, pero también pequeños ahorradores; la hacen pymes y la hacen multinacionales. Pero aquí también estarán metidos estos fondos de pensiones, asociaciones, fundaciones, instituciones de inversión colectiva, que también van a contribuir teniendo que pagar estos impuestos, y esto recae directamente sobre el ciudadano. De ser así, todo esto perjudicará irremediablemente a pequeños ahorradores, que se calcula que son un 20 % del total de las acciones que se cotizan en nuestro país, un porcentaje pequeño, pero un buen porcentaje. Un gravamen que primitivamente nació en Europa con la finalidad de incrementar la contribución de las instituciones financieras al resarcimiento de los costes de la crisis de 2008 puede ser un macabro y rotundo fracaso si este coste finalmente se vincula a través de estas comisiones que he comentado al consumidor final. Los principales operadores del mercado se oponen a la creación de este nuevo impuesto y realmente son instituciones que tienen un peso específico en la economía europea. El Banco Central Europeo dice que las consecuencias adversas a los mercados financieros pueden llevar a que tengan dificultades para generar liquidez. La Comisión Nacional del Mercado de Valores dice que esta postura acrecentará el nivel de competencia entre mercados y las plazas financieras. Bolsas y Mercados Españoles dice que considera que esta carga fiscal disminuirá nuestra capacidad de adaptación ante nuevas situaciones de crisis y debilitará nuestro mercado financiero. ¿Por qué? Porque incrementará las deslocalizaciones, fomentará la fuga de capitales y generará la ventaja competitiva de un mercado globalizado. Las asociaciones de usuarios de bancos, cajas de ahorros y seguros tampoco ven con buenos ojos este impuesto. ¿Por qué? Porque este impuesto puede suponer un coste para los pequeños accionistas. Pero es que voy más allá, la presidenta actual de la AIReF, en la Comisión de Hacienda de hace una semana, nos dijo que todo impuesto que se creara en España aislado y fuera del paraguas de la Unión Europea sería perjudicial para nuestro país. Y tenemos que hablar también de los objetivos irreales de recaudación. Aquí quiero poner un ejemplo, porque la señora ministra ha puesto el ejemplo de una cantidad agregada en la Unión Europea, pero ¿y si pensamos en países concretos? Francia pensó que iba a recaudar 1500 millones anuales y cuando la implementó se encontró una recaudación de 80 millones. Y no solo eso, lo que se encontró es que el Tribunal de Cuentas francés emitió un informe diciendo que los costes de este impuesto que gravaba este tipo de operaciones se derivaron a los consumidores finales vía comisiones y vía otro tipo de cargos para la pequeña y mediana empresa, para el consumidor final y para pequeños inversores. Es decir, tenemos un claro ejemplo de que no ha funcionado, pero nosotros queremos seguir trayéndolo. Señora ministra, no es cuestión de que no queramos que se creen nuevos impuestos, es que creemos que no hace bien para la economía española, es que nosotros necesitamos crecer ahora más que nunca, es que hemos estado tres meses con nuestra economía paralizada. ¿Y ahora vamos a implementar este impuesto? Yo creo que no es el momento, mi partido tiene claro que no es el momento, igual que no es el momento de implementar la tasa de servicios digitales. En Ciudadanos no nos oponemos a la creación de un impuesto si tuviera otro tipo de características y, por supuesto, si estuviera consensuado dentro de la Unión Europea. ¿No podemos esperar? ¿Queremos seguir imitando a los países que lo han implementado y no les ha ido bien? ¿Sabemos que hay países en los que no ha funcionado este tipo de impuestos y los vamos a traer aquí? Pues esperaremos a las consecuencias, señora ministra. Proponemos que, en lugar de aprobar con carácter aislado en nuestro país una carga fiscal de evidentes consecuencias globales, se realicen los esfuerzos necesarios en el seno del Ecofin para su implantación, si procediera, siempre con la máxima armonización posible dentro de la Unión Europea y respetando los estudios realizados por la Comisión Europea sobre el modelo más adecuado de impuestos financieros. No creemos, sin embargo, que ahora sea el momento más apropiado para potenciar la implantación de este impuesto, dado que vivimos en un momento de crisis en el que todas y cada una de nuestras empresas, sean pequeñas, sean grandes o sean multinacionales, que son creadoras de trabajo, han sufrido durante estos meses la paralización financiera. Muchísimas gracias. (Aplausos)."
}