{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Señorías, señora presidenta, señora ministra, nada más conformarse el Gobierno de coalición comenzaron ustedes a poner en marcha esa política económica de marcado carácter ideológico que están haciendo. Señora Montero, de eso hace unos meses y me temo que, visto lo visto en este tiempo, no están ustedes dispuestos a replanteársela, a pesar de que se antoje perjudicial para el escenario económico y social que tenemos hoy en España: 30 puntos más de deuda pública que hace tres meses, una caída de entre el 10 y el 15 % de la riqueza nacional, las finanzas públicas desajustadas, destrozadas, varios sectores de nuestra economía arrasados como consecuencia del virus pero también como consecuencia de la incompetencia de este Gobierno, casi un 25 % de paro. Creo, señora ministra, que estos deberían ser motivos más que suficientes para que ustedes se replanteasen esto o cuando menos hiciesen una reflexión sobre si la política fiscal que requiere nuestra economía para recuperar la senda del crecimiento de tiempos pasados es esta. ¿No sería deseable, señora ministra, que cualquier reforma de nuestro sistema tributario planteada hoy formase parte de un plan de recuperación elaborado por el Gobierno para reactivar la economía española? Señora ministra, eso sería lo normal en un país cuyo Gobierno no estuviera sumido en el caos y cuyo presidente tuviese un plan para reflotar la economía, que, desgraciadamente, no es el caso de España. Mire, señora Montero, hoy en el Congreso deberíamos estar debatiendo una rebaja de impuestos, aplazamientos o supresión de cotizaciones sociales para ayudar al sector de la hostelería, que tan mal lo está pasando, a salir de la crisis. Hoy, señora ministra, deberían haber traído a esta Cámara un debate sobre la rebaja del IVA al sector turístico para dinamizarlo, como han hecho en Alemania, por ejemplo, con un sector turístico mucho menos potente que el nuestro. Y por seguir con ejemplos de decisiones adoptadas en otros países de la Unión Europea, hoy deberíamos estar hablando en esta tribuna de un paquete de estímulos fiscales a la recuperación económica, de incentivos a nuestras empresas, de deducciones en el impuesto de sociedades, de medidas para facilitar la compensación de bases negativas o de aplicar nuevas tarifas planas a los autónomos. Algo, señora Montero, algo, si es que después de tres meses de estado de alarma ustedes tuviesen una mínima hoja de ruta para sacar a este país de la ruina y de la quiebra, sobre todo después de la incertidumbre, la desconfianza y la inseguridad jurídica que está provocando la inacción del presidente del Gobierno. Sin embargo, hoy lo que ustedes traen aquí, lo que debatimos aquí --lo trajeron hace unos meses, pero lo debatimos hoy-- es otro sablazo fiscal a la clase media española, precisamente cuando la clase media española debería ser uno de los motores de la recuperación económica, sobre todo por la vía del consumo en estos principales sectores afectados. Señora ministra, como es lógico, ustedes y nosotros no compartimos una política tributaria --usted lo ha dicho aquí--, sobre todo porque ustedes tratan de imponer figuras como estas y nosotros, en dos ocasiones ya, hemos tenido que recurrir a otra forma de hacer política tributaria para rescatar a este país de la quiebra. Y hemos aumentado las bases de recaudación por la vía de la bajada de impuestos, no por la vía de la subida masiva de impuestos; por la vía de implementar y apoyar la creciente actividad, la inversión por un lado y el empleo por otro, señora Montero. Esas son, por tanto, las bases de la recuperación económica y apartarse de ellas, que es un vicio al que ustedes están muy acostumbrados, es muy perjudicial para la economía española. Como decía antes, vivimos una situación especialmente convulsa para nuestra economía, en la que lo razonable sería que ustedes se hubiesen replanteado cualquier subida de impuestos, los hubiesen congelado, lo hubiesen sometido a una reflexión sobre si eran convenientes, pertinentes o no para la reconstrucción de la economía española que todos tenemos encomendada a corto plazo. Pero, claro, pedirles a ustedes que subordinen la ideología al interés general hubiese sido hoy por mi parte un poco ingenuo. Señorías, hoy sometemos a debate en esta tribuna la enmienda a la totalidad que hemos presentado tres grupos políticos a este nuevo impuesto de transacciones financieras, en el que, señora ministra, podemos estar de acuerdo o no --usted directamente nos ha atribuido una decisión sin siquiera conocerla-- en gravar de alguna manera las transacciones financieras, pero lo que, de ninguna manera, en modo alguno podemos compartir es cómo el Gobierno ha diseñado esta figura tributaria. Algunos de los grupos --usted también lo ha deslizado aquí-- dirán ahora que lo que hoy debatimos es un impuesto a las entidades financieras, a los intermediarios financieros, ese debate manido que de vez en cuando presentan sobre que hay que revertir el rescate a la banca, pero es que tal y como ustedes han diseñado este impuesto, señora Montero, esto es realmente un impuestazo y un sablazo a las familias españolas, porque aunque el tributo efectivamente se liquide a los intermediarios de las operaciones de adquisición de acciones, a nadie de los aquí presentes se nos escapa que los costes operativos nuevos que van a tener estos intermediarios los van a repercutir directa e inmediatamente sobre los poseedores de acciones, los millones de accionistas que tienen las empresas cotizadas españolas, bien a través de inversiones directas en acciones, bien a través de planes de pensiones o de otras instituciones de inversión colectiva. Cuando hablan ustedes, señora Montero, de poner impuestos a los ricos, debería usted recordar que en España hay más de tres millones de españoles que tienen acciones en bolsa, más de tres millones de familias, a las que ustedes quieren subirles los impuestos, y eso, señora Montero, no debería ser obviado por ustedes. Además, usted sabe perfectamente que este sí es un impuesto político, no lo decimos nosotros, porque sabe que en términos económicos, aprobar esta nueva figura tributaria, tal y como está diseñada, es una auténtica y grave irresponsabilidad, por varios motivos. El primero de ellos, porque están ustedes poniendo en grave peligro la competitividad de las grandes empresas españolas, que van a verse perjudicadas frente a las que operan en otros mercados; para empezar, la emisión de acciones de las mismas van a ser menos atractivas y en toda lógica, señora Montero, esto va a representar una barrera de entrada a la inversión exterior que, quiero recordar, no es nada más ni nada menos que el 46% de la capitalización bursátil de España. Es un gravísimo error, precisamente, cuando hay un aumento desbocado de la deuda pública y de la deuda privada en estos momentos. ¿Saben ustedes --sí, lo saben-- qué consecuencias tuvo en Francia la aplicación de este impuesto de manera aislada? El descenso del 10% del volumen de contratación a largo plazo, el deterioro de la liquidez del mercado y el descenso del 20 % de la negociación de las inversiones institucionales. En segundo lugar, es una grave irresponsabilidad porque supone un paso más en ese camino, empezado por ustedes con la tasa Google, de aislamiento fiscal de España, que no entendemos, y que supone alejarnos de la armonización fiscal que debería de ser la hoja de ruta que la Unión Europea recorra en un futuro inmediato. Aprobar esta figura de manera unilateral y al margen del resto de países de la Unión Europea y de la OCDE, señora ministra, va a ser una losa para nuestras empresas, que van a ver cómo los mercados de otros países operan en condiciones más favorables que los nuestros, con lo que irremediablemente se va a provocar una deslocalización de la actividad financiera en terceros mercados. De esta manera, señora ministra, y aunque en la exposición de motivos ustedes digan lo contrario, y usted lo hubiera señalado aquí, la aprobación de este proyecto de ley supone el abandono unilateral del mecanismo de cooperación reforzada que hace unos años se empezó en la Unión Europea a tramitar, y en el que si tuviésemos algún peso en Europa lo que deberíamos estar haciendo es liderarlo para que este impuesto supusiese una implantación armonizada. Y en tercer lugar, señora ministra, nos oponemos, y creemos que las consecuencias serán graves, porque la experiencia nos dice que ninguno de los objetivos que ustedes se han planteado en este Gobierno, ninguno, se va a cumplir, no va a servir para contribuir a la consolidación de las finanzas públicas, no va a servir para financiar ninguna medida social --y no nos digan ustedes, señores de Podemos, ahora que van a pagar no sé qué--, porque de los 850 millones previstos en los ingresos, en la recaudación, ustedes saben que este es un objetivo incierto y así se ha demostrado en Francia, en Italia, en Suecia, y que ni siquiera la AIReF se cree, como tampoco va a servir para lograr una mayor equidad de nuestro sistema tributario por ser un impuesto de carácter selectivo y no general para todas las empresas. Por tanto, señora ministra, fallan ustedes en el tiempo, fallan ustedes en las formas y fallan ustedes en el fondo, algo que se nos antoja especialmente grave por la situación de especial vulnerabilidad de nuestra economía, como consecuencia de la inacción de su Gobierno o de la toma de decisiones erróneas. Señorías, una vez más el Gobierno ha elegido la senda ideológica para la gestión de su política económica, precisamente en estos delicados momentos, señora Montero, cuando hoy lo que la economía requiere es más competitividad, reformas estructurales, seguridad jurídica, actuación coordinada con nuestros socios europeos, sobre todo porque España lo que necesita es más inversión, mayor dinamismo, mayor crecimiento y, por tanto, más empleo, señora Montero, menos impuestos y más empleo. Por eso, por todo esto es por lo que solicitamos la devolución de este proyecto de ley al Gobierno. Para terminar, señorías, señores del PSOE, quería decirles que hay una gran parte de la sociedad española a la que está preocupando de manera muy intensa el sablazo fiscal que el Gobierno está asestando a las familias y a las empresas españolas, pero que también hay una gran parte de la sociedad española a la que nos preocupa tener la certeza, señora ministra, de que su política tributaria no es un fin en sí mismo, sino que es un medio más para la liquidación de la clase media española, y de esta manera provocar una fractura social con una finalidad ideológica y espuria. En principio creíamos que esta era una postura solamente de Podemos, pero visto lo visto nos preocupa que esté siendo asumida por el Gobierno de manera colegiada, con lo que, visto esto y con estos antecedentes, no nos extraña, señora Montero, de ninguna de las maneras, que los ministros del Gobierno de España estén a codazos, y no por permanecer en el Gobierno, sino por salir huyendo del mismo. Muchas gracias. (Aplausos)."
}