{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Manso Olivar",
                "apellidosNombre": "Manso Olivar, Rubén Silvano",
                "codParlamentario": 119,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Rubén Silvano",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/rubenmansolivar",
                "twitterUserId": "386796948",
                "twitterUserName": "rubenmansolivar"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MANSO OLIVAR"
    },
    "text": "Con su permiso, señora presidenta. Buenos días. Me alegro de verlos a todos y de verlos tan bien; sin embargo, no quisiera empezar mi intervención sin recordar a los más de 44 000 españoles fallecidos por culpa de la crisis del coronavirus. Espero que el Señor los haya acogido en su seno. Hoy venimos a hablar de un nuevo impuesto y, como bien nos ha explicado la señora ministra, no es más que un impuesto que grava la compraventa de acciones en determinadas condiciones, para determinadas compañías españolas y de determinado volumen. Y dice la señora ministra que este impuesto en principio no va a gravar a las familias, pero me cuesta mucho creer eso. Ustedes quieren poner un impuesto del 0,2 % en cada compra, y resulta que las comisiones que cobra el sector por intermediar en la compraventa de acciones están entre el 0,25 y el 0,35. Como usted comprenderá, si estaban cobrando entre el 0,25 y el 0,35 por prestar el servicio y ahora tienen que asumir un impuesto del 0,20, alguien va a tener que pagar esto. Y lo van a pagar, efectivamente, los pequeños ahorradores. Le voy a explicar por qué lo van a pagar los pequeños ahorradores, señora ministra. Usted dice: es que los pequeños ahorradores solo tienen un 11 % de su patrimonio en acciones. Ya, pero un 16 % en seguros y fondos de pensiones y un 14 % en fondos de inversión, y todo eso está materializado en acciones. Mire usted, cuando se pone un impuesto, señora ministra, hay que preguntarse lo que decía Fuentes Quintana. Él decía que los impuestos al final los pagan las personas, y hay que pensar qué personas van a pagar, en último término, este impuesto. Pero vamos a continuar. Saben ustedes que lo que hoy aprobamos --o no aprobamos-- es la famosa tasa Tobin, cuya autoría intelectual se atribuye al señor Tobin, aunque él la repudia porque lo que él ideó es otra cosa. Esto es una idea de Keynes expresada en su Teoría general. Keynes es la autoridad sobre la que ustedes basan este impuesto, pero yo opino, como Röpke, que Keynes era un inmoral; recordemos la famosa frase «a largo plazo, todos muertos», que lo único que ha traído es el cortoplacismo a la política. Señora ministra, nosotros claro que consideramos que los impuestos son necesarios. Son supernecesarios para sufragar las actividades mínimas del Estado en un principio y, posteriormente, las actividades que despliega un Estado moderno, un Estado social y de derecho. Pero los ingresos y los gastos públicos los tiene usted tasados, en cuanto a que tienen que cumplir criterios de eficiencia y economía, en los artículos 31.1 y 31.2 de la Constitución. Es decir, no se puede gravar cualquier cosa que se nos ocurra, como tanto le gusta a veces a la izquierda. Hay unas limitaciones, que son los criterios de economía y eficiencia, y no me los invento yo, los tiene usted en la Constitución; el artículo 31.2 le dice los criterios que tienen que cumplir los gastos y, efectivamente, el 31.1 nos recuerda a los españoles que los impuestos, además de ser necesarios y que tenemos que contribuir a la carga del Estado, son constitucionales, y además todos sabemos que son inevitables. Si no estuvieran estos criterios de economía y de eficiencia, insisto, cualquier idea sobre incrementar los ingresos públicos sería buena y, por lo tanto, con la desbordante imaginación que tienen ustedes para crear figuras impositivas, no pararían. Pero vamos a los argumentos técnicos. El 18 de mayo estuvo aquí el gobernador y, hombre, el gobernador, qué quiere que le diga, no por él en lo personal sino por la institución que representa, yo creo que algo nos tenía que decir, y no podemos alegar nuestra elección directa por el pueblo para decir que eso cubre nuestro desconocimiento. Le voy a leer el párrafo que he extractado de la declaración del gobernador sobre la creación de nuevas figuras impositivas, abro comillas: La magnitud del reto de la consolidación es tan relevante que yo creo que no podemos hacer descansar o pensar que con cambios mínimos o con figuras impositivas nuevas vamos a ser capaces de afrontar el reto que tenemos por delante. Cuando uno ve la estructura tributaria española, es evidente cuáles son las figuras tributarias que tienen capacidad recaudatoria. Se le pueden añadir otros elementos --adornos, diría yo--, pero con capacidad recaudatoria suficiente, hay básicamente cuatro figuras tributarias. Y, por supuesto, creo que es importante que no dejemos de lado la eficiencia en la modificación; igual que lo he enfatizado desde el punto de vista del gasto público, es importante enfatizarlo desde el punto de vista del sistema impositivo. Esto decía, y este impuesto que usted propone hoy, señora ministra, no cumple con los criterios de eficiencia y economía que exige la Constitución. Solamente por ese motivo, deberíamos devolverles a ustedes el proyecto. Y, como usted ve, el gobernador también nos habla de que pensemos en los gastos, en la eficiencia y la economía de los gastos. Pero yo le voy a explicar a usted, desde mi punto de vista, por qué el impuesto no es eficiente. Primero --lo ha explicado muy bien Ciudadanos--, tiene escasa capacidad recaudatoria. Usted habla de 850 millones. Usted ha dicho que esto es una figura del siglo XXI. Será del siglo XXI, pero Suecia la abandonó en el siglo XX, después de siete años de fracaso y recaudar un 3 %. Francia ha recaudado un 40 % de lo esperado. Italia ha recaudado un 16 % de lo esperado. Este impuesto, además, erosiona las bases fiscales de los impuestos sobre la renta de las personas físicas y del impuesto sobre la renta de sociedades, porque, lógicamente, si cada vez que usted compra y vende tiene que pagar, lo que va a ocurrir es que las operaciones de venta se van a retrasar el tiempo y se van a producir lo que llaman los financieros menores rotaciones de las carteras. La experiencia internacional dice más cosas, señora ministra. La experiencia internacional dice cosas como que se deslocalizan las operaciones. Suecia perdió la mitad de su mercado, que se le fue a Londres. Ustedes hablan de la recaudación bruta, pero olvidan cosas como la recaudación neta; ¡es que nos interesa mucho la recaudación neta, señoría! ¿Cuánto cuesta recaudar este impuesto? Eso es importante. ¿Qué gastos asume el contribuyente por cumplimentar este impuesto? Le repito, ¿qué erosión sobre las bases imponibles de otros impuestos va a generar este impuesto? Miren ustedes, la Comisión Europea, que puede ser una fuente de autoridad si ustedes la quieren aceptar, dijo que se reduciría el crecimiento en Europa entre el 0,17 y el 3,43, con una media de 1,76. No estamos para perder un 1,76 % de crecimiento. Como tampoco estamos --como decía la Comisión Europea-- para que se nos deslocalicen entre el 70 % y el 90 % de las operaciones; o para que aparezcan nuevos instrumentos financieros que repliquen el comportamiento de las acciones y no estén sujetos a gravamen. Para ustedes este es un impuesto ideológico; es una manera de incrementar los ingresos ahora que tenemos un déficit público elevado --por culpa del coronavirus en su parte coyuntural, pero no solo-- y tiene su punto ideológico porque ustedes dicen: esto lo van a pagar los especuladores. Miren ustedes, no hay evidencia científica de que la tasa Tobin o el impuesto sobre transacciones financieras elimine la especulación o reduzca la volatilidad; no hay evidencia científica. He traído toda una referencia de literatura científica que pondré a disposición de la señora ministra si quiere al acabar esta intervención. Lo que sí dice la evidencia científica, señora ministra, es que la introducción de un impuesto sobre las transacciones financieras eleva los costes de financiación de las empresas afectadas; eleva los costes de financiación de las empresas afectadas, y en esta situación, en la que lo que necesitamos es empleo, necesitamos inversión, y la inversión es mayor y más abundante cuando los costes de financiación son más bajos. A mí siempre me ha llamado la atención una cosa, señora ministra, sobre esta afición de la izquierda a la tasa Tobin, porque parece puramente ideológica --de verdad, se lo digo con todo el cariño, puramente ideológica--, y dicen que están yendo contra los especuladores y la volatilidad en los mercados. Miren ustedes, las formas de financiación de las empresas no son solo acciones, las empresas también se financian en el mercado de bonos y ustedes nunca hablan de poner ese impuesto sobre transacciones financieras en el mercado de bonos, donde también hay mucha volatilidad y mucha especulación, y usted sabe cuál es el bono con el que más se especula y que más volatilidad tiene: el bono público. Si ustedes fueran a la Dirección General del Tesoro a decirle a esa dirección general --que es una de las grandes direcciones generales de este país, como la de la Guardia Civil: Vamos a poner una tasa Tobin, pero sobre toda la compraventa de títulos, tanto los que son financiación vía capital como los que son financiación vía deuda, la primera pregunta sería: ¿Incluida la deuda pública? ¿Qué le iba decir la dirección general? Que ni se le ocurra; se le elevan los costes de financiación. Mire, lo que no queremos para el sector público no se lo podemos exigir al privado. Si no le vamos a poner una tasa Tobin a los bonos públicos porque eso eleva el coste de financiación de la deuda pública, no se lo ponga usted a los privados; no quiera para los demás lo que no quiere para sí. Por esto --y voy concluyendo--, mi grupo ha presentado enmienda a la totalidad y le solicita al Gobierno la devolución de este proyecto de ley. El impuesto no cumple con los criterios de eficiencia y economía que exige la Constitución porque tiene una escasa capacidad recaudatoria bruta, porque hay una serie de costes no evaluados que reducirían su recaudación neta, como son los costes de administración del impuesto por parte de la Hacienda pública, los costes de cumplimiento y la erosión de bases fiscales en otros impuestos. Y, tercero, por las elevadas externalidades que genera, entre las que destacan las pérdidas de empleos en el sector financiero porque, como le ha explicado Ciudadanos, se produciría deslocalización de operaciones y el sector financiero es un sector que de momento genera empleos mejor pagados que la media, por la creación de nuevas figuras con las que se favorecería la no tributación y, tercero y más importante, por la elevación de los costes de financiación empresarial. Muchas gracias. (Prolongados aplausos)."
}