{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenos días. Gracias, presidenta. Ministra, a lo largo de los últimos plenos, siempre que se ha hablado de las necesarias medidas sociales que se han ido aprobando, insuficientes en muchos casos, lo que hemos ido planteando era que generaban un endeudamiento, y que la incógnita en el futuro era cómo se subsanaría ese endeudamiento, que debería haber cambios con relación a los creditors, es decir, con las condiciones que pone el Banco Central Europeo en los préstamos, si habrá otros préstamos, etcétera, o con los cambios y con la fiscalidad o las condiciones de los propios Estados que se endeudan. Pero al final hemos ido resumiendo siempre que de las diferentes soluciones que había todas se terminaban resumiendo en dos grandes opciones: o salía de los recortes y había recortes sociales para este endeudamiento, o salía de las grandes fortunas, de las empresas del IBEX, especialmente de la banca, que podría empezar devolviendo el dinero con el que fue rescatada. Con relación a los recortes ayer nos preocupó la respuesta bastante confusa que el presidente Sánchez dio a una pregunta parlamentaria del Grupo de Euskal Herria Bildu, no quedó en absoluto claro que esa no va a ser la opción del Gobierno. Y en relación con la otra opción, es decir, incrementar los ingresos por la vía de que los que más tienen y más acumulan no es que tengan, es que acumulan innecesariamente pongan de su parte, hoy se nos plantea una medida de fiscalidad dirigida especialmente a ese tipo de movimientos de dinero que son puramente especulativos. Se está hablando mucho de que a las empresas se las está sobrecargando de impuestos, se está hablando de movimientos de dinero que en la inmensa mayoría de los casos no están aportando nada de riqueza material a las sociedades. Por tanto, nos parece bien esa tasa, la han venido reivindicando muchos movimientos a favor de una fiscalidad justa. Pero vemos las limitaciones que tiene. Por las condiciones que pone el borrador del proyecto de ley se gravan empresas cuyo valor en la bolsa sea superior a 1000 millones de euros, y a partir de estas condiciones lo que se calcula es que se recaudarían se ha citado ya cerca de unos 850 millones de euros. Si se siguen las condiciones algo más estrictas que los promotores históricos de este impuesto han ido defendiendo, es decir, gravar todas las acciones, todos los derivados, todos los bonos, permitiría recaudar 5000 millones de euros, se calcula. Ayer hablábamos precisamente de que el ingreso mínimo vital se cifraba en unos 3000 millones de euros, y muchos grupos defendimos la insuficiencia de esa dotación, puesto que dejaba fuera a mucha gente, y aquí tenemos medidas que permitirían recaudar muchos más millones de euros para destinarlos precisamente al combate contra la pobreza, que es lo que defienden también las entidades promotoras de este impuesto a las transacciones financieras, es decir, que lo que se recaude vaya destinado directamente al combate contra la pobreza. Es decir, con condiciones algo más exigentes a estas transacciones financieras, lo que se podría recaudar y destinar al combate contra la pobreza sería cinco veces mayor. Nosotros hemos defendido también que se propongan otras tasas estructurales y extraordinarias, porque la situación es extraordinaria frente a la emergencia social que se ha dado a raíz de la necesaria inversión social para combatir las desigualdades. Hay muchas cuestiones que se podrían tasar y conseguir esa necesaria recaudación para destinarla a políticas sociales. Las ganancias financieras y empresariales superiores a cierta cantidad se podrían tasar de forma extraordinaria. Lo podría hacer el Estado español y lo deberían hacer todos los Estados del entorno europeo sobre el patrimonio de personas físicas, sobre el patrimonio de fondos de inversión y sociedades o sobre transferencias patrimoniales. Es decir, hay que plantear medidas fiscales que hagan que esta inversión social que se va a convertir en endeudamiento del Estado no la paguen las clases populares en forma de recortes, sino que la paguen la oligarquía o las empresas del IBEX, que no han puesto nada de su parte en la gestión de esta crisis. Por supuesto, aparte del cambio en la fiscalidad, también hay que perseguir el fraude y la corrupción, empezando por la investigación sobre la Monarquía borbónica. Muchas gracias."
}