{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, le reconozco el carácter positivo de la iniciativa que presenta, pero también le digo que creo que se queda insuficiente, no tanto por la cantidad que estima recaudar, sino por la dimensión del problema al que se enfrenta. Usted ha señalado varios elementos, sobre los que percutiré en la intervención, que me parecen interesantes, pero en cualquier caso sí conviene recordar que este impuesto sobre las transacciones financieras viene de un debate social, de un debate alimentado por los movimientos sociales y populares, desde Attac hasta otros, que tenía que ver con la tasa Tobin y que, por desgracia --como pasa mucho en la vida institucional--, aleja bastante las pretensiones iniciales del resultado, es decir, que aquellos que levantaron la tasa Tobin, más allá de quien le da el nombre, seguramente se sienten defraudados por el resultado final no ya de su impuesto, sino del conjunto del debate en la Unión Europea. Por eso le digo que nos parece insuficiente, porque el problema es de una envergadura colosal como para plantear iniciativas que, aunque van en la buena dirección, no dejan de ser pequeños parches. Usted decía en la intervención cosas que me parece interesante rescatar porque en el fondo, más allá de si se van a recaudar 850 millones o no, de si nos vamos a quedar más cerca o más lejos de esa cifra, lo importante es ver qué orientación toma la política económica en el Estado español en este momento concreto; un momento que, como usted ha señalado, es de enorme excepcionalidad, de gran incertidumbre y de bastante por no decir gigantesca zozobra en las vidas de cientos de miles de personas, que ven un horizonte muy oscuro en lo que tiene que ver con su devenir y su proyecto vital. Usted ha hablado de una fiscalidad justa, moderna y progresiva, y nosotros estamos de acuerdo con eso. Creemos que hay que modernizar la fiscalidad, que esta tiene que ser justa y progresiva, es decir, que quien más tiene más pague. Pero, claro, eso choca frontalmente con muchas de las políticas económicas que han puesto diferentes Gobiernos en el Estado español, por ejemplo, cuando se habla de la flexibilidad. En el Estado español se habla con mucha frecuencia y con mucha alegría de la flexibilidad: flexibilidad laboral, que siempre suele suponer precarizar más a las y los trabajadores y favorecer más a los empresarios, o flexibilidad fiscal, es decir, las ventajas fiscales que tiene una empresa no las tiene un ciudadano o una ciudadana en el Estado español y, sin embargo, y aun con todo, esto no es suficiente. Porque, ¿de qué flexibilidad no han gozado los dirigentes de Nissan o de Alcoa durante tantos años, y cuánto les ha importado la flexibilidad de la que han gozado para decidir cerrar sus empresas? No hay una relación causa-efecto, y eso es lo que nos preocupa. Pero hablaba de otra cuestión que también nos parece interesante: el principio de equidad tributaria. Estamos de acuerdo también con el principio de equidad tributaria, y la animamos a que vaya hacia allí. Ahora, sí le decimos algo que probablemente no desconoce: lo tiene complicado para conseguir el principio de equidad tributaria. Lo tiene complicado porque si el primero de los españoles --el rey o la familia del rey-- cumple tan poco con la equidad tributaria poco se le puede exigir al resto. Si uno tiene 2000 millones de euros en no se sabe qué país --o si se sabe, uno que tiene una bandera roja con una crucecita blanca-- y además resulta que el dinero lo ha amasado de una forma que tampoco parece, presuntamente, del todo lícita, es muy complicado decirle a los españoles que tienen que cumplir con sus obligaciones fiscales y tributarias. Si el primero de los españoles no lo hace, si el primero de los españoles tiene más derechos y más privilegios y menos obligaciones que el resto, por qué al resto se le va a pedir lo que a este no se le pide. Por eso digo que tiene una tarea titánica para que la gente entienda, con pedagogía, que tiene que cumplir con sus obligaciones fiscales, porque no encuentran ejemplos de estímulo donde podrían o deberían encontrarlos. También decía una cuestión que me parece importante: que todos tienen que contribuir según sus recursos a los gastos públicos, aquello que desde esta tribuna también hemos señalado alguna otra vez con aquello de que «quien más tiene más pague». Estamos de acuerdo, pero la pregunta es, ¿se está haciendo? Y la respuesta es, no. Podríamos buscar miles de ejemplos; yo he buscado uno que, además, hacía público la Cadena SER anteayer creo, que es muy gráfico. Hay tres compañías, que todo el mundo conocerá: Netflix, HBO y Amazon Prime Video; entre las tres facturaron 216 millones de euros en 2018. ¿Sabe cuál fue la cantidad de impuestos que pagaron al Estado español? 100 000 euros. Facturan 216 millones y pagan 100 000 euros en impuestos. Un ciudadano medio en España que gane 23 000 euros paga 3000 euros en impuestos. Netflix, una de ellas, pero podría hablar de las otras dos, pagó 3000 euros en 2018 por su volumen de negocio. Vamos, ni la mitad que un Dacia Sandero. Esa es la realidad de las grandes empresas. Por eso nos hace mucha gracia que se hable de la necesidad de estimular a las empresas. ¿Con qué más se puede estimular a las empresas? Usted habla de la evasión fiscal y nos parece importante hablar de la evasión y de la elusión fiscal, que es la que practican empresas como las que acabo de citar. También se nos dice que si no seguimos protegiendo a las empresas estas se van a ir a otros lugares, se van a deslocalizar. Igual habría que hablar de relocalizar o de asentar las empresas, porque, ¿por qué las empresas no se van de Suecia, de Finlandia o de Dinamarca? ¿O es que alguien piensa que en esos países nórdicos no hay empresas? ¿O es que se piensa alguien que Volvo o Ikea son trampantojos chinos y que realmente no son empresas con ese origen nórdico? En el fondo es una falacia sostener que cuanto más demos a las empresas más garantías tendremos de que se queden, y lo hemos visto con Nissan y con Alcoa. Ha dicho usted una cosa que también compartimos: que cuando las cosas vienen mal dadas las empresas piden ayudas. Eso lo compartimos porque lo vemos todos los días. Las empresas, y quienes defienden su papel tractor en el bienestar de la ciudadanía, tienen una lógica un poco extraña: son liberales con lo suyo, pero son profundamente socialistas con lo de todos y de todas, porque cuando tienen problemas recurren al Estado como si fueran el primero de los socialistas. A este sí que les parecería Keynes un inmoral, en todo caso. Termino con una cuestión. Es complicado subir a esta tribuna a hablar de fiscalidad progresiva y equitativa cuando uno lee titulares como, por ejemplo, que el Real Madrid o el Barcelona van a pedir al Estado 200 millones para poder pagar el sueldo de sus cracks. Porque resulta indecente y porque uno quiere dejarlo aquí por decoro parlamentario y no ir más allá, pero termino con tres cuestiones que me han llamado poderosamente la atención. Decía el representante del Partido Popular que ustedes subordinan la ideología al interés general, yo no sé si llegan a tanto o no. Lo que sí sé es que en política todos deberíamos hacer de la ideología un factor principal. Ustedes seguramente también lo harán, seguramente también lo harán, no creo que sean meros gestores o, si no, curiosa coincidencia que siempre hace que todas las políticas de derechas acaben bien acogidas en su ideario. Comentaba lo del sablazo fiscal a las familias. Sablazo es lo que he comentado de las grandes empresas. Las familias están cumpliendo con sus impuestos. Las familias quieren tener una sanidad, una educación y unos servicios públicos básicos de garantía. Termino. Decían antes que Keynes era un inmoral, para mí no era un inmoral, para mí era un tibio, para ser sincero. Y alguien hablaba de que había que seguir incentivando a las empresas. Les dejo una fórmula de éxito para que las empresas se queden en este territorio o en cualquier otro, lo que pasa es que a lo mejor la gente se revuelve: creo que la esclavitud probablemente les encantaría a muchas empresas."
}