{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. La libre circulación de capitales, fundamento de la globalización capitalista, ha dado lugar a grandes movimientos de fondos que pueden ser trasladados a cualquier país en el momento en que interese. Estamos de acuerdo en que estos movimientos, hasta ahora exentos de imposición, deben tributar, pero la verdad es que se podría haber ido más allá pues --al delimitarlo a la adquisición de acciones de sociedades españolas y siempre que el valor de capitalización bursátil de la sociedad supere los 1000 millones de euros-- deja fuera muchas transacciones financieras especialmente especulativas, lo que nos lleva a que este impuesto se limite a un objetivo recaudatorio, renunciando a otro objetivo necesario como es el de regular los mercados financieros y reducir los intereses especulativos. En todo caso, aun con su limitación, consideramos que este es el camino adecuado. Venimos reiterando que esta crisis no la pueden pagar los mismos --los trabajadores y trabajadoras y los pueblos-- y, para que no sea así, la única alternativa es buscar recursos de quien más tiene. Además de otras medidas que hemos venido reclamando --recuperación del fondo de rescate bancario, reducción del gasto militar o nacionalización de las grandes corporaciones de los sectores estratégicos-- es fundamental una nueva política tributaria que grave a las grandes corporaciones y a las grandes fortunas. Un ejemplo es Portugal, que tramita en este momento una taxa de solidaridade sobre la banca para contribuir a pagar la salida de la crisis generada por la COVID-19. A nuestro juicio, esta es la dirección en la que hay que avanzar, y por lo tanto nos opondremos a las enmiendas. Gracias."
}