{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. ¿Quién hace cada semana una transacción financiera? ¿Quién? ¿Los trabajadores, los autónomos, los que hoy estarán ya intentando gestionar ese ingreso mínimo vital, los que madrugan? La España que madruga, ¿madruga para hacer una transacción financiera? ¿Los que levantan la persiana? Levantan la persiana y se van a hacer una transacción financiera. Esta es la cuestión. La derecha lleva días oponiéndose a la paguita y al final hasta la derechona machota se volvió ayer derechita cobarde y no se atrevió a votar que no, como había estado haciendo todas las semanas. Pero, ¡ojo!, cuando hablamos de esos que mueven ingentes cantidades de dinero buscando altas rentabilidades, ahí la derechita cobarde se pone machota otra vez. La ministra lo ha dicho, es un impuesto modesto, limitado. Las figuras más especulativas quedan fuera, como las transacciones de divisas o las operaciones de derivados. Pero ahí la derecha se rasga las vestiduras y saca su verdadera cara: los defensores de los grandes, como siempre. Mire, una transacción financiera de 1 millón de euros pagaría 2000 euros. Hombre, quien tiene 1 millón de euros bien puede contribuir con 2000 euros. Y acabo. Una persona modesta que haga una transacción de 1000 euros, pagaría 2, el precio de un refresco, de una cerveza o de un café. Creo que ustedes hacen mucha demagogia, muchísima, y, al final, siempre acaban sacando su verdadera cara, la que defiende a los poderosos. Moltes gràcies. (Aplausos)."
}