{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Diputats i diputades, bon dia. Señora ministra, buenos días. Esta mañana debatimos nuevamente tres enmiendas a la totalidad presentadas por la derecha y la extrema derecha al impuesto sobre las transacciones financieras. ¡Vaya novedad! Debatimos un impuesto a la riqueza, al capital, a los que especulan y a los que más tienen, y la derecha y la extrema derecha salen en su defensa. Nada Nuevo. No nos sorprende constatar que nos encontramos en sus antípodas ideológicas y donde ustedes solo ven argumentos de rechazo, nosotros vemos una oportunidad para equiparar, de una vez por todas, las rentas del trabajo a las del capital. Una oportunidad para obtener más ingresos, en un contexto de incremento del gasto público y, sobre todo, una oportunidad para desincentivar y acabar con las prácticas asociadas con la especulación financiera. Aunque muchas veces se identifique la recaudación fiscal con la financiación del Estado, las dos funciones principales de un sistema impositivo son la redistribución y la regulación. Se redistribuye cuando financiamos con impuestos la sanidad y la educación universal, ya que las ponemos a disposición de muchos que, si no, no tendrían acceso, y regulamos cuando gravamos con impuestos una actividad y no otra. Cabe decir que en el Estado español se redistribuye menos que en el resto de la Unión Europea y que se regula peor. ¿O tiene algún sentido que tribute más un trabajador que un rentista? Ningún sentido y enviamos un mensaje muy erróneo. El impuesto a las transacciones financieras, conocido como tasa Tobin, nació con la idea de penalizar los movimientos especulativos contra las divisas; en este caso, para disuadir la especulación financiera gravando los movimientos del capital. Pero esta tasa es también como una especie de río Guadiana, que emerge en tiempos de crisis y, una vez han pasado, desaparece. La UE, por ejemplo, la rescató durante la crisis del 2008 y, a día de hoy, aún no se ha implantado. Tenía que ser un nuevo recurso propio de la UE y parecía muy pertinente, ya que la crisis financiera internacional era el resultado de la multiplicación de operaciones financieras sin contrapartidas en la economía real. Desde nuestro grupo, desde Esquerra Republicana, siempre hemos dado apoyo a esta tasa en el conjunto de la Unión Europea y pensamos que su implantación a escala europea es la más adecuada para este tipo de impuesto, debido a la libertad total de movimientos de capital y el volumen que tienen en el si de la Unión. De hecho, nos parece que a escala española el recorrido de este impuesto será limitado y que la recaudación se acercará más a los 400 millones de euros que estima la AIReF, que a los 1000 millones que calculan ustedes, el Gobierno. Seguimos creyendo que es necesario un impuesto a la compraventa de activos financieros que afectaría principalmente a quienes mueven grandes cantidades de dinero en busca de altas rentabilidades. Estamos hablando de gravar operaciones especulativas con el objetivo de desincentivarlas y fomentar inversiones hacia las actividades productivas. Creemos que el momento difícil que estamos viviendo es el adecuado para dar apoyo a la economía real --la productiva, la de los trabajadores y trabajadoras, la de los pequeños autónomos y la de las pequeñas y medianas empresas-- y gravar la economía especulativa. En Esquerra Republicana siempre hemos defendido la justicia social. Por eso somos independentistas, porque sabemos que formando parte de este Estado nunca va a ser posible, porque sabemos que el Estado español es irreformable porque, gobierne quien gobierne, siempre ganan los mismos: los oligopolios económicos de siempre, el IBEX 35, que se ha hinchado a ganar dinero durante estos últimos meses. Entendemos que la creación de este impuesto es una buena noticia pero se podría haber sido más ambicioso. Creemos que se debe ampliar la base imponible y gravar un mayor número de operaciones financieras. Aquí nos sorprende un poco el papel de la izquierda; del PSOE no esperábamos gran cosa, pero seguramente de Unidas Podemos, sí. ¿Qué pasa con los contratos de derivados, con las operaciones intradía, con los límites de hasta 1000 millones de valor bursátil? Señoras y señores de Podemos, ahora tenemos la oportunidad de gravar de verdad las transacciones financieras, sobre todo las más especulativas. Aprovechémoslo. El debate sobre este impuesto no es de ahora, les he oído otras veces en sede parlamentaria ser mucho más ambiciosos. Ustedes se autodenominan el Gobierno más progresista de la historia; demuéstrenlo. A este impuesto aún le queda camino parlamentario por recorrer, hemos presentado enmiendas en este sentido y esperamos debatirlas. Muchas gracias. (Aplausos)."
}