{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Ministra, señorías, nosotros vamos a votar en contra de estas enmiendas a la totalidad. A nosotros también nos hubiera gustado que hubiese una regulación europea, pero la verdad es que llevamos muchos años intentándolo y no ha sido posible. No obstante, nosotros instamos al Gobierno a que continúe trabajando para generar este consenso en Europa, porque seguramente el impuesto sería mucho más eficiente en su globalidad. Nos parece relativamente razonable --y no escuchen otras voces de momento, señora ministra-- el planteamiento que hacen. Tenemos que ver cómo evoluciona el impuesto; a algunos les puede parecer muy modesto, pero, en todo caso, nos parece razonable el planteamiento. Aun así, nosotros hemos presentado trece enmiendas parciales para ver si se puede mejorar el proyecto en su planeamiento inicial. Dicho esto, señora ministra, nosotros también les pedimos un poco de coherencia a ustedes, al Partido Socialista, a Unidas Podemos, no solo en los discursos, sino en la materialización de estos discursos. ¿Por qué? Les voy a poner un ejemplo de lo necesaria que es la coherencia en la acción de Gobierno. Vamos a aprobar dentro de unos días este impuesto, el impuesto sobre transacciones financieras. Tal y como está configurado este impuesto y de acuerdo con el valor de capitalización bursátil de las empresas en el Estado español, vamos a gravar las transacciones sobre acciones de unas determinadas empresas que realicen los accionistas. Cuando compren y vendan acciones de una empresa, les vamos a gravar con este 0,2 % para obtener unos ingresos. ¿Y en qué vamos a gastar esos ingresos? Paradójicamente, ustedes han aprobado el Real Decreto-ley 11/2020, por el cual van a dar una parte importante, 15 millones de euros, a fondo perdido a unas empresas que después gravan a sus accionistas la transacción del 0,2 % y lo que esta empresa va a ingresar de las transacciones es mucho menos --ni una tercera parte-- de lo que vamos a ingresar a través del 0,2 % sobre sus acciones. Por tanto, vamos a mantener cierta coherencia por el lado de los ingresos y por el lado de los gastos. Nosotros estamos de acuerdo con la estrategia de la economía circular --ya se lo dije hace pocos días--, pero hay que ser coherentes con las acciones de Gobierno. Con el Real Decreto-ley 15/2020 ustedes reducen al 0 % el IVA de noventa y un productos sanitarios. ¿Saben cuál es la paradoja? Que son noventa y un productos sanitarios de un solo uso y los que son reutilizables, los que estarían enmarcados dentro de la estrategia de la economía circular, dejan que sigan tributando al 21 %, con lo cual no se es coherente, a veces, con las acciones y con los discursos y, a veces, no se es coherente con unas y con otras acciones del mismo Gobierno. Por tanto, les instamos a buscar esta coherencia. En todo caso, vamos a tener tiempo para discutir estas trece enmiendas. Esperemos que se incorporen algunas y que no modifiquen el planteamiento inicial de este impuesto, señora ministra. Vamos a ver cómo funciona, vamos a evaluar su eficacia recaudatoria y su incidencia en el mercado a lo largo de un año o año y medio y, después, miraremos si hay que modificar o ampliar la base imponible o el tipo impositivo. Muchísimas gracias."
}