{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, señora presidenta. Egun on. Buenos días. En Europa ha habido varios intentos por imponer una tasa común, la conocida tasa Tobin, que no ha acabado de calar, sobre todo por las presiones de los lobbies y de los países más reacios a ese tipo de gravamen, una tasa cuyo concepto se ha ido modificando y modulando con el paso del tiempo, pero con el que una amplia mayoría de países de la comunidad internacional están de acuerdo, más allá de las dificultades para su implementación y para optimizar su eficacia recaudatoria. En plena crisis de deuda ya se planteó un gravamen del 0,1 para la compra de acciones y para derivados en Europa, y hace solo unos meses Alemania volvía a intentar impulsar este impuesto y, además, de forma muy similar a lo que está proponiendo ahora el Gobierno, con una tasa del 0,2 a acciones de empresas de más de 1000 millones de valor bursátil. En Europa ya hay países que han adoptado este impuesto como Francia e Italia, y Francia además ha pasado de un tipo del 0,1 al 0,2 y posteriormente al 0,3 y desde luego no ha habido ningún hundimiento de las bolsas ni de la fuga de sus entidades financieras. Este grupo siempre ha abogado por una tasa europea, por un impuesto lo más armonizado posible, también sin generar distorsión. Sin embargo, llegados a este punto, hay que decir que el impuesto español es muy similar al que se está promoviendo con cooperación reforzada en Europa y, por tanto, parece coherente implementar dentro del Estado lo que pretendemos implementar en el ámbito europeo, un impuesto que, al igual que el que debatimos la semana pasada, hay que adaptar al sistema tributario, ya que este no está pensado, como bien ha dicho la ministra, para la nueva realidad económica. Este impuesto, además, puede servir como herramienta tributaria para, por un lado, desincentivar determinadas transacciones financieras, concretamente las más especulativas que, desde luego, no generan empleo ni dinamizan la economía y, por otro, para incrementar la recaudación, ayudando a disminuir el gap de ingresos, y además compensarán los costes sociales generados en los últimos años. Unos recursos, por tanto, que no se debieran perder por esperar a Europa y que tan necesarios van a ser en este contexto de crisis sanitaria que se está viviendo, y en el que todos asumimos además que en esta situación excepcional se requiere una movilización excepcional de recursos y, además, hay que reconocer que la arquitectura fiscal, tal y como está configurada actualmente, no es suficiente para sostener las necesidades ni los servicios públicos que va a requerir esta situación y evitar un alto déficit. Desde luego, será necesario analizar y acometer una reforma tributaria. Nuestro grupo, como ha dicho la ministra, no está en la curva de Laffer, que no va más allá de lo escrito en una servilleta, y es que el resultado siempre es el mismo: si hay menos impuestos, menos dinero para financiar servicios públicos, recortes, contracción del gasto y además de la inversión. Sobre algunas de las críticas en cuanto al aumento de la volatilidad de los mercados por falta de liquidez que pudiera acarrear este impuesto, nosotros consideramos que, desde luego, uno de los factores principales que impulsa la volatilidad de los mercados es la propia operativa a corto plazo a través de complejos instrumentos financieros. En cuanto a la cifra de recaudación, si va a ser mayor o menor, pues creemos que lo importante no es tanto la cifra, sino el sentido de la tributación. En cuanto a la generación de la distorsión, entendemos que si el diseño se formula bien, no tendría que preocuparnos mucho. En cuanto a que si la tasa se da en el marco europeo de forma homogeneizada esta iría a su propio presupuesto, hay que decir que España, aunque fuese a ese presupuesto, también se beneficiaría del presupuesto comunitario. Este impuesto no va a perjudicar a los usuarios de servicios bancarios, ya que está destinado a gravar la compraventa a mediana y gran escala de activos financieros, una operación que no es cotidiana para la mayoría de usuarios. Cuando se planteaba la necesidad de este impuesto a través de algunas PNL a lo largo de estos años, escuchábamos que si se aceptaba o se imponía de forma unilateral España se iba a convertir en una isla financiera en Europa, y yo siempre me preguntaba el porqué de esta afirmación, porque Francia lo tiene y no se ha convertido en ninguna isla. Si de verdad queremos que la fiscalidad sirva para redistribuir la riqueza que crea el desarrollo, hace falta que los impuestos sean justos, progresivos, que estimulen la economía real y penalicen la especulación financiera. Quiero remarcar que mi grupo ha presentado determinadas enmiendas para excluir del gravamen las adquisiciones de acciones de las EPSV y fondos de pensiones, para evitar que disminuya su capacidad de generar rendimientos para los futuros pensionistas. Y es que no parece razonable imponer un impuesto a sistemas de previsión sin ánimo de lucro, ya que ello implicaría menores importes de pensiones complementarias y además, y según los expertos, si para la implantación y mayor desarrollo de los sistemas complementarios es necesario introducir mejoras en los mismos, para entre otras cosas coadyuvar a la sostenibilidad de los sistemas públicos de pensiones, la imposición de este impuesto a las mismas creemos que iría en la dirección opuesta. Nosotros no nos vamos a oponer a este impuesto, estaremos atentos a su tramitación para subsanar aquellas posibles deficiencias que pudiéramos observar, y votaremos por tanto en contra de las enmiendas a la totalidad. Y por último, ministra --y como siempre cuando hablamos de impuestos--, quiero recordarle que en el Estado hay cinco haciendas, y por ello solicitaremos el acuerdo entre los Gobiernos en la Comisión Mixta del Concierto y del Convenio Navarro para poder concertar la capacidad normativa, sancionadora, inspectora y el establecimiento de los puntos de conexión de este impuesto sobre la base de la Ley del Concierto y del Convenio. Muchísimas gracias."
}