{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Buenos días, presidenta. Diputados y diputadas, ayer fue un día muy especial, un día histórico. Se abordó y se aprobó, afortunadamente, una política necesaria para resolver un problema estructural que existía y que existe en este país, que es la pobreza y, más concretamente, la pobreza infantil. Pero hoy es un día importante también, porque venimos a abordar otro problema estructural, que es un sistema fiscal desequilibrado. Lo tenemos que hacer de forma parcial porque nos lo exige la ley, tributo a tributo. Es desequilibrado, por una parte, porque no tiene suficiencia recaudatoria y no garantiza el artículo 135 de la Constitución. Y , por otra parte, no tiene la progresividad suficiente que nos exige el artículo 31 de la propia Constitución española. Tenemos un sistema fiscal que recauda poco y que recae fundamentalmente sobre la clase media trabajadora de este país. Yo traigo un documento que refleja la situación en la que está nuestro sistema fiscal. (Muestra un gráfico). Este es el resultado de nuestro sistema fiscal: ingresos fiscales del 39,1 %. Estamos en el furgón de cola con Rumanía, Bulgaria, Estonia, Letonia y Malta. ¿Es ese el lugar que nos corresponde a nosotros? Estamos a más de 14 puntos de Dinamarca, que es el que más ingresos públicos tiene, y a 13,5 puntos de Francia. Yo les hago una pregunta: ¿Dónde quieren estar ustedes? ¿En el furgón de cola con Estonia, Rumanía y Bulgaria? ¿O nos merecemos estar en el grupo de cabeza? No se trata de presión fiscal, sino que se trata de que estos países son los que tienen un Estado del bienestar más sólido, de que estos países son los que tienen una economía más potente, de que estos países son los que tienen mayor calidad en su empleo. Aquí está la precariedad y aquí está la desprotección. Allí está la protección y el empleo. Esta es la economía fuerte, donde queremos estar y nos merecemos un sistema fiscal acorde. (Aplausos). ¿Qué condiciones tiene que cumplir un nuevo impuesto? Eso es teoría tributaria y hacendística. En primer lugar, tiene que tener capacidad recaudatoria. ¡Claro! Si no tiene capacidad recaudatoria un impuesto, ¿para qué nos sirve? Aunque puede haber otro tipo de impuestos, impuestos disuasorios, en este caso lo importante es la capacidad recaudatoria del impuesto. Tiene que tener otra condición, que es aportar equidad. Por cierto, la capacidad está cuantificada: 850 millones de euros. Francia está recaudando 1000 millones, Italia está recaudando 650 y nuestra estimación es intermedia. Como he dicho, la segunda condición es la equidad. Hay que aclarar que este impuesto no lo van a pagar los ahorradores, es mentira. Léanse lo que dice el proyecto de ley. En este caso, el sujeto pasivo del impuesto son los intermediarios financieros; sería una traslación económica, nunca una traslación jurídica. Así pues, no se tiene por qué asumir por parte del ahorrador o del inversor; en este caso, son los intermediarios financieros. Por tanto, aporta equidad. Debe ser un impuesto eficiente. He escuchado al señor Manso aquí hablar de eficiencia. No sabe lo que es la eficiencia. Conceptualmente, la eficiencia es la relación entre medios y fines. Pues bien, en este impuesto las cargas administrativas son mínimas y el resultado lo estamos viendo: la capacidad recaudatoria. ¿Cómo dicen ustedes que no es eficiente? Son situaciones de tributación mediante autoliquidaciones que las practicará el correspondiente intermediario financiero, una vez que liquide la compra de las acciones. Por cierto, en el mercado secundario; por cierto, de empresas con capitalización bursátil superior a los 1000 millones de euros. Por tanto, esas son las condiciones: equidad, capacidad recaudatoria y eficiencia, y las cumple en su totalidad. Presentan ustedes tres enmiendas. La del Partido Popular es incoherente. Traigo dos titulares. (Muestra la fotocopia de un titular de periódico). Señor Montoro: La tasa Tobin aportará 640 millones a las arcas públicas. (Aplausos). El señor Montoro lo incluyó, por cierto, en el Plan de Estabilidad 2014--2015. Además, quien lo impulsó principalmente en los Estados miembros fue un partido de derechas con Nicolas Sarkozy, y ahora dicen ustedes esto. Cuando gobiernan, sí, pero cuando no gobiernan, no. Pero traigo otro. (Muestra otro titular de periódico). El señor Montoro diciendo: Defiendo una subida de impuestos a las grandes empresas para preservar la cohesión social. ¿Hablan ustedes ahora de bajar los impuestos? ¿Ustedes tienen memoria? ¿Ustedes saben que en esta crisis, curiosamente, la caída del PIB va a ser superior en menos de un año a la caída del PIB que tuvo lugar en los cinco años, de 2009 a 2013, de la crisis anterior? ¿Y ustedes los bajaron? No, subieron todos los impuestos, cincuenta impuestos. Aprobaron una amnistía fiscal para treinta mil defraudadores, legalizaron el fraude en este país. Llevaron a cabo recortes de 25 000 millones de euros, Rajoy recortó más que Trump, el señor ciudadano. Y dice que la razón es porque pasará lo mismo que con el impuesto que se le llamó de la hipoteca. El resultado de ese real decreto, de trasladar el pago del impuesto sobre actos jurídicos de los clientes bancarios a las entidades financieras ha sido que estamos con los tipos de interés más bajos de la historia. Ustedes decían: es que van a subir los tipos de interés."
}