{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, comparezco ante la Cámara para fijar la posición del Gobierno frente a la enmienda a la totalidad de devolución que ha planteado el Grupo Parlamentario Plural al proyecto de ley orgánica sobre la utilización de nombres de pasajeros para la prevención, detección, investigación y enjuiciamiento de delitos graves, más conocida como ley orgánica sobre el sistema passenger name record o PNR, por sus siglas en inglés. Ya les anticipo que el Gobierno muestra el rechazo a esta enmienda a la totalidad que ha presentado el Grupo Plural a este proyecto de ley orgánica. Señorías, la posición contraria del Gobierno a esta enmienda a la totalidad obedece a tres razones principales: compromiso con nuestros socios europeos, coherencia con el respeto a las garantías de los derechos fundamentales y una falta de argumentación de la propia enmienda a la totalidad. Señora presidenta, este Gobierno progresista es también, como ha expresado en numerosas ocasiones el presidente Sánchez, un Gobierno de profundas convicciones europeístas. Si algo pone en común a las distintas generaciones de españolas y españoles que en este momento nos encontramos en esta Cámara, son los indudables beneficios que la integración europea ha traído a nuestro país durante más de tres décadas. Me atrevería a decir que si algo une por encima de las discrepancias políticas a la gran mayoría de familias ideológicas representadas en este Congreso, es nuestro común deseo de profundizar en el proceso de construcción europea. Proceso, señorías, es un concepto que entraña derechos, pero que también conlleva compromisos, y trasponer la directiva PNR a nuestro ordenamiento jurídico es uno de ellos. Señora presidenta, la Comisión Europea presentó en febrero de 2011 el proyecto de directiva relativa a la utilización de datos del registro de nombres de los pasajeros para la detección, investigación y enjuiciamiento de los delitos de terrorismo y delincuencia grave, conocida --como hemos dicho-- como PNR. Es una directiva que fue aprobada por el Parlamento y el Consejo el 27 de abril de 2016, una directiva extraordinariamente compleja, señoras y señores diputados, como bien saben, repasando simplemente el espacio temporal que transcurre entre su presentación y la aprobación final: más de cinco años. Es extraordinariamente compleja porque incide en aspectos relacionados, creo yo, con el corazón del proyecto europeo, la protección de nuestros derechos fundamentales y nuestras libertades públicas, aspectos que han conllevado un proceso muy complejo de elaboración de una norma en la que han participado los entonces veintiocho Gobiernos de la Unión, así como el conjunto de distintas agencias y organismos de la Unión Europea. Quiero destacar específicamente las aportaciones de la Agencia de Derechos Fundamentales de la Unión Europea --la FRA--, pero también del Supervisor Europeo de Protección de Datos. El resultado es la creación de un sistema operativo PNR, que permite equilibrar el derecho que tenemos a la seguridad con la protección de nuestros derechos fundamentales, especialmente aquellos relacionados con la privacidad y con la intimidad. Este equilibrio es el que integra el proyecto de ley orgánica que debatimos en esta sesión; un proyecto de ley que es fruto del compromiso con nuestra pertenencia a la Unión Europea, porque trasponer directivas es una obligación de todo Estado miembro, pero que sobre todo es urgente, señoras y señores diputados, porque la directiva PNR ya ha sido traspuesta por todos los Estados miembros de la Unión Europea excepto el nuestro, excepto España. El plazo que la Unión Europea dio a los Gobiernos para trasponer la directiva PNR concluyó hace más de dos años, en concreto, el 25 de mayo de 2018. Este, como otros temas a los que me he referido en otras sesiones, también fue un incumplimiento flagrante de los Gobiernos del Partido Popular que me encontré al tomar posesión como ministro del Interior, supongo que porque los Gobiernos de la derecha dedicaban sus esfuerzos a otro tipo de políticas dentro del Ministerio. Por tanto, señorías, hay que cumplir con una trasposición que se ha visto retrasada por la inacción de los Gobiernos del Partido Popular y que nuestro calendario electoral ha pospuesto, haciendo decaer, con el fin de la XII Legislatura, el proyecto de ley que envió el Gobierno al Congreso en diciembre de 2018, que tampoco pudo retomarse durante la XIII Legislatura, dada su corta duración. No trasponer la directiva PNR sería una falta de compromiso con el proyecto europeo, pero también supondría para nuestro país una infracción que acarrearía sanciones económicas en un momento delicado. Concretamente, podemos decir que supondría una suma, a tanto alzado, con un importe diario de alrededor de 20 000 euros, a abonar desde el 25 de mayo de 2018, última fecha de la trasposición, hasta la tramitación de la directiva. Asimismo, supondría una multa de en torno a los 90 000 euros diarios desde la fecha de la sentencia del Tribunal de Justicia de la Unión Europea que declarase el incumplimiento hasta su trasposición definitiva. Por ello, señorías, no tiene sentido esta enmienda a la devolución que nos plantea el Grupo Plural, porque tenemos la obligación, pero también el compromiso de tramitar dicha directiva PNR en este proyecto de ley orgánica; un proyecto de ley orgánica coherente con la protección --como hemos dicho-- de la seguridad y el respeto a los derechos fundamentales del conjunto de la ciudadanía. Señora presidenta, este proyecto de ley orgánica traspone el contenido de la directiva PNR y se enmarca en el principio de cooperación leal del artículo 4.3 del Tratado de la Unión Europea. En este proyecto de ley orgánica hemos contado con las aportaciones de todos los departamentos del Gobierno y de las administraciones competentes en materia de seguridad y protección de datos. Lo hemos sometido a consulta ciudadana. Cuenta con el preceptivo informe de órganos tan relevantes como el Consejo General del Poder Judicial, el Consejo Fiscal, la Agencia Española de Protección de Datos y el Consejo de Estado, que con sus aportaciones han mejorado, indudablemente, la trasposición y han garantizado que sea coherente con nuestro sistema constitucional de derechos fundamentales y libertades públicas. Estoy seguro de que durante su tramitación parlamentaria las enmiendas de los diferentes grupos parlamentarios van a mejorar indudablemente su contenido final. Señoras y señores diputados, este proyecto persigue cuatro objetivos principales. En primer lugar, reforzar la lucha contra la delincuencia y el terrorismo mediante el tratamiento adecuado de los datos PNR. En segundo lugar, crear un marco regulador de la unidad de información sobre pasajeros española, única entidad competente para recibir, tratar, analizar y, en caso de amenaza, transmitir los datos PNR a las autoridades competentes con respeto al procedimiento y garantías de todo Estado de derecho. En tercer lugar, proporcionar seguridad legal a las empresas que operan en el sector aéreo, definiendo sus derechos, pero también sus deberes. Finalmente, en cuarto lugar, persigue garantizar el pleno respeto a los derechos fundamentales de los pasajeros, en especial a la intimidad y a la protección de sus datos personales, con sistemas garantistas y controles efectivos. Buenos ejemplos de este cuarto objetivo son el periodo de conservación de los datos PNR --que a los seis meses de su recepción serán despersonalizados mediante enmascaramiento y solo se permitirá acceder a ellos bajo condiciones muy estrictas y en supuestos muy específicos-- y el hecho de que el tratamiento de datos solo se puede dar ante tipos delictivos específica y especialmente graves, como el terrorismo. Señorías, con este proyecto de ley no se trata de dar a nadie un cheque en blanco en aras de la seguridad en sentido genérico; se trata de delimitar claramente su uso ante supuestos de delincuencia especialmente graves contra la seguridad del Estado, y se trata de hacerlo de forma controlada por los procedimientos del Estado de Derecho y supervisada permanentemente por la Agencia Española de Protección de Datos, porque el necesario equilibrio entre la protección de los derechos fundamentales y la lucha contra el terrorismo y la delincuencia grave es el criterio de guía para esta norma. Señora presidenta, señorías, la enmienda a la totalidad que debatimos hoy y en la que me corresponde fijar la posición contraria por parte del Gobierno se sustenta en poco más de cuatro argumentos que me gustaría rebatir brevemente. En primer lugar, se afirma que en Europa, desde el 11 de septiembre de 2001, se invoca la seguridad de los ciudadanos como pretexto para limitar los derechos fundamentales y las libertades públicas; nada más lejos de la realidad, señorías. En primer lugar, permítanme recordar diversos hitos de la Unión, como la creación de la Agencia europea de derechos fundamentales en 2007, la FRA, o la profundización en la Carta de los Derechos Fundamentales de la Unión Europea. En segundo lugar, ciñéndonos a esta norma concreta, señoras y señores diputados, no estamos ante regulaciones arbitrarias o improvisadas que limitan de la noche a la mañana nuestras libertades. Me basta con recordar que esta directiva --como he dicho al principio de mi exposición-- nace después de cinco años de trabajo, así como de las aportaciones del conjunto de Gobiernos y agencias de la Unión, en especial de aquellas que tienen relación con la protección de datos y con los derechos fundamentales, y me reafirman las aportaciones que, como ya he recordado, han realizado a este texto órganos tan importantes en la protección de nuestros derechos fundamentales como el Consejo General del Poder Judicial, el Consejo Fiscal, la Agencia Española de Protección de Datos y el Consejo de Estado. El segundo argumento en el que se sustenta esta enmienda a la totalidad lo constituye para el grupo parlamentario proponente que el ejercicio de estos derechos fundamentales y libertades públicas deja de estar sujeto a los límites de la Constitución española y de convenios internacionales en la materia, de los que España es parte, en lo relativo a la sospecha de delito y supervisión judicial. En este segundo punto y a este respecto, quiero reiterar una idea: No hay contradicción entre el proyecto de ley orgánica y el ordenamiento jurídico español en lo referente a la protección del ejercicio de los derechos fundamentales. En este sentido, el máximo reconocimiento del ejercicio del derecho a la intimidad y a la protección de datos se realiza en el marco del Reglamento de protección de datos de la Unión Europea, que, además --les recuerdo--, es derecho interno en España. El grupo proponente afirma, como tercer argumento, que esta ley orgánica es un instrumento de control y censura de formas de actuar y circular que pueden ser consideradas a priori como sospechosas, y debo decir que en absoluto es así, señorías. Les recuerdo en este punto el plazo para usar los datos, pero sobre todo que el tratamiento de los mismos solo se puede dar ante tipos delictivos especialmente graves y siempre bajo control y supervisión judicial, por lo que no hay una persecución de todo tipo de actuaciones, tampoco de la libertad de circulación ni de expresión, cuyo libre ejercicio se encuentra plenamente garantizado. Finalmente, refieren en su enmienda a la totalidad que hay que evitar las presiones periódicas de quienes pretenden el control de las comunicaciones y los datos personales sin el consentimiento de los interesados ni el control debido judicial. Debo decir que estoy completamente de acuerdo, señorías, por eso esta Directiva PNR ha tenido una elaboración tan larga y compleja, en la que han participado la práctica totalidad de operadores europeos en materia de protección de datos y derechos. Por eso, señoras y señores diputados, también este proyecto de ley orgánica ha sido sometido a consulta ciudadana y mejorado por la intervención de las instituciones anteriormente referidas. Termino, señora presidenta. Fue un español, segoviano, Andrés Laguna, quien en 1543 escribió uno de los primeros textos proponiendo la integración europea. De entre todas las lecciones que nos aporta su discurso sobre Europa, me quedo con una que tiene gran relevancia en la actualidad: No hay fuerza en la desunión. Como europeísta no puedo estar más convencido de esa afirmación en muchos ámbitos, también en el de la seguridad, donde formas complejas de criminalidad grave, como el terrorismo o la delincuencia organizada, exigen una mayor cooperación y coordinación entre los Estados miembros, sin que, evidentemente, ello conlleve ni pueda conllevar limitación de los derechos y libertades fundamentales del conjunto de la ciudadanía. Por tanto, concluyo, señorías, fijando posición contraria del Gobierno a esta enmienda a la totalidad y pidiendo el apoyo de todos los grupos parlamentarios al proyecto de ley orgánica en su tramitación parlamentaria, donde seguro que con las enmiendas ya presentadas vamos a enriquecer el texto, siempre fijando el equilibrio preciso y necesario, con preferencia a los derechos y libertades fundamentales, pero no obviando que la seguridad es el espacio concreto donde desarrollar nuestros derechos y libertades fundamentales con las necesarias y debidas garantías. Muchas gracias. (Aplausos)."
}