{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "López Domínguez",
                "apellidosNombre": "López Domínguez, Laura",
                "codParlamentario": 263,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/Lauralopezd",
                "twitterUserId": "193228093",
                "twitterUserName": "Lauralopezd"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DOMÍNGUEZ"
    },
    "text": "Gracias, presidenta. Buenos días a todos. Llevamos esta mañana discutiendo, como habrán visto, de política fiscal. Esto es interesante porque, realmente, se pueden ver las diferencias entre la derecha y la izquierda. En términos económicos, es lo más visible: ¿Qué quieren ustedes, mercados intervenidos o no? ¿Incentivar la oferta o la demanda? ¿Quieren acabar con las diferencias sociales? Nosotros no queremos que el mercado sea completamente libre; se debe intervenir, claro, para el bien de todos y todas; queremos reducir las desigualdades, acabar con ellas, si puede ser; y queremos incentivar la demanda, siempre que sea respetuosa con las personas y con la naturaleza. Hoy estamos debatiendo unas enmiendas a la totalidad que han presentado VOX, Ciudadanos y PP; son unas enmiendas inaceptables. Ellos han explicado el porqué diciendo que no hay bibliografía que apoye que esa es una buena tasa. Resumo sus intervenciones en: no la queremos porque no conviene a nuestros amiguitos. No les conviene a sus amiguitos. Dejen de disfrazarse con excusas falsas; es esto, es lo que pasa siempre. En el patio de la escuela siempre es igual, los que hacen bullying se tapan entre ellos. Es lo mismo. Ya que tengo tiempo, voy a ir un poco más allá del resumen y les voy a explicar por qué estas enmiendas a la totalidad son inaceptables. Son inaceptables porque son clasistas, porque cuentan mentiras y, como les decía, no hacen caso a la ciencia, ni a la ciencia económica ni a la ciencia política ni a la ciencia social y tampoco a la empírica. No hacen caso. No hacen caso a las necesidades de la mayoría de la gente. Además, son incoherentes con lo que han dicho en el pasado, son incoherentes entre sí, no tienen sentido. Como ven, nos sobran motivos para rechazar sus enmiendas, pero no voy a dirigirme a ninguno de ustedes personalmente, porque últimamente esta sala, este Congreso, se está convirtiendo en un circo y no quiero ver --no quiero ver-- ninguna situación tan espeluznante como la que se ve en una plaza de toros y que estamos viendo aquí. Estamos hablando de tasar un hecho comercial, un hecho comercial que no está gravado. Ustedes aceptan que las inmobiliarias cobren una comisión; una comisión del cien por cien del valor de alquiler de un mes, algo que, dicho sea de paso, impide que muchas personas puedan acceder a una vivienda, un derecho reconocido por la Constitución. En eso no hay problema, en las comisiones de las inmobiliarias. ¿Por qué? Porque esto va a las arcas privadas, ¿verdad? Pero como los impuestos van a las arcas públicas, no les gusta tanto. Les gustan más las comisiones, los sobres y las arcas privadas. Los impuestos que sostienen nuestro Estado del bienestar no les gustan; solo les gustan cuando los pagan las clases trabajadoras, las clases pobres y las clases medias, las clases que, después de pasarse trabajando todo el año, que a veces no pueden ni ir al dentista a arreglarse la boca, luego llega la declaración de la renta y tienen que pagar más que ustedes y no pueden. Esos impuestos les gustan, pero cuando tocan a sus amiguitos, ya no les gustan. El proyecto de ley, como han comentado ustedes y han leído, solo contempla pagar un 0,2 %. Como decía el compañero Joan, al lado del importe de estas transacciones, ¿qué es un 0,2 %? Es un pequeño pago o, como les gusta decir en su vocabulario, un ‘paguito’. Es un ‘paguito’; un ‘paguito’ a cambio de fortalecer la economía productiva, la que está al servicio de las personas, no de los mercados; un ‘paguito’ a cambio de fortalecer la calidad de nuestra economía, porque no queremos una economía low cost. Ustedes insultan a nuestras empresas cuando dicen que van a perder competitividad si les ponemos un impuesto. Nuestras empresas son capaces de innovar, son capaces de ganar en calidad y así van a ser más competitivas. ¿Qué se creen, que es solo cuestión de precio? No entienden nada, nada, nada de economía; solo entienden de bolsillos. Se les pide un 0,2 % --un 0,2 %-- para mantener nuestra sanidad, por ejemplo, porque vamos a engrosar un poco las arcas públicas, como les comentaba, pero, claro, para ustedes que la sanidad sea privada, aunque tampoco son exclusivos en esto. En Cataluña también tenemos a quien hace favores a Ferrovial, pero gobierna. O sea, que no tienen la exclusividad en eso. En 2008, la crisis fue causada por la especulación de los mercados y la pagamos los de siempre: los jóvenes, que no encontrábamos empleo; los mayores de cuarenta y cinco, que ni encontraban en muchos casos ni lo han encontrado todavía después de tantos años, y las mujeres, las mismas mujeres que hemos estado sosteniendo con los cuidados la crisis de la COVID. Y la anterior crisis la pagaron nuestros pensionistas. Hablando de pensionistas, ¿ustedes qué dicen, que se van a ver afectados los ahorros de los fondos de pensiones? Es que no tienen ni idea. Primero, es mentira. Y segundo, nuestro principal ahorro --nuestro principal ahorro-- es nuestro sistema público de pensiones. Este es nuestro principal ahorro y nuestro principal orgullo, y por eso necesitamos recaudar más, para tener un Estado fuerte que ayude a mantener las pensiones de todas las personas, no solo a sus amiguitos. Faltan impuestos. Si queremos un Estado del bienestar, hacen falta impuestos; impuestos que estén a la altura de estos tiempos, como este y el que discutimos la semana pasada. Dejen de hacer ver, por favor, que miran por el bien de las personas y de las familias. Defender el Estado del bienestar pero no decir cómo se paga es hipócrita. No hace falta. Dejen de engañar. Digan: No lo queremos y ya está; lo vamos a privatizar todo. Dejen de contar mentiras y dejen de ser los abusones del patio, por favor. Antes de terminar --ya acabo, presidenta--, le agradezco al compañero Bel que nos haga recomendaciones sobre coherencia. Yo creo que la coherencia es buena en la vida y, más que nada, en política. Debería hablar con sus compañeros de Cataluña, porque si usted quiere que tengamos un Estado del bienestar fuerte, como dice aquí, le recuerdo que en Cataluña su partido tiene la potestad de gobernar y puede decidir engrosar el Estado del bienestar, cosa que no ha pasado. Muchas gracias. (Aplausos)."
}