{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Las obligaciones de registro documental de los nombres de usuarios de determinados servicios respecto a ciertos sujetos obligados, así como las obligaciones de su comunicación a las autoridades de seguridad pública no resultan una cuestión ajena al ordenamiento jurídico vigente en el Estado. Así, en el capítulo IV de la Ley de Seguridad Ciudadana se contemplan esas mismas obligaciones para los casos de actividades relevantes para la seguridad ciudadana, y entre ellas se encuentra la del transporte de personas junto a otras bien conocidas, y ya también con anterioridad a la Ley de Seguridad Ciudadana, tales como --por citar algunas-- el acceso comercial a los servicios telefónicos; el alquiler y desguace de vehículos; la cerrajería de seguridad; la venta de armas, cartuchería y precursores de explosivos; la compraventa de objetos de obras de arte y otras más que ahora no citaré y que remito a la lectura del artículo 25.1 de la Ley de Seguridad Ciudadana y a otra legislación, como la que establece determinadas obligaciones y limitaciones a los propietarios de embarcaciones de alta velocidad y aeronaves ligeras. Y es en este grupo normativo, cuyo objeto último es la protección de la vida y la seguridad de los ciudadanos, donde se inserta precisamente el proyecto de ley orgánica que traspone al ordenamiento jurídico del Estado la Directiva 2016/681, la directiva conocida como PNR, del registro de datos de los pasajeros y por la que se coadyuva a la consolidación en la Unión del espacio uniforme de libertad, seguridad y justicia, que sirva y proteja a la ciudadanía ante la amenaza del crimen organizado y del terrorismo, a través, como ya se ha expuesto, de unos estándares elevados de seguridad y también a través de un marco jurídico garantista para la protección y tratamiento de los datos de carácter personal de aquel pasaje aéreo. En definitiva, señorías, nos encontramos ante la trasposición de una directiva del Parlamento y del Consejo que es obligada para el ordenamiento jurídico de los Estados miembros, sin que estos puedan oponer rechazo de pleno a esa trasposición o ni siquiera modificaciones que la desvirtúen basándose en un supuesto llamado control de identidad nacional, parejo a la doctrina de la anulación de antes de la guerra civil en Estados Unidos, tal y como nos recordaba estos días el profesor y expresidente del Tribunal Constitucional, el señor Cruz Villalón. La puesta en cuestión del principio de la primacía del derecho de la Unión conllevaría que, si un Estado miembro pudiera decidir qué normas de la Unión Europea aplica o deja de aplicar, el ordenamiento jurídico de la Unión se desmoronaría. Tal y como ha señalado el Tribunal de Justicia de la Unión Europea, con ocasión de la reciente sentencia del Tribunal constitucional federal alemán, el tribunal de Karlsruhe, que ponía en cuestión la primacía del derecho de la Unión y de su máximo intérprete: La supremacía del derecho de la Unión es la única forma de garantizar la igualdad de los Estados dentro de la Unión. Se puede añadir a esta declaración del Tribunal de Justicia de la Unión que el ordenamiento comunitario es la espina dorsal que mantiene unida a la Unión. Señorías, por estas razones no podamos dar nuestro apoyo a la enmienda a la totalidad con petición de devolución al Gobierno que ahora debatimos, por pretender que no haya un control preventivo del pasaje a través del envío de los datos identificativos del pasaje para su cotejo a las autoridades de seguridad, al efecto de la prevención, detección, investigación y enjuiciamiento de los delitos de terrorismo y la delincuencia grave, que es precisamente lo que determina la directiva NIS y sin que, como decía, se le pueda oponer que la misma supone una limitación injustificada de los derechos y libertades de la ciudadanía, cosa que por cierto tampoco compartimos. Por estas razones --y voy finalizando, presidente--, no apoyaremos la enmienda a la totalidad con propuesta de devolución al Gobierno del proyecto de ley orgánica debatido. Muchas gracias."
}