{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señor presidente. Buenos días, señorías. Como dije la semana pasada, y cada vez que intervenga en este Pleno, mis primeras palabras van a ser para recordar a todos los caídos en esta pandemia, para acompañar a los miles de familias --no sabemos cuántas son-- que han perdido a un ser querido en las peores condiciones posibles. También, para homenajear a nuestros sanitarios, a nuestras Fuerzas y Cuerpos de Seguridad del Estado, al Ejército y a todo el personal considerado esencial; homenajes y mejoras laborales es lo que queremos para ellos. Hoy debatimos el proyecto de ley orgánica sobre la utilización de datos del registro de nombres de pasajeros para la prevención, detección, investigación y enjuiciamiento de los delitos de terrorismo y delitos graves. Este proyecto de ley corresponde a la trasposición de la directiva PNR, como ya hemos denominado. T engo que decir que somos el último país en incorporar esta normativa a nuestro ordenamiento jurídico interno, lo cual es un motivo más de vergüenza y de preocupación; preocupación porque nos enfrentamos a las sanciones de la Unión Europea y preocupación, sobre todo, porque ponemos en riesgo la estrategia de seguridad de toda la Unión Europea. En enero de este año, Ciudadanos presentó una pregunta, precisamente, sobre la excesiva tardanza en la incorporación de esta normativa al derecho interno. De hecho, de haberse traspuesto a su debido tiempo, la vicepresidenta ilegítima de Venezuela no hubiera podido aterrizar en nuestro país, precisamente por haber vulnerado derechos fundamentales. ¿Recuerdan el Dalcygate? Nosotros no lo hemos olvidado y espero que Ábalos tampoco. Es evidente que la situación actual tiene poco que ver con el momento concreto en que se dictó esta directiva. Partíamos de una base en la que la mayoría de los Estados miembros elevaban su nivel de alerta terrorista por terribles sucesos que costaron la vida a muchos europeos. En España estábamos, y estamos, en alerta 4 antiterrorista, uno de los niveles más altos y que más medidas implica; las Fuerzas y Cuerpos de Seguridad del Estado, la Policía Nacional y la Guardia Civil siguen ejecutando todas esas directivas de la alerta 4. Necesitamos certezas, vivimos la vuelta a la normalidad tras una terrible pandemia con decenas de españoles fallecidos, un confinamiento total de tres meses, con cierre de fronteras y bajo una terrible crisis económica que amenaza especialmente a uno de nuestros sectores más productivos, al turismo. Señorías, tenemos un turismo de calidad y es un gran baluarte para nuestro país, a pesar de que el Gobierno, y más concretamente el indescriptible ministro de Consumo, señor Garzón, considere que es precario, que tiene poca calidad y que no aporta valor añadido. Y yo me pregunto, ¿qué valor añadido aportan estas declaraciones del señor Garzón al conjunto del país? Que un ministro de Consumo aún no sepa que sus palabras pueden generar daños irreparables debería suponer una automática destitución, pero, claro, este es el Gobierno de los indimitibles. Permítanme la digresión, señorías, pero lo que hoy se debate es la seguridad y la etiqueta que ya he puesto del Gobierno de los indimitibles no es menos aplicable a su figura, señor Marlaska. Hablamos, señorías, de la seguridad de todos los europeos. No creo que haya ninguno o casi ningún grupo político que se oponga a esto y digo creo porque precisamente también Unidas Podemos, el partido del señor Garzón y del señor Iglesias que gobierna con Sánchez, no está presente en el pacto antiterrorista, tampoco en el pacto de Estado contra la violencia de género e intentaron reventar el Pacto de Toledo por las pensiones. En definitiva, un bochorno. Señorías, necesitamos abrir nuestras fronteras, recibir turistas y hacerlo, además, con todas las garantías de seguridad personal y, por supuesto, sanitarias. ¿Para qué? Para que los turistas elijan nuestro país de nuevo. Necesitamos seguridad, es un bien de primera necesidad y también necesitamos certezas, evidentemente. No ayudan las estériles disputas del ministro de Consumo también con las líneas aéreas y tampoco ayuda que de nuevo el ministro de Consumo lo diga abiertamente, desprecie e insulte a la Guardia Civil y a la Policía Nacional, imputándoles no se sabe muy bien de qué tentativas golpistas. Se lo he preguntado por escrito y espero que me lo responda. Al ministro de Consumo le vuelvo a decir: ministro, acuerdos y no su actitud pueril de protesta de pancarta. Representa usted los intereses de todo un país. No le pido que esté a la altura porque es pedirle peras al olmo, pero sí le digo que, si sus palabras no son más bellas que el silencio, no las diga, todos se lo vamos a agradecer. Junto al señor Marlaska, Dolores Delgado, Ábalos y la reciente incorporación del señor Simancas ya forman parte de los indimitibles de Sánchez. Y la lista sigue creciendo. En cuanto a la tramitación de esta ley orgánica, tenemos que decir que hay que adecuarla al momento concreto que estamos viviendo. No podemos permitirnos crear unas desventajas con otros países que compiten con nosotros como destino turístico estival y ello tiene que ser compatible con normas como estas. La fórmula secreta se llama consensos y acuerdos con los sectores y los agentes afectados. Si hay que hablar de consenso en esta Cámara es un poco ciencia ficción, pero sí que les pido que entierren el hacha de guerra en materias como esta, porque son muy sensibles para la economía de muchísimas familias en España. Seamos responsables y no perdamos el norte, estamos hablando de combatir el terrorismo. Hay grupos aquí presentes que eso no lo tienen nada claro. De hecho, ni lo reconocen cuando incluso alguno ha estado en sus filas, pero, desde luego, en Ciudadanos vamos a actuar con el mayor de los sentidos de Estado. En cuanto a la enmienda a la totalidad del BNG, solo tenemos que decir que no consideramos una actitud ni razonable ni razonada autoexcluirse del ordenamiento europeo, que además protege a todos los españoles. Otro asunto es que a ustedes, como nacionalistas excluyentes que son, les repele todo aquello que huela a progreso y a Unión Europea. Hablan ustedes de que se limitan derechos y lo que hace es que se protegen. Asimismo, que esta norma pretende controlar la forma de pensar, ¿cómo?, ¿con telepatía? Y otras consideraciones que consideramos ridículas. Señores del BNG, primero, España está obligada en virtud del derecho comunitario a trasponer esta normativa; segundo, esta norma supone una mejora exponencial del nivel de seguridad de nuestras fronteras en la vertiente más importante, en la preventiva, y, tercero, en materia de protección de datos no se considera ilegítima aquella injerencia que tenga como fundamento preservar el ámbito de protección de los derechos fundamentales; lo dice el Tribunal Constitucional. Por cierto, de nuevo, para acabar, quiero seguir agradeciendo a todos los uniformados, que tanto le molestan a usted, su magnífica labor que han realizado durante la pandemia. Acabo diciendo que, por supuesto, votaremos en contra de la enmienda presentada por el BNG. Muchas gracias. (Aplausos)."
}