{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias, señor presidente. Señorías, empezamos diciendo que sí apoyaremos la enmienda a la totalidad. También nos gustaría decir que es responsabilidad del Gobierno hacer la trasposición de esta directiva, y no nuestra. Tenemos ocho puntos de los que hablar, intentaré resumirlos rápidamente en estos siete minutos que tenemos. Primer punto, sobre la trasposición de la directiva. La trasposición en plazo de directivas de la Unión Europea constituye un deber de los Estados miembros, y su incumplimiento puede ser objeto de recurso por la Comisión ante el TJUE. Ya sabemos qué es. En este sentido, la directiva objeto de trasposición establece, en su artículo 18, que los Estados miembros pondrán en vigor --a más tardar el 25 de mayo de 2018-- las disposiciones legales reglamentarias y administrativas necesarias para dar cumplimiento a lo dispuesto en la presente directiva. Por lo tanto, es evidente que el Estado español llega dos años tarde, señor ministro. Y que, junto con Dinamarca, son los únicos Estados miembros que no han procedido a la trasposición. Por lo tanto, van mal y tarde. Segundo, sobre el acceso a la información personal por parte del interesado. El proyecto de ley orgánica guarda silencio sobre el acceso de los ciudadanos a la información que las autoridades competentes han recopilado sobre ellos y almacenado durante los últimos cinco años. Es, por tanto, un monitoreo indiscriminado de los movimientos, datos personales y bancarios de los ciudadanos, sin ningún control, sin control judicial y sin control del propio ciudadano que es objeto de una intrusión en su vida personal y familiar, y este derecho está constitucionalmente protegido, concretamente en el artículo 8 de la Constitución. El proyecto de ley solo contempla el acceso del ciudadano en un caso y no resuelve el tema del acceso del ciudadano a su propia información. Preguntamos ¿quién apreciará ese elevado riesgo? ¿La propia unidad de información sobre pasajeros? Tercero, sobre los delitos graves. La directiva define los delitos graves como los delitos incluidos en el anexo II, que son punibles con una pena privativa de libertad y un auto de internamiento de una duración no inferior a tres años, con arreglo al derecho nacional de un Estado miembro. El principio de la proporcionalidad aquí salta por los aires, al pretender en este caso la aplicación de una normativa que, recordemos, está orientada a la lucha antiterrorista, a la prevención, detección e investigación y enjuiciamiento de delitos a los que el ordenamiento jurídico atribuye un reproche penal de una entidad muy inferior. Preguntamos: ¿Son todos los ciudadanos terroristas en potencia y es necesario monitorizarlos? Al final, nos sitúan en la lógica de siempre: si no tienes nada que esconder, no tienes nada que temer. Y así no es como funciona un Estado democrático de derecho. Cuarto, sobre la Agencia Tributaria. La inclusión de la Agencia Estatal de Administración Tributaria como autoridad competente --artículo 14 del proyecto de ley-- podría ser arbitraria por innecesaria, desde nuestro punto de vista. Desde luego, el acceso a los datos del PNR no parece justificado en el caso de la Agencia Tributaria. Quinto, sobre la ausencia de control y autorización judicial. El artículo 14.2 del proyecto de ley establece que las peticiones de datos realizadas por las autoridades competentes serán debidamente motivadas y con suficiente base. La cuestión es, señorías, ¿quién fiscaliza la motivación y la suficiencia? Evidentemente, cuando la autoridad competente que solicita a la UIP datos de la PNR son los jueces y tribunales, nada hay que objetar; pero no estaríamos de acuerdo si en el resto de casos queda abierta la puerta a la arbitrariedad --repito, a la arbitrariedad--, por no hablar de la ausencia de rendición de cuentas sobre las decisiones adoptadas. También debemos destacar que el acceso de los datos PNR por las autoridades competentes se realiza en ausencia de autorización judicial, y esto no puede ser. Sin lugar a duda, una autorización judicial es un mecanismo mucho más garantista para los derechos y libertades de la ciudadanía que una petición debidamente motivada y con suficiente base, que, insistimos, carece de control judicial. Sexto, sobre la relativización de los derechos y libertades en la esfera digital. Por supuesto, una injerencia en los derechos a la intimidad personal y familiar, a la privacidad --con lo que supone la recolección y almacenamiento de unos datos como los PNR-- hubiera sido objeto de una gran controversia, incluso de contestación pública si no se tratara de actuaciones en el mundo digital. Séptimo, sobre los vuelos interiores de la Unión Europea. Una medida más coherente con el espíritu de la directiva y del principio de la necesidad como dimensión del principio de la proporcionalidad hubiera sido especificar qué rutas o vuelos van a ser monitorizados y con qué objetivos, una opción que permite el artículo 2.3 de la directiva. Octavo, sobre la adecuación o idoneidad de las medidas adoptadas. La adecuación o idoneidad es otro de los subprincipios --voy acabando, señor presidente, gracias-- del principio de la proporcionalidad como lo ha interpretado el Tribunal Europeo de Derechos Humanos. ¿Realmente, ministro, esto nos hará estar más seguros? Preguntamos. Los programas de monitorización masiva e indiscriminada en los Estados Unidos, por ejemplo, han demostrado ser estériles. ¿Cuántos terroristas se han detenido desde el 11-S, señor ministro? Y mientras tanto, ¿cuánta información personal se ha recogido? Preguntamos. La combinación de erosión de derechos más vigilancia masiva no ha traído grandes avances en este campo. Y acabamos…"
}