{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Señor ministro, se autodefinen ustedes como un Gobierno progresista. Siento decir --y si lo siento es porque esto nos afecta a todos y todas-- que la trayectoria en materia de derechos y libertades en los últimos tiempos no acredita eso en absoluto, más bien avanza por caminos preocupantes, de los que esta ley, a la que el BNG presenta una enmienda a la totalidad de devolución, es un buen ejemplo. Aquí se nos coloca de nuevo ante un hipotético dilema entre libertad y seguridad, un dilema que nosotros rechazamos porque, sin libertad, la seguridad es solo una ficción. Tras los atentados del 11-S, efectivamente, creemos que la seguridad pasó a ser la principal obsesión de los Gobiernos occidentales y que se ha utilizado como excusa la protección de los ciudadanos ante hipotéticos futuros ataques terroristas para poner en funcionamiento políticas que limitan los derechos y libertades públicas, ahondando en las medidas de control de la población para, teóricamente, su propia salvaguarda y bienestar. Así, a nivel europeo, como se dijo, se ha dictado una directiva para ser traspuesta a los distintos ordenamientos jurídicos internos que está en el origen de este proyecto de ley orgánica, cuyo trámite fue iniciado --conviene recordarlo-- por el Gobierno del Partido Popular y ahora es continuado por el de coalición entre el PSOE y Unidas Podemos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). A nuestro juicio, es una medida desacertada, que incide sobre una serie de decisiones, medidas y actuaciones que coartan o vulneran derechos y libertades. Los derechos fundamentales recogidos en la Constitución española y en distintas normas de carácter internacional solo deberían poder ser limitados en los casos en que esas mismas normas recojan, bajo supervisión judicial y sospechas fundadas de la comisión de un delito. Pero aquí estamos ante una, a nuestro juicio, intolerable invasión colectiva de la intimidad de las personas y de sus datos con carácter preventivo, sin evidencia de la comisión de delitos. Así, a nuestro juicio, esta nueva normativa puede vulnerar el derecho a la intimidad personal y familiar y, concretamente, el artículo 18.4 de la Constitución, que señala --cito--: La ley limitará el uso de la informática para garantizar el honor y la intimidad personal y familiar de los ciudadanos y el pleno ejercicio de sus derechos. De aprobarse esta normativa, se estaría menoscabando la privacidad de los y las ciudadanas, poniendo en manos del Estado y de aquellas entidades en las que pudiesen acabar los datos personales de cualquier pasajero de una aerolínea. Desgraciadamente, esta ley no es una actuación aislada. La crisis sanitaria, social y económica provocada por el coronavirus lo ha ocupado todo, desde las preocupaciones de la gente hasta el foco informativo, casi en exclusiva, tanto que puede ocultar preocupantes actuaciones que colocan en riesgo, cuando no conculcan directamente, derechos democráticos y libertades públicas. Algunas de esas actuaciones surgieron precisamente al amparo del estado de alarma decretado el pasado 14 de marzo y otras vienen de antes y perduran. Es verdad que la calidad democrática del Estado español ya ha quedado muchas veces en entredicho; no es una cuestión de repasar aquí pormenorizadamente toda la vulneración de derechos a consecuencia de decisiones políticas y judiciales, solo de recordar algunas cosas recientes. Por ejemplo, hace tres días ha sido condenado el rapero Hasél por alusiones a esos borbones corruptos, que es preciso investigar y eliminar definitivamente de la vida política del Estado español; otros raperos, los doce de La Insurgencia, ha sido juzgados y están esperando sentencia por las letras de sus canciones. Parece que en el Estado español la libertad de expresión debe pasar por los juzgados; un Estado en el que hay presos políticos para los que reclamamos libertad o que tiene en marcha un proceso, la Operación Jaro, contra doce independentistas galegos y que incluye la pretensión de ilegalizar una organización política y otra asociada, Causa Galiza y Ceivar Vaya nuestra solidaridad con todos ellos. No es necesario profundizar más en esto porque la realidad es bien visible. Partamos de que continúa en vigor y en aplicación la Ley de seguridad ciudadana, la Ley mordaza, aún no derogada por el Gobierno, a pesar de los dos años que transcurrieron desde la moción de censura y de que era un compromiso tanto del Partido Socialista como de Podemos. Lo grave es que no solo no la derogaron, sino que fue este Gobierno quien más aplicó la Ley mordaza: más de un millón de sanciones en solo tres meses frente a las aproximadamente 800 000 de los cuatro años anteriores. Y, lo peor, se realizó un uso innecesario e inadecuado de la misma a partir de una instrucción que el Ministerio del Interior envió a las delegaciones del Gobierno, para trasladarla a los cuerpos policiales, sobre cómo actuar para hacer cumplir el estado de alarma. Inadecuada e innecesaria, primero, porque a pesar de que el Real Decreto 463/2020, en relación con los incumplimientos en él previstos, remite genéricamente a las leyes, la instrucción señala directamente a la aplicación de la Ley 4/2015, Ley mordaza, a la hora de sancionar, en especial el artículo 36.6, que considera infracciones graves, sancionables con multas que van de 601 a 30 000 euros, la desobediencia grave o la resistencia a la autoridad por sus agentes en el ejercicio de sus funciones. Además, esto es complementado con una descripción sobre la actitud del denunciado, que considera actitud inapropiada del infractor todo lo que no sea aceptación resignada de la denuncia, que resultaría en una sanción mínima por menosprecio, jactancia o mala educación de 2000 euros, pero que podría llegar hasta los 10 400 euros. En todo caso, según juristas, la instrucción no se ajusta a derecho y la propia Abogacía General del Estado indica en un informe que para el incumplimiento del estado de alarma no es aplicable el artículo 36 de la Ley mordaza, salvo que se desatienda el requerimiento de la autoridad; un informe que Interior claramente ha desoído. A mayores, además de no derogar la Ley mordaza del Partido Popular, el Gobierno del PSOE aprobó en octubre de 2019 el conocido como Decreto de la mordaza digital, validado con los votos a favor del Partido Popular, de Ciudadanos, del PSOE y la abstención de Unidas Podemos. El decreto, que se vendió como acción contra la república digital catalana, en realidad permite la limitación de la libertad de expresión en Internet, incluso sin control o autorización judicial y, por lo tanto, constituye una grave amenaza a un derecho fundamental y es impropio de un sistema que se diga democrático. Con la declaración del estado de alarma, aceptamos por interés común la restricción temporal de algunos derechos, como el de movimiento, pero al amparo de esa circunstancia se produjeron situaciones que no coinciden con un Estado verdaderamente democrático. La escenificación militarizada, con uniformados protagonizando todos los días las conferencias de prensa sobre una crisis sanitaria o desfilando por las calles, más propia de un Estado de excepción que de un Estado de alarma, fue solo la cara visible, pero no se nos escapa que tenía una intencionalidad política evidente. Pero, fijémonos en que esta especie de actuación preventiva, esta particular distopía al estilo Minority Report que prevé esta ley, ya ha sido ensayada esta semana durante el estado de alarma. Para verlo solo tenemos que remitirnos a las declaraciones del ministro del Interior en la conferencia de prensa del 15 de abril, en la que informó de que funcionarios de Interior estaban rastreando las redes sociales con el fin --cito-- de comprobar algunos discursos que pueden ser peligrosos o delictivos. Es decir, admite que buscan opiniones que, sin ser delictivas, consideran --preguntamos a juicio de quién-- peligrosas. Fuentes del Ministerio del Interior confirmaron posteriormente que era así, porque --cito-- hay elementos que vemos a diario que, sin revestir carácter delictivo, tratan de intoxicar, causar desasosiego y de manipular la opinión pública. ¿En qué Estado democrático es la policía la que tiene la potestad para determinar lo que es una opinión peligrosa? Peligrosas son, a nuestro entender, este tipo de actuaciones, que además son reconocidas públicamente con total normalidad. Pero esto no parece resultado de una actuación impulsiva y por libre del ministro del Interior. La pregunta que el CIS deslizó en su penúltima encuesta sobre si las informaciones sobre el coronavirus solo podrían proceder de fuentes oficiales va en esta misma dirección, y ambas atentan directamente contra la libertad de expresión. Como decía, parece que la lucha contra la epidemia tapa todo, pero no puede justificar todo. ¿Qué razón habrá entonces para que en cualquier otro asunto que el Gobierno considere de especial interés público no se intenten limitar las informaciones a fuentes oficiales? Y una vez más, ¿en qué Estado democrático solo puede ser divulgada la información que facilita el Gobierno? La limitación de los derechos democráticos y las libertades públicas desgraciadamente está aquí y los riesgos de vulneración grave en el futuro son evidentes: Ley mordaza, Decreto de la mordaza digital, instrucciones a los cuerpos de Policía que exceden incluso las previsiones legales, militarización de una emergencia sanitaria, barrido de las redes sociales de opiniones peligrosas, globo sonda del CIS para la limitación de la libertad de información y ahora ley para el control de los pasajes de los aviones. En el BNG no tenemos ninguna duda de que si todas estas medidas las estuviera ejecutando el Partido Popular habría un fuerte movimiento de rechazo; pero si un Gobierno que se denomina progresista, conformado por partidos que se definen de izquierdas, hace política de derechas e implementa medidas que coartan derechos y libertades públicas es exactamente igual de peligroso y merece exactamente el mismo rechazo. Por eso rechazamos esta ley, porque puede dar lugar además a una censura, a pesar de que el señor ministro lo niegue, y al control de determinadas formas de pensar, de actuar, de circular que se van a considerar sospechosas y, por tanto, controlables a priori por las autoridades. El ius puniendi del Estado solo puede referirse a conductas reales, no a futuras o supuestas, salvo que queramos adentrarnos definitivamente en la distopía. Por tanto, termino, deben evitarse los excesos legales y las presiones --sí, deben evitarse las presiones-- que periódicamente se suceden para el acceso a los datos de los ciudadanos sin el expreso consentimiento de estos o sin control judicial. La vigilancia de las comunicaciones y los datos personales debe ser considerada un acto altamente intrusivo, que vulnera los derechos a la privacidad y a la libertad de expresión y amenaza los fundamentos de cualquier sociedad democrática. Por eso esta ley no es ninguna garantía para nuestra seguridad. Por el contrario, tenemos claro que es un peligro para nuestra libertad. Muito obrigado. (El señor Espinosa de los Monteros de Simón pide la palabra)."
}