{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Maestro Moliner",
                "apellidosNombre": "Maestro Moliner, Roser",
                "codParlamentario": 282,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Roser",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/Roser_Maestro",
                "twitterUserId": "118453663",
                "twitterUserName": "Roser_Maestro"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAESTRO MOLINER"
    },
    "text": "Bon día. Muchas gracias, señor presidente. Gracias, señor ministro. Señorías, debo reconocer que buscando documentación para esta intervención he encontrado cosas francamente ilustrativas. En el sitio oficial del Departamento de Seguridad Nacional, lo que es la vieja página del gabinete de la Presidencia del Gobierno del Partido Popular se explica perfectamente qué es el registro de nombre de pasajeros. Y allí puede leerse que nuestro país ha sido uno de los mayores impulsores de este registro en la legislación europea como medida que impulse la seguridad de los ciudadanos europeos, y el texto seguía con aún más autobombo. El ministro del Interior, Jorge Fernández Díaz, ha defendido que el principal objetivo de los grandes sistemas informáticos de seguridad y fronteras en el ámbito de Interior debe ser el refuerzo de la seguridad de nuestros ciudadanos. Pues bien, hoy no se pueden dejar de recordar dos cosas. La primera es de índole político, y ya se ha comentado aquí. La directiva de 2016 sí que nos daba un plazo de dos años a la hora de trasponerla y ese plazo, insisto que se ha dicho mucho, venció en mayo de 2018. Parece interesante recordar que en ese momento todavía estaba el Partido Popular en la Moncloa. También es interesante preguntarse cómo perdió dos años el Partido Popular para no trasponer algo que ellos mismos estaban calificando de manera constante como francamente vital o como el refuerzo de la seguridad de nuestros ciudadanos. A ninguna se nos escapa que sí se dedicaron a crear esa tan famosa policía patriótica y a actuar contra dirigentes políticos de grupos, entonces en la oposición y ahora algunos en el Gobierno, o bien a reunirse en despachos de Interior y decirles: hacemos una gestión, esto la Fiscalía te lo afina. Después de todo, todas hemos oído las grabaciones, sería absurdo que quisiéramos negarlo ahora. Todo esto no supone más que un ejemplo palmario de la importancia real que el Partido Popular le da, en la práctica, al terrorismo. No se dedican más que a utilizarlo como arma arrojadiza contra todos aquellos y todas aquellas que realmente necesitan desacreditar por su talante democrático o por ser rivales políticos. De hecho, hemos encontrado varios ejemplos en los últimos meses de esta situación. Sencillamente, el hecho de poder lanzarlo contra familiares y allegados también sería otro de estos ejemplos más palmarios. La segunda cuestión que quiero recordar, tal vez de índole económico, es, precisamente --y ya se ha comentado por parte del ministro--, que nos estamos exponiendo a una cuantía económica que es francamente elevada y debiera ser inasumible. Pero, por supuesto, respecto a todos esos que presumen de que solo ellos saben gestionar el dinero público, parece ser que durante esos dos últimos años no era su prioridad o, como mínimo, cabe cuestionar que no fueran los mejores gestores de ese dinero público, por mucho que busquen abanderarlo tantas y tantas veces. Tal vez, parafraseando su lema actual, así es como le gusta al Partido Popular activar España. Esperemos que no sea así. Pero esto también va de seguridad, y ya se ha comentado por parte de muchísimos grupos. Aquí tenemos que hablar de algo que demasiadas veces sale a colación, pero muy pocas en algo tan importante, y es el concepto de terrorismo. En muchos casos, nuestro grupo y otras posiciones entendemos que existen tipificaciones de terrorismo sin serlo. Y, por favor, no se me alarmen, que es importante recordar que la actuación judicial, como la del resto de los intervinientes del servicio público, puede y debe quedar sujeta a la libre crítica en un Estado democrático. Por lo tanto, siguiendo este derecho que se nos atribuye y dentro de un sistema penal que es tan garantista y tiene tantos recursos, también se nos permite hacer este tipo de alusiones y cuestionar, por lo tanto, tantas sentencias como entendamos que debemos hacerlo. En este sentido, podríamos entender que una pelea en un bar no debiera considerarse terrorismo o, del mismo modo, podríamos entender que asistir a una manifestación y ejercer todos los derechos de libertad de expresión y de reunión tampoco debieran serlo. Pero, insisto, considerando infames muchas de estas tipificaciones de terrorismo, todo ello lo hacemos dentro de nuestro derecho de libertad de expresión. De igual modo, también nos encontraríamos en la parte contraria, porque, en muchos casos, podríamos considerarlo y no ser reconocido. Les pongo ejemplos bastante sencillos que creo que podrán comprender. El terrorismo machista o el terrorismo patronal, que en muchos casos parece que lo decimos con la boca pequeña. La realidad es que, por nuestra parte, seguiremos defendiéndolo, y lo seguiremos haciendo desde las instituciones, pero también lo haremos desde las calles, todos y cada uno de los días. Por supuesto, estamos hablando de la limitación de derechos fundamentales, estamos hablando de cuestiones que son francamente sensibles y que, por ello, deben regularse con las máximas garantías y controles. Ese es en todo momento nuestro espíritu. Porque podríamos vernos en la miserable situación de que, igual que ha hecho el presidente Trump, seamos las antifascistas las perseguidas y condenadas por terrorismo. Teniendo en cuenta que algunos de sus fanáticos pudieran incluso estar dentro de este plenario, entiendo que debemos ser incluso más escrupulosas a la hora de fijar todas las garantías respecto a este tipo de limitaciones de derechos fundamentales. En este mismo sentido y con este afán garantista, desde Unidas Podemos, y junto con el Grupo Socialista, hemos presentado una serie de enmiendas que entendemos que enriquecen enormemente este texto, que durante la ponencia podremos seguir matizando para lograr mayor control y que, efectivamente, se pueda evitar todas arbitrariedades que en algunos casos pudieran darse. Deseamos que cuando empiece a funcionar todo este sistema, la Agencia de protección extreme al máximo sus precauciones y sea capaz de auditarlo y fijarlo en el informe que tendrá que presentar cada año a la Comisión Europea. Y, por supuesto, ahí estaremos todas nosotras para fiscalizar que este cumplimiento se da de la mejor de las maneras. Igualmente nos preocupa, puede que incluso más que al propio grupo enmendante --lamentablemente le anticipamos que no vamos a apoyar esta propuesta-- que en el momento en que entre en vigor esta ley orgánica que afecta a derechos tan básicos y fundamentales --termino, señor presidente-- tanto este Gobierno como cualquier otro en el futuro garanticen no solo el buen funcionamiento de la Oficina Nacional de Información de Pasajeros, sino también el escrupuloso cumplimiento de todas las normas de protección de datos en nuestro país. No debemos olvidar que con todo esto nos jugamos muchísimo, pero, por supuesto, tampoco que la fiscalización absoluta que debemos hacer de un tema tan importante como este ha de ser un seguimiento constante, y, desde luego, les garantizo que por parte de Unidas Podemos esto será así. Muchísimas gracias. (Aplausos)."
}