{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señor presidente, con su venia. Muy buenas tardes ya, señorías. No vamos a apoyar la enmienda de devolución que se presenta. Apoyaremos este proyecto de ley porque será un instrumento para luchar desde el Estado de derecho contra el terrorismo y el crimen. Y en esa lucha tenemos que estar todos juntos, señorías, como siempre lo ha procurado el Partido Popular cuando ha estado en el Gobierno, con firmeza, con dedicación siempre, con recuerdo a las víctimas y siempre para que las situaciones de terrorismo se pueden prevenir, enjuiciar y condenar. Señorías, siempre lo hemos hecho y lo coherente es que lo volvamos hacer desde la oposición. Eso es coherencia política, eso es política de Estado, eso es estar a la altura de las circunstancias y estar unidos en los grandes temas. Y así siempre ha actuado el Partido Popular. Además, como ha reconocido el señor ministro, este es el mismo proyecto que dejó el Gobierno del Partido Popular. Lo increíble, lo incongruente, señor ministro, es escucharle decir aquí que el Partido Popular tardó mucho, cuando ustedes han sido los que han tardado dos años en traer a esta Cámara un proyecto que ya estaba redactado y terminado. Señorías, queremos tener unas sinceras palabras de recuerdo para todas las víctimas del terrorismo y que en la ponencia, cuando trabajemos en esta ley, nos acordemos de ellas. Vamos a tenerlas en nuestro pensamiento para hacer la mejor ley posible entre todos, la más efectiva. Como saben, señorías, esta ley tiene su origen en las distintas normativas de la Unión Europea, especialmente en la Directiva 2016/681 del Parlamento Europeo y del Consejo, de 27 de abril de 2006, relativa a la utilización de datos del registro de nombres de los pasajeros, PNR, para la prevención, detección, investigación y enjuiciamiento de los delitos de terrorismo y de la delincuencia grave. Como indicaba el ministro en su exposición, el objeto de este proyecto de ley es, en primer lugar, regular la transferencia de los datos PNR por parte de las compañías aéreas y otras entidades obligadas; en segundo lugar, la recogida, el tratamiento y la protección de esos datos y su transmisión a las autoridades competentes y el intercambio de datos entre los Estados miembros, Europol y terceros estados; en tercer lugar, la designación de la unidad de información de pasajeros española, y, por último, el régimen sancionador. Quiero aprovechar para dar las gracias al exministro Juan Ignacio Zoido y a todo su equipo por la ardua labor realizada, porque trabajaron muy bien este proyecto de ley orgánica y, además, siempre procuraron el consenso con todas las fuerzas políticas en el Pacto contra el terrorismo, pacto en el que precisamente se habló de este proyecto de ley. Este proyecto de ley da un protagonismo especial a la Guardia Civil y a la Policía Nacional, que son unos fantásticos profesionales y están entre los mejores del mundo. Nuestras Fuerzas y Cuerpos de Seguridad del Estado son reconocidas por todos los que han trabajado junto a ellos. El Gobierno de Francia les ha condecorado, la Interpol, la Unión Europea y todos los que han trabajado con las Fuerzas y Cuerpos de Seguridad españolas han alabado su profesionalidad. Todos menos parece que el Gobierno de España, los ministros de su Gobierno, señor Marlaska. El vicepresidente los llama viejos. Hay otro ministro que los acusa de golpistas. ¿Cómo es posible esto? Y dos huevos duros más, a ver quién crispa más dentro de su propio Gobierno a las instituciones del Estado, a ver quién ataca más dentro de su propio Gobierno a la justicia. Ese clima es insoportable y usted no está haciendo nada por cambiarlo, justo al contrario. Señoría, como decía, dos huevos duros más. El expresidente Felipe González acaba de decir que los ministerios del Gobierno son como el camarote de los hermanos Marx. Yo le pido respeto a las instituciones del Estado, le pido respeto a las Fuerzas y Cuerpos de Seguridad del Estado. Solo la ministra de Defensa, haciendo honor al nombre de su propio ministerio, ha salido al paso y ha defendido a la Guardia Civil. Con esta ley orgánica nuestra Policía y nuestra Guardia Civil trabajarán codo con codo con sus colegas europeos y algunos les preguntarán por qué el Gobierno actúa con ellos de esa manera tan mezquina. Europa alaba a nuestros policías, y ustedes manchan su honor, señor ministro. ¿No se le cae la cara de vergüenza, señor Marlaska? Como le decía, este proyecto de ley habla de autoridades competentes que pueden solicitar o recibir datos PNR, son precisamente las direcciones generales de la Policía y de la Guardia Civil, entre otras, y los jueces y tribunales, en garantía --señala, con obviedad, la exposición de motivos-- del principio de independencia constitucional. Bueno, es una obviedad que, dicho sea de paso, no viene mal refrescar por motivos que están ocurriendo en nuestro país y que ustedes conocen y el ministro de Justicia tendrá que explicar cuando dice que estamos en una crisis constituyente. Eso es muy grave, señorías. Y ante esto, se nos plantea una cuestión previa de legitimidad cuando tenemos que trasponer esta directiva y hacer esta ley. La cuestión previa, señoría, es: ¿Está usted capacitado ética y moralmente para venir a este Congreso a presentar esta ley? La respuesta es que no, señor Marlaska, y siento decírselo. Señorías, en estos minutos que me quedan les invito a recorrer conmigo algunos puntos de este proyecto de ley. Este proyecto contempla que solo la autoridad judicial o la Secretaría de Estado de Seguridad pueden aprobar el acceso a la totalidad de los datos de una persona. La Secretaría de Estado de Seguridad, que está a las órdenes del ministro del Interior, puede aprobar el acceso a los datos de una persona. Esto es muy serio, como se ha dicho y como todos sabemos. Dígame, señor Marlaska, ¿qué garantías tenemos de que un Gobierno que ordena perseguir a aquellos que le critican va a respetar esta ley? No nos ofrece ninguna garantía un Gobierno mostrado dispuesto a investigar o cesar a las personas que están en contra de sus postulados y que ordena a la Guardia Civil perseguir aquellas informaciones críticas con el Gobierno. No olvidemos la orden que sacó a la luz el general Santiago. ¿Se da cuenta, señor Marlaska? Usted es una complicación en el devenir de este proyecto de ley. Lo es y se tiene que dar cuenta. Por eso se tiene que marchar y tiene que presentar su dimisión. (Aplausos). Hasta tal punto, señor Marlaska, que el ponente que ha defendido la enmienda a la totalidad, en la que no vamos a entrar porque no estamos de acuerdo con ella, lo ha citado a usted como obstáculo. Otro ejemplo, señorías. Esta ley recoge la posibilidad de los accesos a los datos PNR para investigaciones judiciales en delito grave. ¿Quién nos asegura que el Gobierno no va a volver a meter la mano para parar una investigación judicial que está en curso e interferir en ella, como usted ha hecho? Usted está manchado, por eso se tiene que ir, señor Marlaska. Decía León Tolstói que el respeto fue inventado para sustituir al amor. A usted, señor Marlaska, ya no le quieren ni le respetan en su trabajo, por eso tiene que dejar el escaño azul. Y nuestras críticas son en positivo. Respetamos su tarea profesional, pero, señor Marlaska, las últimas decisiones que usted ha tomado solamente tienen un camino, y es el camino de la dimisión. Durante este tiempo usted no ha dado garantías de ningún tipo, no ha dado garantías respecto a este proyecto de ley de que no se vaya a apartar, cuando se tenga que poner en marcha la ley nuevamente, al socaire de su interés partidista, a otros que investiguen al amparo de esta ley orgánica; no tenemos ninguna garantía. Usted --y termino, señor presidente-- ha mentido descaradamente en el Congreso. Usted ha mancillado el artículo 126 de la Constitución. Usted ha venido aquí a cargarse la separación de poderes, aquella por la que usted juró obediencia un día y defendió un día; ahora la está incumpliendo. Usted ya no es ministro de nada, usted ha perdido la auctoritas. Usted no está en condiciones de defender esta ley orgánica; siento decírselo, pero es la realidad. Las decisiones tomadas tienen un camino, y es el camino de la responsabilidad el que usted tiene que acatar. Tenga la suficiente dignidad para hacerlo y dignificará al Congreso, al Gobierno y a España. Muchas gracias. (Aplausos)."
}