{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Gracias, presidente. Señorías, buenos días. Quiero empezar mi primera intervención en este Pleno mandando mi más sentido pésame a las decenas de miles de personas que han perdido a un ser querido o a un amigo por la COVID-19. También mi ánimo y mi solidaridad a esas personas que están luchando por superar esta enfermedad. Hoy traen a debate el proyecto de ley orgánica sobre la utilización de los datos de registro de nombres de pasajeros para la prevención, detección, investigación y enjuiciamiento de delitos de terrorismo y delito grave. Por coherencia, desde VOX la vamos a apoyar. La pena es que esta ley llega muy tarde, llega muy tarde para la detención de un terrorista de ETA que utilizó los medios aéreos de Europa para huir de la justicia española. Ustedes saben quién es, y usted, señor ministro, también, seguro: De Juana Chaos, ese que es amigo del vicepresidente del Gobierno, que está protegido en un país donde pasó su supuesta huelga de hambre de sándwiches, un país donde el tirano Maduro ha impuesto el hambre a todo su pueblo. Señorías, resulta paradójico que este texto venga a esta Cámara de mano de un Gobierno y de unos partidos cuya trayectoria, especialmente en lo que concierne a la identificación de posibles terroristas, deja en evidencia la hipocresía con la que trabajan ustedes, y me explico. El pasado 21 de enero en la Eurocámara el Partido Socialista, junto a los proetarras de Bildu, votó en contra de investigar y conocer los nombres de los terroristas que asesinaron a 379 personas, cuyos crímenes están sin resolver a día de hoy. Ustedes traen una ley para identificar los nombres de los terroristas que pueden viajar por Europa, pero en España han negado con su voto la identificación de los asesinos de 379 españoles que claman y esperan justicia. Estos asesinos sí se pueden pasear y lo seguirán haciendo con total libertad por Europa gracias al beneplácito de este Gobierno. (Aplausos). Durante años me manifesté en una rebelión cívica junto a miles de españoles, incluso a veces en las puertas de este Congreso. Le decíamos al Gobierno socialista que no traicionara a las víctimas del terrorismo y que no mercadeara con la sangre derramada de nuestras familias, que no concediera impunidad ni a ETA ni a sus crímenes. Mientras tanto, mientras las víctimas pedíamos eso en la calle, ustedes, los señores del PSOE, se reunían con uno de los mayores asesinos de la historia de ETA, con Josu Ternera. (Muestra una fotografía). Compartían mesa y mantel con él y se jactaban de las bromas que se gastaban en esas comidas. Este terrorista, que estaba buscado por la justicia mientras ustedes comían con él, tenía pendientes un montón de crímenes por responder en España, entre ellos los de la casa cuartel de la Guardia Civil de Zaragoza, donde asesinaron a once personas, y, entre ellos, a seis niños. (Muestra una fotografía). Con el que mandó cometer este asesinato se sentaban ustedes a compartir mesa y mantel. Señores del Gobierno, ustedes han demostrado que localizar terroristas les importa muy poco. De hecho, su trayectoria les avala. Mientras estaban firmando el Pacto por las Libertades y contra el T errorismo con el Partido Popular, estaban negociando con el jefe de Bildu, el terrorista Otegi. Si no es así, saquen el acta de negociación. ¿Por qué no la sacan? ¿A qué temen? ¿Qué miedo tienen a sacar el acta de negociación con la banda terrorista ETA? El Grupo VOX la pidió desde el primer momento, fue una de las primeras iniciativas que trajimos a esta Cámara. Y de esos polvos vienen estos lodos en los que se encuentran todos ustedes, pactando sin escrúpulos con los proetarras de Bildu, cuyo coordinador, el terrorista Otegi, ese que llaman hombre de paz, no tendría un grupo, el terrorista Otegui, ese que llaman hombre de paz, no tendría un grupo aquí sentado si ustedes realmente hubiera aplicado la ley. (Aplausos). Señorías, hay que localizar, identificar y poner a disposición judicial a los terroristas, ya viajen por Europa o por España, viajen en tren o en avión o en alguno de los coches oficiales para ir a algunas de las instituciones donde ustedes les han dejado sentarse. Señor ministro, termino diciéndole que recuerdo en este momento las últimas palabras que me dirigió usted --quizá no se acuerde-- a través de un correo electrónico cuando abandonó la Audiencia Nacional. Qué triste encontrarle hoy aquí sentado al lado de un partido representando a un Gobierno que tiene como socio a los amigos que asesinaron a mi familia. Usted ha luchado durante muchísimos años en la Audiencia Nacional --yo he estado en muchísimos juicios con usted--, pero que hoy esté aquí al mismo tiempo acercándose al terrorista que mantuvo preso a mi compañero José Antonio Ortega Lara y tenga que defender esto me parece inmoral. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}