{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Botella Gómez",
                "apellidosNombre": "Botella Gómez, Ana María",
                "codParlamentario": 238,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/AnaBotellaPSOE",
                "twitterUserId": "4258411577",
                "twitterUserName": "AnaBotellaPSOE"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTELLA GÓMEZ"
    },
    "text": "Gracias, presidente. Señorías, me gustaría empezar con unas palabras de reconocimiento y gratitud a los hombres y mujeres que integran las Fuerzas y Cuerpos de Seguridad del Estado, Policía y Guardia Civil, las Policías autonómicas, el Centro Nacional de Inteligencia, así como el conjunto de servidores públicos, de las autoridades competentes en el marco de este proyecto de ley, quienes, con profesionalidad y entrega, luchan cada día contra el terrorismo y los delitos más graves que atentan contra los derechos fundamentales de la ciudadanía. Antes de pasar a tratar el tema del sistema PNR, me gustaría hacer una consideración en referencia a las exposiciones que han ido haciendo los diferentes diputados, porque es curioso que cada uno haya venido aquí a hablar casi de su tema. Una cosa son los PNR y el proyecto de ley que tenemos que sacar adelante en unos tiempos límites, y otra que vengamos a hablar aquí cada uno de lo nuestro. A propósito de la PNR, la última soflama del diputado del Partido Popular o la anterior del propio enmendante cuando deriva hacia la libertad frente a la seguridad, un debate con el que podríamos estar hablando durante bastantes horas. Quiero decir que hemos de centrarnos con todo interés en algo que es muy urgente --y en estos momentos tenemos que decidir, señorías, si rechazamos esa enmienda y pasamos al siguiente trabajo--, y es que el sistema PNR es un sistema de seguridad que deriva de la propia directiva relativa al proyecto de ley que ya tenemos registrado en la Cámara para la prevención, detección, investigación y enjuiciamiento de delitos de terrorismo y delitos graves. Este proyecto, en el que venimos trabajando desde hace tiempo, como bien ha dicho el ministro, es eficaz en términos de seguridad, equilibrado y garantista en términos de protección de datos personales, fruto de ese largo y amplio debate, como ya ha comentado el ministro, que viene reflejado desde la Unión Europea. Se puede decir todo lo que se quiera de este proyecto menos que es precipitado. Tengan la tranquilidad, señorías, de que llega aquí muy reposado, porque ha tenido todo tipo de reflexiones en la Unión Europea, aunque eso no nos ahorre los debates que nosotros tenemos derecho a plantear. Estamos transponiendo una directiva que es marco regulador de obligada transposición a nuestro ordenamiento. La directiva y, por tanto, el proyecto de ley constituyen un elemento esencial en el ámbito de la seguridad --insisto, siempre en el ámbito de la seguridad--. Luego se ponderan y se articulan con todos los sistemas de protección de los derechos fundamentales de los ciudadanos, pero es la seguridad el input, lo que mueve a que se pueda realizar. Y se da la paradoja de que España a lo largo de este periodo que tuvimos a dos tiempos --me refiero a la XII Legislatura-- ya defendió que era útil este instrumento que otros países venían utilizando. En países anglosajones como Estados Unidos o Reino Unido, sus autoridades nacionales ya estaban trabajando con estos datos del registro de nombres de pasajeros que facilitan las compañías y las aerolíneas. El hecho cierto es que el plazo de transposición de la directiva expiró, efectivamente, señorías del Partido Popular, el 25 de mayo de 2018, antes de la moción de censura, es decir, cuando llegó el Gobierno había expirado el plazo. Poca crítica cabe a quien desbloqueó en seis meses lo que había estado retenido durante dos años. En seis meses se articuló el nuevo proyecto y se trajo a la Cámara. Pero el calendario político y electoral que ha habido en España ha sido el que ha sido, y no se lo tengo que explicar a sus señorías. Pero tampoco es que ahora ayude mucho, y no es que quiera reñir a la señoría del BNG, una enmienda de totalidad, en plena pandemia, con todos los atrasos que vamos a tener para tramitarla. Podían ustedes haber puesto enmiendas al clausulado con un un enfoque más constructivo, y la ponencia podría haber empezado ya a trabajar. Y les hago también una consideración. Si preocupan las sanciones económicas, más deben preocupar, en términos de seguridad, que España no esté incorporada y plenamente operativa en el sistema PNR europeo. Por tanto, el Grupo Parlamentario Socialista rechaza la enmienda a la totalidad del Grupo Plural por falta de rigor, por ser extemporánea e irrelevante a la hora de aportar alternativas. Hasta tal punto es así que la propia portavoz del Grupo Plural ha presentado enmiendas al clausulado para que se debatan luego en ponencia, con lo cual se ve que no tiene muchas garantías de que la enmienda pueda ser aprobada, y más bien la ha presentado por desahogo. Sorprende también que el portavoz del BNG tilde de excusa --no quisiera dejar estas palabras, porque las palabras son muy importantes-- la protección de los ciudadanos ante futuros ataques terroristas. Sobre esos futuros ataques terroristas, señoría, desde el año 2001 han producido un reguero de muerte y desolación en Europa, empezando por los atentados en España en marzo de 2004 y siguiendo por los de Inglaterra, Francia, Bélgica, Alemania u Holanda. Es poco delicado hablar de que es una excusa la protección de los ciudadanos. ¿Si hubiéramos podido hacer algo más, algo más podríamos haber salvado? Esa es la pregunta que siempre nos tenemos que hacer los poderes públicos. T ambién califica el sistema PNR de amenaza para los fundamentos de cualquier sociedad democrática. Entonces, no sé qué estima de calidad democrática encuentra usted que tienen los países que ya lo han transpuesto, como Reino Unido, Francia, Alemania, Italia y el conjunto los países europeos, menos nosotros. No se entiende tampoco que, ante la complejidad y la trascendencia de este tema, se despache usted en una enmienda a la totalidad básicamente con cuatro párrafos, dos tópicos, varios prejuicios y ninguna alternativa. Así, realmente, se es poco constructivo. Señoría, con franqueza, permítame que le diga que a esta enmienda, y más después de la intervención que ha tenido, le sobra dogmatismo y le falta estudio. Este ha sido un proceso muy complejo. En los propios dosieres de la Cámara verá usted que ya anteriormente, desde el año 2007 --se refería el ministro a cinco años de tramitación de la directiva-- existían unas recomendaciones del Consejo para que se pusiéramos a trabajar en la utilización de los datos PNR con fines policiales. Es decir, hay un largo camino ya recorrido. Señorías, la realidad a la que nos enfrentamos es la que sufren las víctimas del terrorismo, la tragedia de tantas personas inocentes a las que los terroristas han arrebatado sus vidas, las suyas y las de sus familiares y seres queridos, porque estas van a ser vidas perdidas, pues no tendrán reparación, y sin que hayamos podido luchar con todos los elementos a nuestro alcance. La realidad a la que nos enfrentamos es la persecución de los crímenes más horribles contra la dignidad de las personas, que aparecen en listados de hasta veintiséis categorías de delitos graves. La realidad a la que nos enfrentamos es que la amenaza terrorista requiere de una continua adecuación, sistemas de alerta, detección temprana y medidas preventivas, tal y como señala el informe anual de seguridad nacional. Señorías, la realidad a la que nos enfrentamos es el fenómeno de los combatientes terroristas extranjeros. Y no puedo dejar de hacer mención a que es un fenómeno muy preocupante para Europa, muy preocupante para todos los servicios de seguridad y de inteligencia, porque, según los últimos datos que manejamos, de los cinco mil individuos que se conoce que fueron a luchar a la yihad a Siria e Irak, hay dos mil de los que no se conoce su paradero; además de los que hayan fallecido o hayan retornado, hay dos mil que no sabemos dónde están. Finalizo, señorías, pidiéndoles que voten rechazando esta enmienda, para pasar a trabajar con urgencia, de una manera ya constructiva y mejorando --también lo decía el ministro-- el proyecto, para que pueda ser lo más completo y con la mejor calidad técnica."
}