{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "Gracias, presidente. Señorías, mi formación está basada en la tradición republicana, muy distinta a la suya, y la tradición republicana nos indica que la cortesía no riñe con la valentía y, por tanto, la cortesía parlamentaria la damos por descontada, pero hay que decir las verdades aunque duelan, señoría. Y hoy hemos venido aquí a decir verdades, a representar a víctimas con nombres y apellidos, algunas de ellas en este Congreso de los Diputados. Eso es tal real como la vida misma. No le dé usted la espalda. (Aplausos). El Partido Popular, cuando habla de estos temas, debería hacerlo con la boca pequeña y le voy a decir por qué. Porque su incompetencia fue la causante del peor accidente que han sufrido las Fuerzas Armadas en nuestra historia, el del Jak-42, señoría. Por tanto, si quieren hablar de corrupción y si quieren hablar de negligencia, primero pidan perdón a los servidores públicos que perdieron la vida y luego le seguiré escuchando, señoría. (Aplausos). Pidan perdón primero, discúlpense ante las víctimas del Jak-42. Porque en alguno de los casos que estoy mencionando, señoría, ¿qué me propone?, ¿que lo gestionemos como ustedes gestionaron el accidente del Jak-42, donde la defensa de alguno de sus responsables fue pagada por el Partido Popular? ¿Ese es el nivel de encubrimiento que usted propone a esta Cámara, señoría? Espero que no. Por tanto, de eso estamos hablando. No sé por qué el Partido Popular cuando hablamos de corrupción se pone tan nervioso; no sé por qué, señoría; igual me lo aclaran. No sé por qué el Partido Popular cuando hablamos de acoso sexual a las mujeres se pone tan nervioso, señoría. (Rumores). ¿Por qué? ¿O esas víctimas no merecen su apoyo y su reconocimiento? Por tanto, en eso estamos, señoría. Sean ustedes valientes y patriotas, al menos por un día. Dele hoy usted la cara, pónganse del lado de las víctimas. Siempre están a tiempo de ponerse los otros 364 días del año, como siempre hacen, del lado de los verdugos. Muchas gracias. (Aplausos)."
}