{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "Gracias, presidente. Señorías, buenas tardes. El Grupo Parlamentario Republicano propone limitar la justicia militar a situaciones de guerra, conflicto armado internacional o estado de sitio. En un Estado democrático, señorías, ni la democracia ni la justicia pueden quedar a las puertas de los cuarteles. En un Estado democrático ninguna de sus instituciones, ninguna puede eludir el control democrático. Delitos tan execrables como la corrupción o los de naturaleza sexual no solo deben ser reprobados de forma tajante, sino que la justicia debe proceder de forma ejemplar para cortar de raíz esas prácticas. La existencia de una jurisdicción militar en España es una excepción admitida no exigida constitucionalmente, por ello, es una opción política mantenerla o restringirla. La justicia militar es un anacronismo en España y una anomalía en Europa. Alemania la eliminó en 1949, Francia en 1982, Holanda, Bélgica, Noruega o Dinamarca han hecho lo mismo; llevamos setenta años de retraso respecto a Alemania y cincuenta respecto a Francia. La existencia de la justicia militar en tiempos de paz se manifiesta contraria a las recomendaciones internacionales sobre la materia, incumple varios de los veinte principios del informe Decaux, de Naciones Unidas: el 13, el derecho a un tribunal competente independiente e imparcial; el 14, publicidad del juicio; el 15, garantía del derecho de defensa y del derecho a un juicio justo e imparcial; el 16, acceso de las vías a la tutela judicial efectiva, o el 17, interposición de recursos ante tribunales ordinarios. Señoras y señores diputados, un delito sexual o de corrupción es un delito, lo cometa un civil o lo cometa un militar. Existen demasiados ejemplos de corruptos y acusadores militares que por delitos graves son condenados solo a menos de tres años de prisión, lo cual en aplicación de las prerrogativas del Código Penal Militar les permite seguir en el ejército, en algunos casos al lado de sus víctimas. De las 174 denuncias por acoso o agresión sexual y laboral hasta el 31 de diciembre de 2015, solo una de cada diez acabó en condena y ninguna en expulsión del ejército. De 2016 a 2018, de las 90 denuncias de naturaleza sexual ninguna terminó en condena. Pregúntense, señoras y señores diputados, por qué miles y miles de mujeres han abandonado el Ejército en los últimos años; por qué, salvo en algunas excepciones, muy pocas de ellas desempeñan una exitosa carrera militar y acceden a altas responsabilidades de mando. Ningún coronel, ningún general, ha sido expulsado en los últimos diecinueve años por corrupción en las Fuerzas Armadas, a pesar de casos tan sonados como el ACAR Getafe, las facturas falsas en el Ejército del Aire, la corrupción en el Hospital Gómez Ulla o la corrupción en las adjudicaciones de contratos del Ministerio de Defensa. En las Fuerzas Armadas del Estado español los trapos sucios se lavan en casa y se practica una verdadera omertà bajo la protección de los tribunales de justicia militar. En las Fuerzas Armadas del Estado español son las víctimas --los y las denunciantes-- las que son escrutadas y acusadas, muchas de ellas son expulsadas del ejército o acaban abandonándolo. ¿Cuál es la realidad, señorías, cuál es la realidad? Más allá de mantener la formalidad de las garantías procesales, la realidad es la siguiente: funcionan las amistades forjadas en promociones; se cultiva la confianza y la protección de los oficiales de más alto rango; se practica la desconfianza en quien denuncia; se cuestiona el valor de los testigos y sus declaraciones según su posición jerárquica en el ejército; funciona el temor de los denunciantes a no obtener apoyos de sus superiores para ascensos o traslados; las declaraciones se realizan más ante un superior jerárquico militar que ante un juez o un fiscal. En España, en las Fuerzas Armadas, hacer circular manifiestos de apología del franquismo, en la práctica ni se sanciona ni se persigue, pero denunciar a acosadores sexuales, denunciar la corrupción o firmar manifiestos antifranquistas sí conlleva sanción y expulsión del ejército. Hoy ponemos a través de esta iniciativa también voz a las víctimas. Gracias a las asociaciones militares democráticas y antifranquistas, son el germen de esta iniciativa. Un abrazo fraternal desde la tribuna al exteniente Gonzalo Segura y a su causa justa. El corporativismo retrocederá hoy o muy pronto y la justicia finalmente triunfará. Estamos en un camino imparable de democratización de las Fuerzas Armadas, no lo podrán parar la derecha ni aquellos que aún dudan. Muchas gracias. (Aplausos)."
}