{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Díaz de Otazu",
                "apellidosNombre": "Gutiérrez Díaz de Otazu, Fernando Adolfo",
                "codParlamentario": 149,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 52,
                "idLegislatura": 14,
                "nombre": "Fernando Adolfo",
                "nombreCircunscripcion": "Melilla",
                "twitter": "https://twitter.com/otazu35",
                "twitterUserId": "983101658",
                "twitterUserName": "otazu35"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ DÍAZ DE OTAZU"
    },
    "text": "Muchas gracias, señor presidente. En primer lugar y antes de entrar en el fondo de la cuestión, me gustaría expresar mi respeto personal por el señor Nuet que plantea esta propuesta. Aprendí de muy joven a respetar a los representantes del pueblo español y lo hice precisamente en el seno del centro de formación donde se forman los cuadros de mando del Ejército de Tierra, parte de la institución de las Fuerzas Armadas que hoy se somete a análisis. Tras cuarenta y cuatro años de servicio en las mismas, con solo un año escaso de experiencia en esta casa, le puedo asegurar, señor Nuet, que nunca me han insultado tanto, de manera individual y colectiva, ni me han faltado tanto al respeto, ni me han vociferado tanto ni de manera tan gratuita como durante este año (aplausos), simplemente por ocupar un escaño en una parte concreta del hemiciclo o por considerárseme adscrito a una manera concreta de entender la realidad, a lo que sin duda tengo derecho, derecho que pienso seguir ejerciendo. No se preocupe que yo no haré lo mismo. Discrepo mucho de usted, pero repito que le respeto personalmente. En la Academia General Militar, centro de formación del Ejército de Tierra donde reciben su formación básica parte de los cuadros de mando de esa institución que usted considera se ha convertido en cobijo de delincuentes sexuales o en hogar de delincuentes, se enseña tanto a los oficiales de las armas, entre los que me cuento, como a los de cuerpos comunes, entre los que se encuentran los del cuerpo jurídico militar, que dan cuerpo a la jurisdicción militar, a respetar a los representantes de la nación, a anteponer el bienestar de los españoles a cualquier otra consideración y a respetar meticulosamente el ordenamiento jurídico de la nación, empezando por la propia Constitución. Es esa Constitución la que en su artículo 117.5, que usted dice que no le compromete, establece que el principio de unidad jurisdiccional es la base de la organización y funcionamiento de los tribunales. La ley regulará el ejercicio de la jurisdicción militar en el ámbito estrictamente castrense y en los supuestos de estado de sitio, de acuerdo con los principios de la Constitución. Viene usted, por tanto, a plantear una reforma de la Constitución a través de su proposición de ley orgánica. En el comienzo de su exposición de motivos esta proposición de ley orgánica se refiere a un informe de Naciones Unidas, el informe Decaux, en honor al apellido de su autor Emmanuel Decaux, que se formuló en el 2006 bajo el título de la Administración de Justicia por los tribunales militares. Este informe contemplaba la existencia de tribunales militares y daba principios para el ejercicio de la justicia por parte de los mismos. Usted decide seleccionar cinco de ellos que a su juicio son incumplidos, dice usted --sin aportar prueba alguna, pero lo dice-- que los tribunales militares no son competentes, independientes ni imparciales, que los juicios no son públicos, que no existe garantía del derecho de defensa ni derecho a un juicio justo e imparcial, ni acceso a las vías a la tutela judicial efectiva y, por último, según dice usted y solo usted --bueno, no solo usted y ahora le explicaré por qué--, no se pueden interponer recursos ante tribunales ordinarios. Eso no es cierto, señoría, todo ello es radicalmente falso, todo ello, desde el principio hasta el fin. Claro, cuando uno se enfrenta todas estas afirmaciones, carentes totalmente de fundamento, siente la curiosidad de saber de dónde las ha obtenido usted y se las encuentra en un artículo de Internet del 25 de junio de 2019. Su exposición de motivos está lamentablemente plagiada al cien por cien de ese artículo, artículo que publica en Internet el señor Luis Gonzalo Segura de Oro-Pulido, al que usted ha hecho referencia. Este sí fue expulsado de las Fuerzas Armadas, pero fue expulsado por el Tribunal Supremo, señoría, no fue expulsado por un conjunto de generales enloquecidos, fue expulsado por el Tribunal Supremo como consecuencia de una acumulación reiterada de faltas disciplinarias. Fue expulsado en un procedimiento judicial que culminó, como todos en España, en el Tribunal Supremo porque la jurisdicción militar, señoría, está integrada, tal y como prevé en el principio número 1 del Informe de Decaux, en el sistema judicial general. En el mismo informe --y con esto termino con el informe--, en el punto número 8 se establece que la competencia de los órganos judiciales militares debería estar limitada a las infracciones cometidas dentro del ámbito estrictamente castrense por el personal militar, tal y como precisamente establece nuestra Constitución. Pasa usted a continuación --o mejor dicho, el auténtico autor de la exposición de motivos de su proposición de ley orgánica-- a poner en cuestión la honestidad profesional de los órganos jurisdiccionales militares, a los que acusa de condenar a pocos militares por delitos de acosos, abusos y agresiones sexuales a las mujeres en las Fuerzas Armadas, prejuzgando y condenando gratuitamente a los mismos nuevamente sin prueba alguna, atribuyéndoles una discutible presunción de culpabilidad. En otro de los apartados de dicho artículo de Internet, convertido en exposición de motivos, se descalifica de forma gratuita y sin fundamento alguno a la justicia militar, acusándola de un comportamiento prevaricador en casos de corrupción o de fallecimiento de militares. Es lamentable escuchar esto en esta Cámara sobre una institución de las más valoradas por el pueblo español a través de las múltiples encuestas realizadas, Dios sabe con qué intereses, sobre lo que piensan y reflejan reiteradamente los ciudadanos españoles, a los que se pretende hacer dudar de honestidad de las Fuerzas Armadas sobre la base de afirmaciones espurias, insultantes y carente de todo fundamento. El poder constituyente reconoció en el artículo 117.5 de la Constitución la subsistencia de la jurisdicción militar dentro de la unidad jurisdiccional como una como una jurisdicción especial y única para impartir la tutela judicial efectiva en el ámbito estrictamente castrense. Este modelo no es privativo de España, la jurisdicción militar existe en muchos países democráticos del mundo como Australia, Canadá, Brasil, Estados Unidos Italia, Irlanda, Luxemburgo, los Países Bajos, el Reino Unido o Suiza y en casi todos los hispanoamericanos. En el artículo de Internet que usted emplea, el autor del mismo, el exteniente Luis Gonzalo Segura de Oro-Pulido, lo titula: «La justicia militar, un cáncer en España (y también en Latinoamérica)». Convendrá usted conmigo que una persona que ha sido expulsada del ejército por parte de la justicia militar es una fuente de información, como poco, sujeta a sospecha de animadversión. La jurisdicción militar no es un foro privilegiado de los militares sino una herramienta de la que dispone el Estado de derecho para atender debidamente los principios de unidad, jerarquía y disciplina aplicables a los servidores públicos que han decidido limitar, por propia elección al abrazar la carrera de las armas, el ejercicio de alguno de sus derechos y libertades en beneficio de la sociedad. Pese a lo que se insinúa frívolamente y sin fundamento alguno en la proposición de ley orgánica que se somete a debate, la jurisdicción militar se encuentra en España plenamente integrada en el Poder Judicial del Estado y viene aplicando con incuestionable lealtad institucional la doctrina emanada del Tribunal Supremo y los principios que fundamentan nuestro sistema democrático. Así, los jueces y tribunales militares han promovido hasta ahora en sus actuaciones un elevado nivel de tutela judicial, cuya alta calidad se constata por el nivel jurídico de sus resoluciones y por la rapidez en la respuesta decisoria, resultando residuales los casos de dilaciones indebidas. Además, tras algunas reformas introducidas en las leyes que lo regulan, la jurisdicción militar ha sabido adaptarse sin problemas desde 1978 a las nuevas demandas sociales, vigorizando las garantías de los justiciables. Entre estas reformas merece destacarse la revisión por la Sala Quinta del Tribunal Supremo en casación de todo tipo de sentencias dictadas por órganos inferiores, cualquiera que sea la materia y la sanción prevista para la infracción de que se trate y el reforzamiento de la independencia de los jueces militares, atribuyendo desde 2015 al Consejo General del Poder Judicial su nombramiento directo, sin intervención alguna de las autoridades administrativas del Ministerio de Defensa. La citada Sala Quinta del Tribunal Supremo se compone de ocho magistrados, cuatro procedentes de la jurisdicción ordinaria y cuatro procedentes de la jurisdicción militar. En lo concerniente al presidente de la sala, como a los magistrados de la jurisdicción ordinaria, su nombramiento se atendrá a las mismas normas existentes para el nombramiento de los presidentes y magistrados del resto de salas del Tribunal Supremo. Los magistrados procedentes del Cuerpo Jurídico Militar serán nombrados por real decreto refrendado por el Ministerio de Justicia y a propuesta del Consejo General del Poder Judicial entre generales consejeros togados y generales auditores con aptitud para el ascenso en actitud de servicio activo. Tal como prescribe el preámbulo de la Ley Orgánica 4/1987, de la Competencia y Organización de la Jurisdicción Militar, con última modificación en octubre de 2015, la jurisdicción militar tiene su origen en la misma génesis de los ejércitos permanentes y ha sido siempre una jurisdicción especializada, carácter que se deriva de la naturaleza del derecho que aplica y del ámbito institucional en que se ejerce. La máxima garantía de una recta administración de justicia se centra en la independencia de los órganos judiciales y, en el seno de la jurisdicción castrense, la última revisión de la ley orgánica se orienta en esa línea, consagrando la inamovilidad, la responsabilidad y la sumisión exclusiva al imperio de la ley de quienes desempeñan esta función, haciéndose un verdadero esfuerzo por lograr la definición positiva de esa independencia para los órganos judiciales militares. Las Fuerzas Armadas tienen muchas necesidades, entre las que se incluyen el incremento de su presupuesto, la actualización de sus retribuciones, las posibilidades de conciliación, las salidas profesionales a los vigentes regímenes de suscripción de compromisos, especialmente los de larga duración, la movilidad geográfica y algunas otras, pero no la falta de la necesidad de una jurisdicción militar especializada. Este problema no existe en las Fuerzas Armadas, sino más bien al contrario, es asumida como necesaria, tanto en España como en todos los países de nuestro entorno que acogen modelos de defensa nacional semejantes al nuestro. Usted propone que se reserve exclusivamente para tiempo de guerra, llama usted. La ley orgánica lo contempla como conflictos armados o en situación de conflictos internacionales. Señoría, lo que no existe en tiempo de paz no se puede improvisar en tiempo de guerra. Es necesario que exista una jurisdicción militar en tiempo de paz, igual que es necesario que exista un ejército en tiempo de paz que esté preparado para actuar en tiempo de guerra o de conflicto armado. (Aplausos). La jurisdicción especializada está intrínsecamente vinculada al régimen disciplinario de las Fuerzas Armadas, sin el cual, con las garantías de las que ya ha sido provisto y con las que se puedan añadir en el futuro, la eficacia de las Fuerzas Armadas se vería seriamente comprometida y, con ello, la defensa nacional. Centrémonos, señorías, en los problemas reales que existen, no generemos problemas que no se conciben como tales. Usted ha mencionado las asociaciones profesionales. Yo recibí anteayer un correo electrónico de una asociación profesional cuyo nombre no voy a mencionar, pero que lo habrá recibido también usted, que pone en cuestión esta proposición que usted realiza, porque las reformas que necesitan las Fuerzas Armadas no pasan por la eliminación de la jurisdicción militar. Es una necesidad de tiempo de paz para prepararse para tiempos de conflicto armado. Para terminar, quiero aprovechar los ocho segundos que me quedan para hacer una mención a mi condición de diputado nacional por Melilla y reclamar para Melilla y para Ceuta la atención de las autoridades de nuestro Gobierno para que en la tarea que se ha planteado el Gobierno de que nadie quede atrás no se deje atrás a las ciudades de Ceuta y Melilla, que tan olvidadas las tienen. Muchas gracias. (Aplausos)."
}