{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Díaz de Otazu",
                "apellidosNombre": "Gutiérrez Díaz de Otazu, Fernando Adolfo",
                "codParlamentario": 149,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 52,
                "idLegislatura": 14,
                "nombre": "Fernando Adolfo",
                "nombreCircunscripcion": "Melilla",
                "twitter": "https://twitter.com/otazu35",
                "twitterUserId": "983101658",
                "twitterUserName": "otazu35"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ DÍAZ DE OTAZU"
    },
    "text": "Muchas gracias, presidente. No sé quién se pone nervioso, señor Nuet, pero ha dado la impresión de que ha sido usted. Hemos estado hablando de la institución militar, de la jurisdicción militar, de las Fuerzas Armadas y usted ha trastocado el argumentario al Partido Popular. Las Fuerzas Armadas son un órgano de toda la nación, ningún partido las patrimonializa. Usted vincula la jurisdicción militar al Partido Popular; el Partido Popular no tiene ninguna intención de patrimonializar a las Fuerzas Armadas. (Aplausos). La jurisdicción militar en toda su historia ha actuado conforme a derecho y conforme a la ley, incluidos los casos que usted ha mencionado; los casos de acoso sexual, abuso sexual, corrupción, en las incompetencias en la gestión de contratación. En todas las ocasiones la jurisdicción militar, que es de la que estamos hablando, que remata en el Tribunal Supremo, sede de nuestra organización judicial máxima en el Estado español, ha actuado correctamente y está reconocido de esa manera. El que usted me valore posiciones políticas individuales o aisladas en casos concretos de la historia no conduce a nada a la hora de analizar la pertinencia o no pertinencia del mantenimiento de la jurisdicción militar. Encubrimiento ninguno, señoría. He pasado cuarenta y cuatro años en las Fuerzas Armadas; esas Fuerzas Armadas que usted describe y que desconoce --obviamente no tiene porqué conocerlas-- no existen, no existen. El personal que trabaja en las Fuerzas Armadas trabaja con pundonor, con decencia y con decoro. No está empeñado en movimientos de sables, en conspiraciones, en salas de banderas ni todas esas cosas que ustedes alientan; trabaja cotidianamente por la preparación de las Fuerzas Armadas para el desempeño de sus cometidos. Las Fuerzas Armadas y su jurisdicción militar están sujetas a los principios establecidos en nuestras Reales Ordenanzas; las Fuerzas Armadas funcionan por principios éticos y morales. El artículo 18 de las Reales Ordenanzas para las Fuerzas Armadas establece que el militar propiciará con sus actuaciones «que la justicia impere en las Fuerzas Armadas de tal modo que nadie tenga nada que esperar del favor ni temer de la arbitrariedad». Eso rige para todos los profesionales de las Fuerzas Armadas, señoría (aplausos), y a eso se rinde culto de manera constante en las Fuerzas Armadas. Todas las tergiversaciones a las que ustedes someten, las sospechas y las presuntas conspiraciones en el ámbito de las Fuerzas Armadas no existen más que en su imaginación y en su intención espuria de obtener no sé qué objetivos de debilitación o de colocación en situación de sospecha a las Fuerzas Armadas. Eso no existe. Por último, señoría, quiero expresarle lo siguiente. La Ley Orgánica 5/2005, de Defensa Nacional, establece que «las Fuerzas Armadas son el elemento esencial de la defensa y constituyen una entidad única que se concibe como un conjunto integrador de las formas de acción específica de cada uno de sus componentes». Y , como le he dicho anteriormente, para el mantenimiento de la eficacia del funcionamiento de esta institución, esencial para la defensa nacional, la jurisdicción especializada es vital para el mantenimiento del régimen disciplinario específico del funcionamiento de unas Fuerzas Armadas, en este país y en cualquier país con el que nos queramos comparar. Si no existe jurisdicción militar en tiempo de paz no podrá existir en tiempo de guerra. Para el nombramiento del personal de la Sala Quinta del Tribunal Supremo, Sala de lo Militar, el Consejo General del Poder Judicial se atiene a criterios estrictamente derivados de las instrucciones del Consejo General del Poder Judicial. El fiscal jurídico militar, fiscal ante esa sala, depende orgánicamente de la Fiscalía General del Estado. El sistema jurídico militar está estrictamente integrado en el sistema judicial español; no hay ninguna actuación independiente, escondida, corporativa ni de ninguna otra naturaleza, señoría. Muchas gracias (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso)."
}