{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, presidente, con la venia. Buenas tardes, señorías. Quiero que mis primeras palabras en esta intervención sean para homenajear a las decenas de miles de españoles fallecidos durante esta epidemia del coronavirus. Vaya desde aquí mi recuerdo personal y el de mi partido, Ciudadanos, y un abrazo sincero a todos sus familiares y amigos. También quiero recordar a nuestros héroes, los sanitarios, así como a todos los colectivos profesionales que fueron considerados esenciales y que siguen siendo esenciales, que han mantenido las constantes vitales de nuestro país durante esta dura hibernación que ha supuesto este confinamiento doloroso para todos. Entre ellas, muy especialmente quisiera destacar --por el motivo de esta intervención-- el papel de nuestras Fuerzas y Cuerpos de Seguridad del Estado y de las Fuerzas Armadas, sobre las que trata esta iniciativa. Debatimos, señorías, una proposición de ley del Grupo Parlamentario Republicano que tiene por objeto fundamental la limitación sustancial de la competencia y el alcance de la jurisdicción militar. Y debo decir que no nos sorprende; no nos sorprende viniendo de quien viene, de un partido que gobierna Cataluña con la anuencia de la CUP; que ha invitado a toser a los militares en esta crisis; que comparte gabinete con Torra, que a su vez se ha opuesto a que la UME levante hospitales de campaña para proteger la salud de todos los catalanes --repito, de todos los catalanes-- solo porque los militares llevan nuestra bandera española en su uniforme. Todo en orden, señorías. La justicia militar, como ustedes bien conocen, señorías, se encuentra regulada en primera instancia --y ya se ha mencionado-- en el apartado 5 del artículo 117 de la Constitución española, que establece que será una ley la que habrá de regular el ejercicio de la jurisdicción militar, que en todo caso habrá de sujetarse a los principios de la Constitución y someterse al principio de unidad de jurisdicción, que componen la base de la organización y funcionamiento de nuestros tribunales, señorías. La Constitución remite, por tanto, a una ley orgánica posterior, que en nuestro caso es la Ley Orgánica 4/1987, de 15 de julio, de la competencia y organización de la jurisdicción militar. De acuerdo con el artículo 1 de esta ley, la jurisdicción militar integrante del Poder Judicial del Estado administra justicia en nombre del rey con arreglo a los principios de la Constitución y a las leyes. ¿Les suena esto, señorías de Esquerra? Con arreglo a los principios de la Constitución y a las leyes significa un impecable escrúpulo legal, que es exactamente lo opuesto a su forma de entender la política. Como decíamos, el principio de unidad jurisdiccional es el que vertebra el conjunto de nuestro sistema judicial, lo que significa que pese a tener una sustantividad y características propias como consecuencia de su relación directa con la Defensa nacional, la justicia militar forma parte ya del Poder Judicial y está vinculado a este, así como a la Constitución y al resto de nuestras leyes. Por tanto, señorías, hablamos de una jurisdicción reconocida en la Constitución, sometida a la Constitución, sometida a las leyes y vinculada necesariamente con el Poder Judicial. ¿De qué están ustedes hablando, señores de Esquerra? ¡Cuánto ganaría España si pudiera decir lo mismo de Esquerra y de los partidos separatistas de Cataluña! Nosotros creemos, señorías, que están ustedes continuamente fuera de esos dos aspectos --Constitución y Poder Judicial-- y venir a cuestionar que algo tan significativo como nuestras Fuerzas Armadas pudieran estar fuera, cuando ustedes están permanentemente fuera de la Constitución, del Poder Judicial y de los tribunales de este país, es algo que contradice muchísimo lo que usted está diciendo. Les voy a recordar en este momento las palabras del presidente del Tribunal Supremo y del Consejo General del Poder Judicial, el señor Carlos Lesmes, quien durante su intervención en el acto de apertura del presente año judicial, en el año 2019, insistió en la necesidad de abordar las reformas pendientes en esta jurisdicción, la militar, asegurando que redundarían tanto en el beneficio del Poder Judicial como en el de la propia institución militar. La militar es --afirmó-- una jurisdicción con características propias y especialidades evidentes que desde hace cuatro años está adecuadamente articulada en la armazón del Poder Judicial. La especialidad de la jurisdicción castrense --dijo el presidente del Tribunal Supremo y del Consejo General del Poder Judicial-- se basa no solo la naturaleza del derecho que se aplica, sino en la de los sujetos cuyo interés y acciones tutela. Son hombres y mujeres --añadió--, cuya misión es garantizar la soberanía e independencia de España, defender su integridad territorial en el ordenamiento constitucional y proteger nuestra seguridad y la de nuestros aliados internacionales. Son servidores públicos distintos del resto y por ello lo debe ser también su jurisdicción. En Ciudadanos entendemos, sin embargo, señorías, que correspondería al Gobierno --con los estudios, informes, análisis y debate con especialistas y expertos, diálogo con las asociaciones profesionales de miembros de las Fuerzas Armadas-- traer a estas Cortes Generales un proyecto de ley de reforma de la jurisdicción militar que dote a los militares de un marco regulador de este derecho fundamental en la obtención de tutela judicial efectiva moderno y alineado con la regulación que rige en el resto de los países de nuestro entorno. De igual forma, nos gustaría recordarle al Gobierno y a esta casa, lo idóneo que resultaría pedir al Observatorio de la Vida Militar --cuya renovación está pendiente y debería realizarse de forma inmediata-- la elaboración de un informe monográfico sobre la jurisdicción militar, en el que se analice el derecho comparado, la situación actual en España y que finalice formulando conclusiones y recomendaciones a esta Cámara, ya que de ella depende el observatorio. Solo de esta manera, habrá garantías de elaborar una ley moderna que respete los derechos de los militares en un ámbito esencial como es la justicia. Sin embargo, no podemos compartir la iniciativa legislativa que nos traen ustedes, señores de Esquerra, porque solo traen motivos que sirven para justificar una propuesta de limitación que son falsos. Hacen ustedes un diagnóstico peyorativo de las Fuerzas Armadas y eso nunca puede servir de punto de partida para construir nada. Y es que ustedes, señores de Esquerra, solo están interesados en el cuestionamiento de las instituciones del Estado social y democrático de derecho que es España y muy especialmente de las deslegitimación del Poder Judicial; de todo cuanto han sido ustedes testigos --ustedes y el resto de ciudadanos españoles-- durante su famoso procés y el caso penal seguido ante el Tribunal Supremo, en el cual el máximo líder de su partido ha sido condenado por un delito de sedición y otro de malversación de caudales públicos, es decir, corrupción, señoría; eso de lo que tanto usted habla: corrupción. Ahora ustedes quieren acusar de corrupción. Bueno, nosotros no tenemos especial interés en cuestionar su coherencia, consideramos que son un grupo que lleva muchísimos años desacreditándose a sí mismo. Lo único que nos resulta de interés en este caso es el fortalecimiento de las instituciones, la lucha contra la corrupción de verdad y la regeneración democrática. Concluyo, presidente. Somos conscientes de que es positivo que se inicie ese debate en torno al alcance y sentido de la jurisdicción militar. Estamos dispuestos a abordar estas reformas, pero instamos al Gobierno a traer ese proyecto de ley consensuado. Nuestro grupo parlamentario no va a contribuir a desacreditar a todos los servidores públicos, como hacen ustedes, señores de Esquerra, que es su único interés. Le digo una cosa, señor Rufián, creo que usted…"
}