{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Señoras y señores diputados, aquí parece que se puede poner en cuestión y se puede criticar todo menos las Fuerzas Armadas, y menos si son españolas. Se debe de obedecer y callar. Pues no, mi grupo no lo va a hacer. La proposición de ley que hoy trae el Grupo Republicano en el fondo pretende dos cuestiones: por una parte, denunciar los graves y flagrantes delitos dados en los tribunales militares y, por otra parte, eliminar la justicia militar como tal. El proponente nos ha hecho un profundo análisis de diferentes casos que se han tratado en tribunales militares y que nosotros sabemos y entendemos que son así. Podrían ser, tanto una como otra, la concatenación lógica una de la otra, pero, de facto, no lo son. Nuestra posición difiere en algunas cuestiones de lo que plantea Esquerra Republicana de Catalunya. Trataré de explicarme. El criterio que subyace en la proposición de ley del Grupo Republicano es que como la justicia militar no funciona, la justicia militar ha de ser eliminada, salvo en casos de estado de sitio, conflicto bélico o guerra, tal y como han apuntado. El grupo proponente no diferencia ni discierne sobre la capacidad de actuar en los tipos de delito a juzgar, sino sobre las circunstancias, es decir, dándole valor y vigencia en algunas situaciones. En cambio, nuestro criterio es otro distinto. La justicia militar, en caso de que deba de existir, ha de ser solo para lo que es militar, es decir, son los delitos los que determinan si una causa es militar o no, no la situación en la que nos encontremos. Los delitos contra la libertad sexual, las agresiones, violaciones y acosos, o los de corrupción, o los que atentan contra los derechos humanos, no tienen nada que ver con lo estrictamente militar. Es más, el hecho de ser militares y vivir en un sistema jerarquizado, basado en la obediencia vertical, agrava esas situaciones, generando una grave desigualdad de condiciones en el momento de la denuncia o la acusación y desgraciadamente también en las sentencias. No son, por tanto, delitos a tratar por ningún tribunal militar, independientemente de que se produzcan entre militares o en estancias militares, porque a diferencia de lo que dicta la proposición de ley, un delito de agresión sexual, por ejemplo, es un delito que siempre ha de ser juzgado en un estamento no militar, incluso en caso de conflicto armado o de guerra. Para nosotros es una situación tan grave que nunca debería de estar en manos de un tribunal militar, debe ser el tipo de delito el que debe delimitar la acción judicial militar y no la situación. La Comisión de Derechos Humanos de la ONU en un documento llamado Conjunto de principios actualizados para la protección y la promoción de los derechos humanos, en su punto número 29, dice lo siguiente: «La competencia de los tribunales militares debe limitarse a las infracciones de carácter específicamente militar cometidas por militares, con exclusión de las violaciones de los derechos humanos, las cuales son competencia de los tribunales nacionales ordinarios o, en su caso, cuando se trate de delitos graves conforme al derecho internacional, de un tribunal penal internacional o internacionalizado». Se refiere, por ejemplo, a temas de torturas o contra los derechos humanos. Es un tema, pues, como decía antes, de principios o de criterios, independientemente de que la justicia militar, que eso también es un punto importante a tratar, esté dando o no respuesta justa a estas demandas, que además vemos que no lo está haciendo. Tenemos la constatación, tal y como indican muchos juristas y también muchos militares de diferente índole, que la justicia militar formada por militares sometidos a disciplina, y cuya promoción profesional depende de sus jefes, sea independiente de sus mandos. Es más, nos atrevemos a decir que es casi imposible. La experiencia nos demuestra que mayoritariamente se dictan sentencias a medida del mando, protegiendo una supuesta disciplina que siempre funciona solo de arriba abajo y ampara a menudo los desmanes de los superiores frente a las justas reclamaciones de los de rango inferior. ¿Es posible una justicia compatible con la disciplina y la jerarquía? Nosotros tenemos dudas. Consideramos que es más importante hacer una gran transformación de la justicia militar, que su anulación en sí, en aras de una jurisdicción que contemple y diferencie lo que es estrictamente militar de lo que no lo es. Los países más avanzados en este aspecto --aquí se han citado algunos de ellos--, tales como Alemania, Francia, Holanda, Austria, Noruega o Dinamarca han transformado la jurisdicción militar, incorporándola a la jurisdicción ordinaria y atribuyendo su competencia a salas especializadas. Ese debe ser el camino a emprender, porque quitarla de un plumazo acarrea el riesgo de tener un doble vacío: el derogado y la ausencia de especificación en el incorporado, por ejemplo, en el Código Penal ordinario. Por tanto, creo que el señor Gutiérrez Díaz de Otazu ha mantenido que no puede existir justicia militar si no es para mantener los principios que justifican la necesidad de justicia. Pero yo le diría que en estos ejércitos también se mantienen esos principios que usted ha citado, y en cambio, sí se ha derivado a una justicia ordinaria muchas cuestiones que aquí se plantean en la justicia militar. Quiero poner como ejemplo --y con esto acabo-- la justicia militar alemana. En Alemania los miembros de las Fuerzas Armadas responden ante el Código Civil criminal por los hechos delictivos comunes que cometan y se juzgan a través de procedimientos civiles ordinarios, o no hay cárceles militares, por ejemplo, ya que los delincuentes militares entran en prisiones civiles ordinarias. En definitiva, la corte administrativa federal y tres cortes disciplinarias militares --hay un total de veintinueve salas-- son las que juzgan esas cuestiones. He citado el caso alemán como ejemplo. Veo que se me acaba el tiempo. Por todo ello, y aun no estando de acuerdo en la dirección que adopta la parte propositiva de la proposición de ley, es decir, difiriendo en algunas cuestiones, votaremos a favor de su toma en consideración. Estimamos, para empezar, que debería ser el Gobierno quien trajera a esta Cámara un proyecto de ley verdaderamente transformador de la justicia militar, que sirviera para adecuarla a los niveles que otros países europeos citados han llevado a cabo. No podemos quedarnos con una jurisdicción militar decimonónica que lo único que hace es sembrar dudas y poner en tela de juicio el valor de la misma. Muchas gracias, señor presidente."
}