{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. La garantía de justicia verdaderamente independiente se respeta si existe una organización judicial ordinaria, además de democrática --cosa que en el Estado español no siempre se puede afirmar--, es decir, aquella que prevén las leyes con carácter general, donde se regula la composición, competencias de sus órganos y procedimiento a aplicar. (La señora presidenta ocupa la Presidencia). Continuar sustrayendo determinados ámbitos del control de la justicia ordinaria, no es coherente con un teórico Estado democrático de derecho, solo sirve para mantener determinados asuntos, problemáticas o sucesos ocultos o alejados de la transparencia y del conocimiento público. A pesar de los intentos legales de alejar el mando militar de la jurisdicción militar, a través de su profesionalización, debe reconocerse que ello no es posible si los miembros del orden jurisdiccional militar son, a su vez, miembros del ejército. El propio sistema se encarga de mantener e inculcar los valores que se consideran apropiados dentro del ejército, y que no parece que sean acordes con los valores mayoritarios de la sociedad, con valores verdaderamente democráticos. Siguen perviviendo conductas machistas, incluso agresiones y abusos, despidos o discriminaciones por razones de género, se sigue también amparando que no se investiguen determinados sucesos dentro del ámbito militar y se sigue promoviendo el apoyo al franquismo y castigando y sancionando a aquellos militares que se atreven a cuestionar estas actitudes. Recientemente, el cabo gallego Marco Santos Soto fue expulsado del ejército por firmar un manifiesto en defensa de la democracia y en contra de un manifiesto anterior de ensalzamiento del dictador Francisco Franco y de apología del franquismo, suscrito por altos mandos militares que, sin embargo, no fueron en absoluto ni sancionados ni amonestados. Por lo visto, quien dentro del ejército defiende el franquismo no tiene problemas y quien defiende la democracia no tiene cabida. Está claro que nosotros vamos a apoyar la propuesta. Obrigado. Gracias."
}