{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Gracias, señora presidenta. Señorías, señor Nuet, desde nuestra formación vamos a apoyar la toma en consideración de su proposición de ley y lo vamos a hacer porque, en primer lugar, compartimos el espíritu de la misma. La Ley reguladora de la competencia y del funcionamiento de la jurisdicción militar, que es hija de estos disparos del techo que se ven todavía aquí, es una ley orgánica de 1987 --por cierto, es la Ley Orgánica 4/1987, y no 7, que por error tipográfico consta en su propuesta--. Salíamos del ‘tejerazo’, luego llegó la Loapa, después la Ley Orgánica del Poder Judicial de 1985 es la que condiciona, y posteriormente, en 1987 se hace una cosa que efectivamente no tiene parangón material con ningún país de nuestro entorno, con ningún país de tradición democrática, porque se integró una jurisdicción que está formada básicamente por militares. El maquillaje cosmético se hizo por la cúspide, integrando a los generales del cuerpo jurídico militar en la Sala quinta del Tribunal Supremo para mantenerles ese tratamiento de vuecencia y excelencia, pero, efectivamente, en la base de la jurisdicción militar no pueden juzgar con imparcialidad a quien está sometido a mandato imperativo. Por tanto, compartimos los motivos e incluso creo que se ha quedado corto porque, por ejemplo, en su exposición ha dicho que uno de cada diez casos de abusos sexuales o laborales acabaron en condena. Pero no es cierto, fue uno de cada ocho casos, concretamente fueron 22 de 176 en el año que usted cita. En segundo lugar, vamos a darle nuestro apoyo porque además de compartir el espíritu, nosotros siempre somos leales a nuestros compañeros de viaje. Podemos no coincidir en algunos aspectos de estrategia e incluso en cuanto al posicionamiento de fondo seguramente deberá introducirse en su momento cuando la tramitemos algún tipo de modificación, pero, en todo caso, entre quienes defendemos los derechos y libertades individuales y colectivos y aquellos que se amparan en la deontología de las reales ordenanzas para decir que las cosas están bien porque lo dice la real ordenanza, desconociendo la ontología de lo que realmente pasa, como usted muy bien denuncia, nosotros siempre estaremos al lado de los primeros. Y en tercer lugar, vamos a apoyar esta proposición de ley que ustedes presentan porque creemos que será también un fantástico test de estrés para ver en qué posición están en esta Cámara. Será un fantástico test de estrés para ver qué hacen las fuerzas denominadas progresistas, esa mayoría progresista que conforma esta Cámara, si verdaderamente apuestan de forma decidida por todo aquello que redunda en una necesaria regeneración democrática. Hoy hablamos de jurisdicción militar, esa jurisdicción militar que, como usted ha puesto de manifiesto, es demasiado suave con el afín y demasiado severa con el disidente, cosa que por cierto podemos predicar también de la denominada jurisdicción ordinaria. Veremos si las fuerzas progresistas apuestan por ello y, por tanto, hasta qué punto apuestan por una verdadera regeneración del sistema democrático español. Y eso, además a ustedes, a nosotros y a algún otro grupo nos servirá también como test de estrés para comprobar cuál es la voluntad real de las fuerzas progresistas españolas de solucionar otro conflicto importante que tenemos, que afecta también a libertades colectivas e individuales en Cataluña. Veremos si hay, efectivamente, verdadera voluntad de regeneración democrática y de dialogar sin ningún tipo de condicionamiento para solucionar los graves problemas, los graves conflictos que padecemos. Muchas gracias, señora presidenta."
}