{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Querida presidenta, queridas y queridos compañeros, trabajadores de la casa y trabajadores acreditados ante la casa, antes que nada me presento, al ser esta mi primera intervención en tribuna. Soy Roberto Uriarte, diputado por Vizcaya, y voy a intentar defender por qué defendemos el voto favorable a esta toma en consideración, que no a la iniciativa en sí, como luego explicaré. Querido general Otazu, con todo el cariño, voy a intentar convencerte y te voy a tutear, como hago siempre. Te he escuchado atentamente --creo que es bonito que en el ejército, desde el general más alto hasta el último de la tropa, todos utilicéis el tuteo frente a este trato de señoría, un respeto malinterpretado que cava fronteras o trincheras entre nosotros y nos aleja muchas veces-- y voy a intentar argumentarte por qué creo que no tienes razón en lo que defiendes. De hecho, creo que lo has defendido bien, pero, partiendo precisamente de las premisas de las que tú partes, se debe llegar justo a la conclusión contraria. Es decir, si el funcionamiento del ejército español es tan normalizado y tan eficiente, y no hay un problema generalizado de indisciplina ni un problema generalizado en la gestión, ¿por qué es necesario una jurisdicción especial y por qué --eso no lo he oído en ningún momento-- si comete un delito un policía nacional y un guardia civil, el guardia civil va a ser sancionado con una pena mayor? Es decir, ¿por qué algunos de los servidores públicos de este país tienen que ser sometidos a una jurisdicción especial y se les aplican unas penas más graves que las que se aplican al resto de los servidores públicos, que comparten --digamos-- la defensa del orden con ellos? No he escuchado ni una sola razón por la cual de las premisas de las que tú partes --y yo las respeto perfectamente-- se llega a la conclusión contraria. Yo voy a intentar argumentar justo lo contrario. Voy a intentar argumentar por qué hay que defender, y por qué es un paso en la vía de la igualdad y del progreso en los derechos de los servidores públicos, de los trabajadores de las Fuerzas Armadas y de la Guardia Civil, que se sean sometidos a la misma jurisdicción, a la jurisdicción ordinaria, que el resto en tiempos de normalidad y que no se les apliquen unas penas más agravadas. Voy a leer un pequeño texto, un argumento de autoridad, que algunos de los aquí presentes, precisamente los que tienen una formación jurídica, reconocerán enseguida: «Ningún hombre libre podrá ser detenido, encarcelado o privado de sus derechos o de sus bienes, ni puesto fuera de la ley, ni desterrado o perjudicado de cualquier forma, ni procederemos ni ordenaremos proceder contra él, sino en virtud de un juicio legal por sus pares y por la ley de la tierra». Se trata de la Carta Magna de Juan I de Inglaterra, como habrán reconocido algunos, Juan sin Tierra, uno de los primeros pilares de la jurisdicción democrática o predemocrática cuando dice: La prerrogativa real que le concede el rey a las personas a ser juzgadas por los iguales, por sus pares. ¿Deben los miembros de las Fuerzas Armadas y de la Guardia Civil ser juzgados por sus pares, por sus iguales? ¿Debe aplicárseles unas normas, unas sanciones, más graves por los mismos delitos que a otros servidores públicos? Eso es lo que vamos a intentar evaluar y yo voy a intentar explicarles por qué creo que eso no debe ser así, por qué creo que tenemos que avanzar en el camino de la igualdad. Todo el mundo sabe que esta Carta Magna es un avance no solo democrático, sino civilizatorio --procede del siglo XIII--, pero hay que esperar cinco siglos más. Hay que esperar al siglo XVIII, a que se subleven los ciudadanos de las colonias americanas contra el yugo del rey, a que proclamen por primera vez en la historia el «We the People» y a que aprueben la primera Constitución democrática de la historia. De esa constitución nos interesa su sexta enmienda. Nos falta por aquí algún experto que nos suele ilustrar con sus símiles cinematográficos, ya que tanto hemos oído lo de la quinta y la sexta enmienda en las películas de cine americano. Esa sexta enmienda establece precisamente un nuevo concepto de la jurisdicción que no es la prerrogativa real --que no el derecho-- a ser juzgado legalmente por tus iguales. Cuando entra el constitucionalismo, cuando entra la democracia, cuando se hace la revolución americana y cuando se liberan del yugo del rey, ya no establecen la prerrogativa de ser juzgado por tus iguales, sino el derecho al juez natural preestablecido por la ley. Ese es el gran paso de la predemocracia a la democracia. Sinceramente, creo que los servidores públicos de las Fuerzas Armadas y la Guardia Civil tienen derecho a avanzar ese paso; tienen derecho a que dejen de respetarse estos resquicios históricos, estas restricciones de sus derechos y esta excepcionalidad para épocas que no son de excepción. Por eso, aunque partamos de las mismas premisas de las que partes tú en este caso, creo que deberíamos llegar precisamente a las conclusiones contrarias a las que has llegado. Sería un avance para estos trabajadores y un reconocimiento para estas mujeres y estos hombres que se encargan de preservar la seguridad, tanto en el exterior como en el interior en el caso de la Guardia Civil, que tengan sus derechos reconocidos y que sean juzgados por los mismos tribunales que juzgan a los demás. Piensa que tú mismo has utilizado el argumento de autoridad de que determinado teniente fue condenado por el Tribunal Supremo. ¿Por qué no por la justicia ordinaria? ¿Por qué no con las mismas sanciones que el resto de los servidores públicos? ¿Qué razón hay para la excepcionalidad fuera del estado de guerra, del estado de sitio y del conflicto internacional? Esto es lo que planteamos y por eso lo defendemos. No lo defendemos nosotros porque sea una reivindicación de Unidas Podemos ni pretendemos arrogarnos ninguna representatividad ni robar ninguna iniciativa. Es una iniciativa de la propia sociedad civil. Cuando las iniciativas surgen de la sociedad civil organizada, cuando surgen de las organizaciones representativas de los trabajadores de la Guardia Civil y de los trabajadores de las Fuerzas Armadas, lo que hacemos es recogerlas, trasladarlas e intentar darles cauce. ¿Es este el cauce correcto? Yo aquí voy a coincidir con el compañero Joseba Aguirretxea que me ha precedido en el uso de la palabra. Creo que realmente esta iniciativa --y siento decírselo a los compañeros del Grupo Parlamentario Republicano--no es muy correcta técnicamente. Creo que tiene limitaciones importantes. Creo que hay cuestiones tanto de forma como de fondo que no están muy bien y, concretamente, la exposición de motivos es manifiestamente mejorable. Pero, en todo caso, vamos a intentar ser positivos. En una toma en consideración no se trata de aprobar definitivamente, sino simplemente de permitir que se debata y que se mejore en el trámite. Otra cuestión que imagino que no se les escapará, sobre todo a los medios de comunicación, es que es muy probable que los socios de Gobierno vayamos a votar diferente. Alguno ya intentará de ahí hacer sangre, pero yo creo que es un elemento que demuestra una fortaleza democrática enorme. (Rumores). No es una debilidad, todo lo contrario. Para quienes hemos nacido en un país sin libertad, la pluralidad es algo maravilloso. (Rumores). Y si es maravilloso ser capaz de consensuar los acuerdos, es aún mucho más grande ser capaz de acordar incluso los márgenes para el desacuerdo. Por si mis argumentos no son convincentes, voy a utilizar de nuevo otro argumento de autoridad, el del gran poeta libanés Jalil Yibrán, cuando les habla a los matrimonios. En este caso, me refiero a este matrimonio de conveniencia que conformamos los dos socios de Gobierno, al que esperemos que el día de mañana de alguna forma se adhieran otras fuerzas --o, al menos, que haya mayores acuerdos con el resto de fuerzas-- y sigamos el mandato que nos han dado los ciudadanos de que esto sea la casa del pueblo, la casa de la palabra, la casa del acuerdo y del encuentro. Voy a leerles las palabras de Jalil Yibrán, que dicen: Llenaos las copas el uno al otro, pero no bebáis de una sola copa. Compartid vuestro pan, pero no comáis del mismo trozo. Bailad y cantad juntos y sed alegres, pero permitid que cada uno pueda estar solo. Vivid juntos, pero tampoco demasiado próximos, ya que los pilares del templo se erigen a distancia y la encina y el ciprés no crecen a la sombra uno del otro. Moltes gràcies, presidenta. (Aplausos)."
}