{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidenta. Vamos a llamar a las cosas por su nombre: esta toma en consideración es una auténtica tomadura de pelo. Esta proposición de ley no es más que una proposición indecente, porque el objetivo no es delimitar la jurisdicción militar, no nos engañan, el objetivo es derogar de facto la jurisdicción militar. Las propuestas que nos hacen los [golpistas] 1 haciéndonos creer que la jurisdicción militar vulnera los derechos humanos, los principios constitucionales, que es arbitraria, que los tribunales militares actúan prevaricando y que, en definitiva, solo buscan la impunidad de los delincuentes no solo es falso porque no se ajusta a la legalidad, sino que es inaceptable políticamente. Ya se ha citado aquí, la mayoría de las democracias consolidadas tienen jurisdicción militar. Pero las razones que justifican la existencia de una jurisdicción militar se basan precisamente en los mismos principios en los que se basa y conforma la razón de unas Fuerzas Armadas, el principio de unidad, de jerarquía y de disciplina, razones jurídicas que vienen recogidas en el artículo 8 de nuestra Constitución. ¿Cuál es la misión de las Fuerzas Armadas que hemos otorgado los españoles? Representarnos en la defensa de la independencia, de la soberanía nacional, de la integridad territorial y del ordenamiento constitucional; ahí es nada. Pero es que esto viene precisamente a colación del artículo 117.5 de la Constitución, que garantiza la existencia y la necesidad de una jurisdicción militar para el ámbito estrictamente castrense para las situaciones de sitio, pero siempre sometida a los principios constitucionales. Ya desde el viejo Código de Justicia Militar del año 1980 y todas las reformas que nos han llevado hasta el actual Código Penal Militar del año 2015 quedan incorporadas todas las garantías y todos los principios constitucionales. Entre otras cosas, la jurisdicción se basa en razones de eficacia, en lograr esa tutela judicial efectiva tanto en el ámbito disciplinario como en el ámbito penal, pero es que también se logra con ello mayor celeridad y mayor inmediatez en las resoluciones. También al principio de especialidad justifica la justicia militar; hoy en día se tiende a la especialización, la especialización en juzgados mercantiles, en juzgados de menores, en juzgados de violencia. Pues precisamente en juzgados y tribunales militares es donde prevalece el principio técnico de la especialidad. Los proponentes [golpistas] 1 nos intentan hacer creer en su proposición que se vulneran los principios del informe Decaux, el informe de la Comisión de Derechos Humanos de Naciones Unidas, y esto es falso, como vamos a ver a continuación. De los veinte principios solo se refieren a supuesto incumplimiento en cinco. Vayamos a verlo. Principio número 13: Ha de garantizarse el derecho a un tribunal competente, independiente e imparcial. Pues bien, en el nombramiento y en el amparo de los tribunales y los magistrados que lo conforman en el ámbito militar vienen sometidos igual que el resto de los magistrados y juzgados de todo el orden jurisdiccional español al Consejo General del Poder Judicial. La propia Ley de la Jurisdicción Militar, artículos 6, 8 y 118, establecen principios de independencia, inamovilidad responsabilidad y sometimiento a la ley para todos los jueces y magistrados del ámbito militar. El propio artículo 118 de esa ley nos deja bien claro --y esto es importante porque se ha repetido falazmente-- que todas las autoridades civiles y los mandos militares quedan absolutamente fuera y prohíben cualquier injerencia en la jurisdicción militar garantizando el principio de independencia. T odo esto lo recogió ya el Tribunal Constitucional en reiteradas sentencias, entre otras la 115/2001, que dejó bien claro que la jurisdicción militar garantiza órganos independientes desvinculados de mandos militares. El principio 14 también dicen que se incumple: publicidad en juicio. No es verdad. Los artículos 40, 68, 274 y 295 de la Ley Procesal Militar garantizan la vista pública y oral y el Código Penal Militar, en su disposición adicional, establece la publicidad de todas sus resoluciones. Principio 15, que dicen que se incumple también: garantizar el derecho a la defensa, juicio justo e imparcial. La propia Ley Procesal Militar, artículo 125, establece la asistencia letrada y el derecho al turno de oficio. Principio 16, que dicen que se incumple: garantizar la tutela judicial efectiva. Lo dejó bien claro el Tribunal Constitucional, sentencia 204 de 1994, y otras tantas: La jurisdicción militar garantiza y en ningún caso 1 Palabra retirada por la Presidencia, de conformidad con el artículo 104.3 del Reglamento de la Cámara. excepciona el principio de derecho fundamental del artículo 24. Y , por último, dicen también que se conculca el principio 17, aquel que dice que ha de garantizarse el recurso ante tribunales ordinarios. Pues bien, todas las resoluciones de los juzgados togados de los tribunales militares territoriales y del Tribunal Militar Central tienen recurso ante el superior jerárquico y todos ellos terminan en la cúspide judicial de la Sala quinta del Tribunal Supremo. Por cierto, para los de la tradición republicana: Sala quinta que se constituyó en la República con la Constitución de 1931. (Aplausos). La Ley Procesal Militar, en sus artículos 324 y 328, garantiza precisamente que todas las resoluciones de los tribunales militares tendrán recurso de amparo y recurso de revisión. Por tanto, garantizan absolutamente la capacidad de recursos. Y , por último, la Ley de la Jurisdicción Militar nos dice que la propia composición de esa Sala quinta del Tribunal Supremo está formada por cuatro magistrados que provienen de la propia carrera judicial y otros cuatro del cuerpo jurídico militar. Por tanto, es absolutamente falso que la jurisdicción militar española conculque los principios a los que me he referido. Los proponentes [golpistas] 1 intentan hacernos creer que la jurisdicción militar es más favorable para los militares, que de alguna manera tiende a la impunidad de los delincuentes. Y esto es falso. No solo es un derecho no más favorable, sino que es un derecho más perjudicial, más gravoso para los militares. Los artículos 47 del Código Penal Militar y 1.3 rompen el principio que tenemos todos los demás que no somos militares del derecho penal más favorable. A ellos se les aplica precisamente el concurso real de delitos y la pena o la sanción más grave si hay colisión entre el Código Penal Militar y el Código Penal ordinario. Por tanto, otro principio falso. T ermino, señora presidente. Lo que han intentado los [golpistas] 1 , los señores que pretenden engañarnos, es desprestigiar y acabar con la jurisdicción militar. Pero no lo van a conseguir, como tampoco van a conseguir desprestigiar a los más de 120 000 hombres y mujeres que conforman las Fuerzas Armadas, hombres de honor, hombres de sacrificio, hombres de lealtad, hombres de disciplina y hombres y mujeres profesionales. No lo van a lograr porque de ello depende la soberanía judicial, de la que depende la soberanía nacional y, en definitiva, de la que depende la nación española, esa a la que ustedes tanto odian. Muchas gracias. (Aplausos.--El señor Rufián Romero pide la palabra)."
}