{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, ORGÁNICA DE DELIMITACIÓN DE LA JUSTICIA MILITAR. ",
        "diputado": [
            {
                "apellidos": "Nasarre Oliva",
                "apellidosNombre": "Nasarre Oliva, Begoña",
                "codParlamentario": 313,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Begoña",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/Begonasarre",
                "twitterUserId": "88802757",
                "twitterUserName": "Begonasarre"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NASARRE OLIVA"
    },
    "text": "Muchas gracias, señora presidenta. Tranquilidad, señorías. Buenos días a todos. En primer lugar, permítanme expresar el reconocimiento y el profundo agradecimiento para nuestras Fuerzas Armadas, que han desempeñado un papel importante, un gran papel, durante la crisis sanitaria por el COVID-19 que hemos sufrido en nuestro país; unas Fuerzas Armadas que, mediante la operación Balmis, con más de diez mil actuaciones, han apoyado con tareas de desinfección, creando hospitales de campaña en todo el territorio, ayudando en bancos de alimentos, en residencias, con las personas sin techo; en definitiva, unas Fuerzas Armadas de hombres y mujeres con humanidad, valores y vocación de servicio. (Aplausos). 1 Palabra retirada por la Presidencia, de conformidad con el artículo 104.3 del Reglamento de la Cámara. Señorías, hoy debatimos una iniciativa del Grupo Republicano para la toma en consideración de la delimitación de la justicia militar. La jurisdicción militar tiene su fundamento en nuestra propia Constitución, concretamente en el artículo 117.5. Así, la propia competencia deriva de la norma fundamental del Estado. La justicia militar tiene, pues, actualmente un carácter de jurisdicción especializada, en atención a la naturaleza del derecho que aplica y del ámbito institucional que ejerce. Dicha especialización es, concretamente, la que justifica su mantenimiento en el ámbito castrense y también para el ámbito de la paz. La mencionada jurisdicción militar se encuentra vinculada desde su mismo origen a la defensa nacional. Precisamente así, a través de la jurisdicción militar, es como se encauza la participación del Poder Judicial en la defensa nacional, de nuestra defensa nacional. Por lo tanto, señorías, estamos ante un tema de calado, un tema de gran complejidad. Ciertamente, la iniciativa se podría compartir en el fondo, la voluntad de transformación, de cambio, de la evolución, por el mismo paso del tiempo. Pero, señorías, no es suficiente; no es suficiente el fondo; debemos acompañarlo de la forma o, mejor dicho, las formas en política. Como bien saben, las formas en política son fundamentales. Hablamos de Constitución, de leyes orgánicas, de estructura en el Estado. La modificación que nos proponen en su iniciativa tiene un carácter parcial y no ofrece alternativa necesaria dentro de la arquitectura legal. ¿Cómo? ¿Quién asumiría esas competencias? Son cuestiones no banales que, en su propuesta, no dan respuesta. Desde nuestro grupo, el Grupo Socialista, entendemos que cualquier cambio legislativo de estas características se debería estudiar, reflexionar en profundidad, con datos, análisis e informes con soporte legal. Pero, en su iniciativa, los supuestos no son fundamentados ni argumentados adecuadamente, nutriéndose, en ocasiones, con fuentes no fiables de datos jurídicos poco serios. Señorías, no solamente así lo entendemos, sino que, además, lo compartimos con el criterio de las principales asociaciones militares, que proponen la necesidad --como nosotros-- de abordar una profunda revisión de la jurisdicción militar. Se necesitan justificaciones doctrinales y jurisprudenciales y, cómo no, un diseño, un método y un modelo rigurosos, con seriedad y, sobre todo, con el consenso de todos. La forma; la forma, señorías. Nuestro grupo, el Grupo Socialista, siempre ha estado presente en los cambios importantes de nuestro país, adaptándonos, tomando la iniciativa. Los socialistas somos partícipes activos y necesarios del cambio, como hemos demostrado en nuestra historia y estamos demostrando, cada día, desde este Gobierno progresista. Pero, siempre, señorías, desde el diálogo, con responsabilidad, seriedad y con garantías jurídicas necesarias. En definitiva, y como Baltasar Gracián escribe en El arte de la prudencia --que, por cierto, recomiendo a la bancada ultra de la derecha tener más presente en las sesiones--, señorías: el fondo y la forma. No basta la sustancia, también se necesita la circunstancia, el momento y el cómo. Señorías, nuestro Grupo Socialista considera muy importantes los momentos adecuados, los criterios en los que se fundamente cualquier transformación que se aborde para afrontarla desde la responsabilidad y el rigor que se merece. No lo observamos así en esta iniciativa y, por lo tanto, no podemos apoyarla, pero entendemos que el tema en cuestión se deberá abordar en el futuro y consideramos que la forma adecuada no es otra que el camino del estudio profundo enriquecido con criterios diversos --militares, civiles, jurídicos--, criterios de todo tipo. En definitiva, siempre con los pilares de la política, los pilares más importantes; no los olviden: el diálogo y el consenso. Muchas gracias. (Aplausos)."
}