{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "ACUERDO DE TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- ACUERDO DE TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DEL PROYECT O DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, presidenta. Intervengo brevemente. Nosotros no entendemos qué pretenden los grupos que hoy traen esto aquí, que van a hacer intervenciones para intentar confundir a la ciudadanía e intentar retrasar un trámite parlamentario que está claro. Para la ciudadanía que nos esté escuchando, en el artículo 150 del Reglamento del Congreso pone --y leo textual-- que la tramitación en lectura única --que hace que podamos hacer nuestro trabajo más rápido-- simplemente se podrá utilizar cuando la simplicidad de la formulación lo permita. Pues bien, para que la gente que nos escuche lo sepa, estamos hablando de un real decreto-ley que se tramita como proyecto de ley que tiene exactamente un renglón, y en el renglón pone bien claro: Derogar el apartado d) del artículo 52 que permitía despedir por causas objetivas a la gente trabajadora que esté de baja. Simple y llanamente pone eso, nada más, es un renglón; es decir, si se está de acuerdo o no. Cualquier intento de confundir o de embarullar el debate creo que responde a otros asuntos, y me viene a la cabeza --imposible no recordarlo-- lo que hicieron en 2016 y en toda la legislatura anterior. En 2016, cuando nosotras entramos aquí --éramos nuevas en el grupo parlamentario--, el salario mínimo interprofesional era de una cantidad miserable, 655 euros. Lo primero que hicimos, la primera proposición de ley que registramos fue la de la subida del salario mínimo interprofesional para que en 2020 estuviera en 950 euros. Esta proposición de ley, que registramos en septiembre de 2016, tenía cuatro páginas --literalmente, cuatro páginas--, pues el Partido Popular y Ciudadanos, con una triquiñuela parlamentaria parecida a lo que intentarán hoy aquí, fueron ampliando el plazo de enmiendas para trabajar en ellas semana tras semana. Repito, tenía cuatro páginas; que necesitaran una semana para leerse cuatro páginas parecería comprensible, pero que pasara una semana y otra y otra y otra… ¿Saben cuánto tiempo pasó? Pasaron tres años y la iniciativa acabó decayendo porque se acabó la legislatura. Con esta triquiñuela parlamentaria, en tres años de legislatura no fueron capaces de dejarnos debatir en torno al salario mínimo interprofesional. Y esto solo tiene dos explicaciones: o bien no les gusta nada trabajar y estuvieron tres años cobrando un sueldo público y no fueron capaces de leerse cuatro páginas, o bien realmente lo que querían era que en esta Cámara no se debatiera la subida del salario mínimo interprofesional, que, repito, en el momento en que presentamos eso era miserable para gente que trabaja jornada completa; ¡ojo, que eran 655 euros! Nosotros pretendíamos --afortunadamente ya es ley en nuestro país y ya está en el BOE-- que el salario mínimo fueran 950 euros para la gente trabajadora en su conjunto, incluida la gente que les vota a ustedes. Pero les dio igual y extendieron el trámite parlamentario una semana, otra, otra y otra para impedir que se votara. Por tanto, en esto les pido que, como tenemos memoria democrática, no hagan lo mismo, que no confundan el debate, que no pongan palos en las ruedas y que digan simplemente si quieren que la gente trabajadora tenga un poquito más de protección que la que tenía antes y que la gente no pueda ser despedida de manera objetiva por estar de baja en el trabajo y que ayudemos a que tenga un poquito menos miedo la gente trabajadora y que tengan un poquito más fácil organizarse. Solo tienen que decir si quieren hacerlo o si no quieren hacerlo y todo lo demás es confundir a la ciudadanía. Muchas gracias. (Aplausos)."
}