{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "ACUERDO DE TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- ACUERDO DE TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DEL PROYECT O DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, presidenta. Voy a ejercer mi derecho parlamentario, a pesar de los temores de algunos diputados que me han precedido, pero no se preocupen, que yo sí que voy a hablar del proyecto de ley, yo sí hablaré e intentaré no confundir a la ciudadanía; no voy a hablar del salario mínimo porque nada tiene que ver este proyecto de ley con el salario mínimo, pero si hablaré del Estatuto de los Trabajadores. Y quiero comenzar expresando que el Grupo Parlamentario Popular va a votar a favor, ya que la naturaleza y la simplicidad de la tramitación así lo permiten, pero esperamos y confiamos que esta excepcionalidad no se convierta en la nueva normalidad parlamentaria, porque que esta tramitación vaya a ser abreviada no significa que esté exenta de falsedades y porque este proyecto de ley que hoy acordamos tramitar en lectura única nada tiene que ver con la reforma laboral que aprobó el Partido Popular en el año 2012. Con esta tramitación lo que se va a desmontar y se va a derogar es la gran mentira con la que inauguraban la legislatura en materia de trabajo. Por mucho que insistan el presidente, el señor Iglesias o la ministra que debiera ocuparse de trabajo, esta falsedad no se va a convertir nunca en una verdad, y no lo va a hacer aunque ustedes se dediquen, señorías del PSOE y de Podemos, a frotar insistentemente esa famosa lámpara de Aladino que últimamente se le aparece al ministro Escrivá. El artículo 52 del Estatuto de los Trabajadores no es ninguna novedad de la reforma laboral, ha estado amparado en el propio Estatuto de los Trabajadores y por los tribunales de forma continua desde el año 1980 hasta la actualidad, lleva cuarenta años con nosotros. (Aplausos). De un Gobierno responsable se espera menos política propagandística de cartón piedra y más rigor. La reforma laboral es la reforma del empleo, como ustedes además están reconociendo implícitamente al aplicarla en gran parte de esas medidas de su escudo social. Han puesto el grito en el cielo, solo nos ha faltado verlos rasgarse las vestiduras, para derogar un epígrafe del artículo 52 del Estatuto de los Trabajadores, que no de la reforma laboral, que lleva décadas en vigor y que es causa de unos treinta despidos al año. Sin embargo, callan miserablemente ante la pérdida de miles de empresas, de autónomos y de cientos de miles de puestos de trabajo en nuestro país. (Aplausos). Ni una sola palabra les hemos oído decir ante el cierre de Alcoa, de Sniace, de Nissan Barcelona. ¿En qué están ustedes? ¿Para quién gobiernan ustedes? Voy finalizando. Pero si algo ha conseguido esta pandemia es que, con la obligación de ponerse la mascarilla, a ustedes se les haya caído la careta, porque ustedes quieren fiar el futuro de nuestra economía, de nuestro mercado laboral y de nuestro país a una especie de juego a ‘susto o muerte’, pactando con nocturnidad y casi en la clandestinidad con los herederos de ETA, que hay que reconocer, eso sí, que estos saben mucho de susto, pero sobre todo saben mucho de muerte en nuestro país. Lamento decírselo, han pasado ustedes de las mascarillas al pasamontañas, y no crean que los españoles somos ajenos a esta infamia. (Rumores). ¿Creen ustedes que la Unión Europea, a quien se están encomendando para que les salve la papeleta en estos momentos, ve con buenos ojos esa nueva alianza del pasamontañas entre el Gobierno y Bildu para derogar íntegramente la reforma laboral, que ha creado más de tres millones de puestos de trabajo en nuestro país? (Continúan los rumores). Sé que le cuesta escucharlo, señora Lastra; no crispe usted el Congreso, que vamos por el buen camino (Protestas)."
}