{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "ACUERDO DE TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- ACUERDO DE TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DEL PROYECT O DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Muy buenos días. Tras la buena jornada de ayer con la aprobación del ingreso mínimo vital, tiene razón el refranero cuando dice que la alegría es flor de un día, y más cuando tenemos que escuchar las barbaridades que acaba de decir en esta tribuna el portavoz del Partido Popular. (Aplausos). La verdad es que cuesta escuchar que no merece la pena avanzar con urgencia para eliminar miedos a personas enfermas que temen ser despedidas por no poder ir a trabajar. Quizás es que se escudan hoy en hablar de procedimiento, o algunos de pasamontañas, para no hablar del fondo, de ese fondo que recuerda que fue el Partido Popular el que facilitó el despido por absentismo ante bajas médicas en su reforma laboral de 2012. (Aplausos). ¿No será que se esconden tras el articulado para no reconocer una buena y una justa propuesta de este Gobierno con la que no solo se está avanzando con un supuesto que ponía a los trabajadores en una situación de riesgo, sino que --a ustedes, que les gusta tanto el cumplimiento de las normas-- esta permite que por fin cumplamos con la obligación legal de adaptar el ordenamiento español para cumplir con la normativa europea? Y es más curioso que pretendan ralentizar la tramitación de este procedimiento tras lo vivido con la bofetada de realidad que nos ha dado el coronavirus en este país, porque hoy una baja médica no solamente es una concepción personal o una recomendación individual del personal sanitario a un trabajador enfermo, sino que es una cuestión de salud pública. Hoy, personas que me han precedido en esta tribuna deberían explicar a los 700 000 trabajadores y trabajadoras de este país que han sufrido bajas a causa del coronavirus que serían susceptibles de ser despedidos si no fuera porque este Gobierno está poniendo en marcha medidas para que esto no sea así. (Aplausos). Ustedes hablan de normas y de cumplimiento, pero a la primera de cambio lo que hacen es incumplir los acuerdos y los consensos, y bien lo vemos hoy aquí. El Partido Popular está poniendo en riesgo la salud de los trabajadores de este Congreso incumpliendo el acuerdo de la Junta de Portavoces de limitar al 25 % la asistencia al Congreso (aplausos) o incumpliendo la limitación legal al 30 % que ordena el Ministerio de Sanidad. (Aplausos.--Rumores). Pero veníamos a hablar de procedimiento, que es lo que marca el punto en el día de hoy. (El señor Matarí Sáez pronuncia palabras que no se perciben)."
}