{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "ACUERDO DE TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- ACUERDO DE TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DEL PROYECT O DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Muchas gracias. Señora presidenta, muchas gracias, con la venia. Fondo y forma, decía la portavoz del Partido Socialista; diálogo y consenso, también ha comentado. Nos ocupa en esta intervención una excepcional pirueta procesal o formal mediante la cual se convalidó el Real Decreto 4/2020, por el que se deroga el artículo 52 en su apartado d) del Estatuto de los Trabajadores, y a su vez se aprobó de forma unánime por esta Cámara para que se tramitara mediante proyecto de ley por el trámite de urgencia. Se remitió a la Comisión de Trabajo, se abrió el plazo preceptivo para la presentación de enmiendas, VOX presentó una enmienda a la totalidad con texto alternativo y se acordó la aplicación del artículo 150 del Reglamento de esta Cámara para que fuera aprobada mediante el procedimiento excepcional de tramitación directa y en lectura única. En definitiva, se trata de un sinsentido jurídico en el que, de producirse, esta Cámara operaría contra sus propios actos, sería una contradictio in terminis, una incongruencia del Legislativo que no debería ser digna de vuestras señorías. Un decretazo sobre otro decretazo. Evidentemente, no lo podemos aprobar por un mínimo sentido de decoro, pues es evidente que tal forma requeriría un amplio consenso parlamentario que no se da. Procedimiento donde se fuerza de forma sinuosa y torticera la exigencia de extraordinaria y urgente necesidad establecida en el artículo 86.1 de la Constitución española, que carece absolutamente de motivos objetivos y de oportunidad. Es evidente que lo que se pretende mediante esta pirueta es cercenar el debate, impedir las aportaciones de los distintos grupos que no ríen las gracias o desgracias del Gobierno, y muy concretamente de VOX y de 3 600 000 votantes, huir del consenso e imponer el trágala progre y de izquierdas. Una norma con una veteranía de cuarenta años y numerosas modificaciones se deroga con carácter de urgencia antes de la pandemia del coronavirus y todas las lamentables circunstancias que nos han rodeado, pero, además, una norma que el Tribunal Constitucional avaló como no discriminatoria, pero, eso sí, a la izquierda no le importa nada, más bien al contrario. Con esta actuación profundiza en la incertidumbre que sufren todos los sectores económicos por su anárquica profusión legislativa durante este túnel oscuro, donde la parca ha campado a sus anchas desde ese maldito 8 de marzo que algún insensato se dedica a vitorear, si no, ¡de qué la urgente necesidad tras cuarenta años de existencia de la norma! Y uno se pregunta ¿por qué, por qué? Porque al Gobierno de izquierdas no le importa generar empleo, sino regularlo; porque al Gobierno de izquierdas no le importan los empresarios, sino la sumisión reverencial al poder; porque al Gobierno de izquierdas no le importan los trabajadores, sino una famélica legión de silentes mendicantes; porque al Gobierno de izquierdas no le importa la libertad de empresa porque no creen ni en la libertad ni en la empresa. Se pretende que debatamos hoy aniquilar la seguridad jurídica, y lo que hay que hacer con el Estatuto de Trabajadores es profundizar en la norma dando al mercado de trabajo la flexibilidad necesaria para la supervivencia de miles de empresas y que puedan conservar y crear empleo digno y, por ende, el futuro decoroso de millones de trabajadores y sus familias. Y eso requiere diálogo y consenso, cosa que mediante este trámite se intenta evitar. Al Gobierno de izquierdas no le importa ni la gente, pues ya no saben dónde gime ni dónde está; su preocupación vital es repartir la miseria en vez de generar la riqueza, por eso no quiere el diálogo, por eso no quiere el consenso y por eso quiere la vía rápida. El Gobierno de izquierdas quiere ciudadanos obedientes, nunca mejor dicho, y para ello son capaces de todo, y retorcer la norma hasta el límite como en el presente. No se puede votar a favor de lo que se pide, hemos de votar no porque estas cosas son muy serias y hay que hablarlas en serio. Muchas gracias. (Aplausos)."
}