{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "ACUERDO DE TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- ACUERDO DE TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DEL PROYECT O DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Gracias, presidenta. De hecho, se nos ha habilitado a todos los grupos la posibilidad de presentar enmiendas en tiempo y forma, y solo han sido dos de los diez que conformamos este hemiciclo los que lo hemos hecho. Se ha cumplido el artículo 151 en lo que tiene que ver con la tramitación del procedimiento de urgencia y se acude al 150 --cosa que debatimos hoy-- en cuanto a forma y contenido porque, tal y como reza ese artículo, por la naturaleza o simplicidad de procedimiento, y como se hace más necesario que nunca este decreto que se trae aquí, donde solo hablamos de suprimir un pequeño inciso dentro de un artículo de normativa laboral, parece de cajón que lo hagamos de esta manera urgente. Empezaba con un refrán y, como buena castellana, seguiré con otro. Al Partido Popular le digo, con respeto, que mentiroso sin memoria pierde el hilo de la historia. Voy a poner una fecha, 24 de agosto de 2018. Varios grupos parlamentarios propusieron una ley orgánica de reforma de la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera. Se solicitó que, por su simplicidad, fuera también tramitada conforme a lo previsto en el artículo 150, y ustedes, la derecha de este país, que en ese momento conformaban la mayoría de la Mesa, adalides de la democracia, ¿saben lo que hicieron? La Mesa impidió que este Pleno se pronunciara democráticamente sobre una tramitación que había sido solicitada por los grupos parlamentarios que sumaban la mayoría absoluta en esta Cámara. (Aplausos). Así que ustedes hablan de normas, hablan de democracia, pero ¿qué es más democrático que el hecho de que todos y todas hoy --la soberanía popular, los representantes de los españoles y las españolas-- nos pronunciemos aquí, en directo, en cumplimiento de la normativa, a la vista de todos, para derogar uno de los artículos más lamentables de la normativa laboral española. No lo olvidemos, queremos empezar por aquí para acabar con ese compromiso que tenemos los socialistas de dejar atrás la reforma laboral del Partido Popular, unas normas, una mala legislación que afecta a todos los trabajadores, a los de Núñez de Balboa y a los del barrio de Gamonal. Para terminar, les tengo que decir lo siguiente. Ayer no se atrevieron a votar en contra del ingreso mínimo; espero que hoy tampoco se atrevan a votar en contra de esto porque nada se parece tanto a la injusticia como la justicia tardía. Muchas gracias. (Aplausos)."
}