{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "ACUERDO DE TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- ACUERDO DE TRAMIT ACIÓN DIRECT A Y EN LECTURA ÚNICA DEL PROYECT O DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Proposiciones no de ley. Proposición no de ley de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común relativa a la retirada de condecoraciones a funcionarios y autoridades franquistas que hubiesen observado conductas incompatibles con los valores democráticos y los principios de protección de los derechos humanos. Se vota en los términos de la enmienda transaccional presentada por los grupos parlamentarios Socialista, Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y Ciudadanos. Comienza la votación. (Pausa). Efectuada la votación, dio el siguiente resultado: votos emitidos, 97 más 253 votos telemáticos, 350; a favor, 49 más 158 votos telemáticos, 207; en contra, 20 más 37 votos telemáticos, 57; abstenciones, 28 más 58 votos telemáticos, 86."
}