{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Buenas tardes a todas y a todos. Si la privación de libertad y la permanencia en una prisión es uno de los mayores castigos para cualquier persona, qué decir cuando esa condena se ve agravada por la vulneración de derechos y la discriminación por el hecho de ser mujer. Esa es la realidad de las cárceles españolas; unas cárceles que, a imagen y semejanza del sistema penitenciario, están pensadas por y para los hombres. En España las cárceles han sido desde siempre cosa de hombres. En las cárceles españolas hay desigualdad, no hay perspectiva de género y no existe la igualdad de oportunidades en los diferentes ámbitos necesarios para conseguir el propósito final de la reinserción y la resocialización. No puede ser que por el hecho de ser mujer presa se padezcan y se sufran las consecuencias de la desigualdad, y esto no es una ocurrencia del PNV, tenemos suficientes experiencias, testimonios reales, informes de instituciones y entidades e investigaciones periodísticas para constatar y hacer denuncia pública de esta situación. Por ello, mi grupo parlamentario presenta esta proposición no de ley para su debate en Pleno y, en caso de aprobación, solicita al Gobierno que en el plazo de seis meses elabore un informe sobre la situación de la población reclusa femenina en las cárceles del Estado y que establezca las medidas oportunas para introducir la perspectiva de género en la política penitenciaria, porque, desgraciadamente, en estos momentos esa perspectiva no existe. Decía que tenemos informes, y es que ha habido unos informes muy interesantes, tanto los elaborados por la catedrática de Derecho Penal de la Universidad de Alicante, Carmen Juanatey, como el informe del Defensor del Pueblo o un informe de un sindicato de Comisiones Obreras sobre las cárceles españolas; informes bien elaborados, bien documentados y bien desarrollados. Haciendo un breve repaso de la situación penitenciaria en el Estado español, podemos decir que hay cincuenta mil hombres en la cárcel; mujeres reclusas, solo cuatro mil. Por cada mujer que se encuentra privada de libertad hay doce hombres encarcelados. De los ochenta centros dependientes de la Secretaría General de Instituciones Penitenciarias, solo cuatro son exclusivamente de mujeres. Hay setenta y cinco módulos de mujeres que cuentan con unas cuarenta plazas cada una, pero que pueden llegar a albergar hasta sesenta o setenta personas en épocas de incremento de la población reclusa. No se garantiza pues el cumplimiento del artículo 16 de la LOGP , de la ley orgánica, que pide separación de interior de módulos. El artículo 16 de esta ley dice: en cualquiera que sea el centro en que tenga lugar el ingreso se procederá de manera inmediata a una completa separación teniendo en cuenta el sexo, emotividad, edad, antecedentes, estado físico y mental y, respecto de los penados, las exigencias del tratamiento. En consecuencia, los hombres y las mujeres deberán estar separados salvo en los supuestos excepcionales que reglamentariamente se determinen. ¿Qué es lo que ocurre? Que esos supuestos excepcionales acaban siendo casi la norma. A raíz de esta mayoritaria convivencia entre hombres y mujeres en la misma prisión, se da la penosa circunstancia de que las internas manifiestan tener sensación de inseguridad en zonas comunes, como el polideportivo, por ejemplo, por ser muy mayoritaria la presencia de hombres, lo que les lleva a inhibirse de su uso. A las internas se les impide asistir a talleres donde coinciden con reclusos por delitos sexuales o de violencia de género por razones de seguridad y de protección, pero esta circunstancia ocasiona la paradoja de que la condición de potencial víctima acaba jugando en su contra: la doble victimización. No pueden cumplir estas mujeres sus condenas en las unidades terapéuticas o en los módulos de respeto o simplemente participar en algún programa específico. Sin espacio físico diferenciado es imposible implantar cualquier modelo nuevo y progresista en la ejecución de penas, así como dar una respuesta adecuada a la diversidad femenina. Esta es la verdadera discriminación existente, porque no nos vale el criterio de que es por su seguridad; esa nunca puede ser la razón que acabe discriminando a las mujeres, porque, además, en el día a día de la convivencia carcelaria, esas cotas de poder, de sumisión y, en el fondo, de criterios machistas acaban siendo norma. Pero no es solo en la vivencia diaria, también en la concepción normativa se demuestra que el sistema penitenciario español está hecho desde una perspectiva puramente masculina y, por ende, discrimina a la población femenina. En la recogida informática de datos no se incorpora la variable de sexo. Se ha detectado que en los formularios de registro no se hace uso del lenguaje inclusivo; que en las evaluaciones psicológicas de valoración inicial y revisión, incluidas las del programa de prevención del suicidio, no existe un protocolo que refleje variables o adaptaciones de género, y que el personal funcionario y sanitario no recibe formación en materia de género. Tenemos pues casuísticas de esta discriminación en materia de formación, por ejemplo, en el acceso de la mujer a talleres formativos, o en que las reclusas no tienen acceso a un programa de actividades amplio y equilibrado en el que se tengan en cuenta sus necesidades específicas, o en el tema de trabajo en las prisiones: solo el 8 % de las internas contaba con un contrato de trabajo. Todas las internas entrevistadas en un informe que he citado anteriormente negaron tener un programa individualizado de tratamiento. A las mujeres se las sigue empleando dentro de las cárceles en tareas definidas como propias del género femenino, caso de lavanderías, limpieza, etcétera. Cuando supimos que en una cárcel, concretamente en la de Albolote, se obligaba a las mujeres a limpiar los baños mientras que a los hombres no, mi grupo le planteó al Gobierno una pregunta. La respuesta del Gobierno, evidentemente, no fue nada convincente; es más, creemos que ahondaba en esa discriminación en aras de cierta seguridad. Todos estos datos, realmente verificables, demuestran que el sistema penitenciario español en este ámbito, y no solo en este, requiere de una profunda transformación. En primer lugar, ideológica, de mentalidad, que luego ha de adaptarse a la normativa y, en consecuencia, a actitudes. No podemos tener unas cárceles en las que acosadores o delincuentes jueguen al baloncesto en la cancha y las mujeres, por ser mujeres, independientemente del delito que hayan cometido, se tengan que quedar sin hacer deporte porque el preso masculino les genere inseguridad. No es de recibo, no es éticamente aceptable. No nos vale que el Gobierno nos cuente las penurias sobre la falta de recursos, etcétera. Más de cuarenta años de democracia son más que suficientes para que la política penitenciaria avance con hechos hacia la igualdad. Una sociedad no solo se mide por su nivel de renta, como sabéis, por su capacidad industrial; tampoco se mide por la salud democrática de sus instituciones, de su sistema judicial, de su sistema educativo, de su sistema sanitario, aunque también. Sus prisiones y su sistema penitenciario, además de velar escrupulosamente por los derechos humanos, ha de ser un ejemplo social. Una cita atribuida a Albert Camus dice que una sociedad se juzga por el estado de sus prisiones. Tiene razón. La discriminación de toda índole --sexual, racial, religiosa o ideológica-- está prohibida, y creo que vamos avanzando hacia su erradicación --aunque muchas veces tengo serias dudas--, pero la de género todavía no se ha vencido. No podemos permitir que existan actitudes de esta índole, que desgraciadamente no tienen visibilidad, porque molestan, generan desazón…"
}