{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Eskerrik asko. El de las prisiones es un mundo que se nos hace lejano a la gran mayoría, aún más si hablamos de mujeres en las prisiones, un mundo invisible, inexistente. Hablamos de mujeres en un mundo de hombres, en un mundo pensado para hombres, que cumplen condenas dentro de unos recintos diseñados para hombres. Hay algunos colectivos, como el de abogadas, y círculos asistenciales y, fundamentalmente, asociaciones y organismos de derechos humanos que han trabajado y trabajan en este terreno en los últimos años. Asociaciones como Salhaketa Nafarroa o la Asociación Pro Derechos Humanos de Andalucía tienen bien detectadas las carencias, las fallas que deberían subsanarse y las necesidades a las que urge dar una respuesta rápida. Del informe conjunto de esas dos asociaciones he extraído unas conclusiones comunes, que se repiten de forma prácticamente unánime entre todos los que se ocupan de estos temas y que se resumirían en una frase: tenemos un sistema penal especialmente duro con las mujeres y, además, discriminatorio, y por discriminatorio también es injusto. Sé que hablar de las dificultades insalvables que soportan cuando se trata de recibir atención médica, de los problemas a los que se enfrentan para que esa atención sea respetuosa con la dignidad y con la intimidad no da idea de la gravedad de la situación que soportan estas mujeres; una gravedad que se redobla porque, en este caso, quien discrimina es la Administración, esa Administración que debiera defender y garantizar sus derechos. Son muchas las cuestiones que cabe reseñar, pero hay algo que evidencia claramente esa profunda discriminación de las mujeres con respecto a los hombres en las prisiones; se trata de la precariedad del espacio y, en consecuencia, de unas peores condiciones de vida y de habitabilidad de las mujeres en prisión. De las 69 cárceles que hay en el Estado, solo tres son para mujeres, solo tres: Madrid I, Centro Penitenciario de Ávila y Alcalá de Guadaira. El resto de las prisiones cuenta con módulos destinados a mujeres, es decir, módulos que se crean dentro de las cárceles masculinas como anexos al edificio central. Dicho de otra forma, ellas ingresan, en la gran mayoría de los casos, en módulos habilitados en cárceles de hombres, gestionados por y para hombres y con recursos que, con carácter general, son inferiores a los destinados para ellos --ni patios propios ni gimnasios ni bibliotecas--, y son diez las provincias que no cuentan ni siquiera con uno de estos módulos de mujeres. Por otro lado, la legislación penitenciaria posibilita a las madres mantener a sus hijos con ellas hasta que cumplen los tres años de edad. Para posibilitar este derecho, existen únicamente tres módulos de madres. Hay otras tres unidades o regímenes no ordinarios, pero todos ellos, incluso estos en su totalidad, están ubicados desde Madrid hacia el sur. La habilitación de módulos de mujeres en todas las cárceles es una de las medidas más urgentes que reivindican las asociaciones que se ocupan de la materia. Aunque hay otros muchos aspectos, merece la pena detenerse en uno que es clave para el futuro de estas personas que, en el momento en el que son excarceladas, tienen que enfrentarse a la calle, a evitar la exclusión social. También aquí la desigualdad es evidente. Los programas de inserción en las cárceles están orientados a los hombres, sin planes específicos para ellas, y cuando se piensa en ellas, se les ofrecen talleres de costura, limpieza, lavandería; o sea, corte y confección para ellas y mecánica para ellos: los estereotipos de género concentrados y las mujeres encaminadas a salidas menos formativas y con menos expectativas. Se precisa de mucho, de políticas de género, de herramientas de empoderamiento que les permitan acceder a sus recursos y que sirvan como trampolín para su reincorporación a la sociedad. Por todo lo señalado y por todo lo que he dejado sin decir, que es mucho, apoyamos que esta proposición no de ley salga adelante y pedimos que se imprima celeridad a los pasos posteriores. Y de lo general a lo local, no quiero dejar de mencionar un factor que incide con especial crueldad sobre algunas mujeres de Euskal Herria. Me refiero a las presas políticas vascas, sobre quienes, además de todo lo anterior, recae la medida política del alejamiento extremo. En estos momentos hay 27 mujeres cumpliendo condena en puntos alejadísimos de su entorno familiar de Euskal Herria. Les animo a que hagan un recorrido mental a cada uno de los lugares que voy a señalar, porque ese es el itinerario carcelario que semana tras semana dibujan sus familiares, también sus padres y sus madres, de avanzada edad en algunos casos, y sus hijos e hijas pequeñas, desde sus domicilios a Salamanca, Valencia, Jaén, Asturias, Huelva, Granada, Logroño, Alicante, Madrid, La Coruña, Ávila, Córdoba, Almería, Pontevedra, Castellón y Algeciras; viajes de ida y vuelta con castigo añadido: una injusta condena que se impone como una carga terrible a las familias. Vuelvo a la proposición no de ley que nos ocupa. Confío en que este Congreso la apoye, porque este problema precisa de soluciones con urgencia y porque debe hacerse por respeto a los derechos humanos, por justicia y, también, por responsabilidad institucional. Y si ninguna de estas razones convence a las diputadas y a los diputados de esta Cámara…"
}