{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. La iniciativa propuesta claramente aborda la perspectiva de género en la política penitenciaria y desde Ciudadanos siempre vamos a estar promoviendo la igualdad entre hombres y mujeres, y en este caso en un ámbito en el que --sabemos-- queda mucho por hacer. Por eso, también aportamos algunas mejoras a través de enmiendas, para tener una visión más global de cuál es la situación penitenciaria no solo de las reclusas sino también de las funcionarias de prisiones, porque son dos bloques en los que podemos trabajar y reflexionar al tener la mirada puesta en nuestro sistema penitenciario. Claramente, el alto porcentaje de hombres reclusos nos establece un sistema penitenciario que genera desigualdad de género, y los datos lo evidencian. Cuando hablamos de la situación de las mujeres reclusas tenemos que tener en cuenta que solo hay tres cárceles específicas para mujeres, que las mujeres presas son encarceladas mayoritariamente en módulos establecidos para hombres, que se les encarcela juntas sin tener en cuenta cuál es la comisión delictiva ni su hecho delictivo, cuando realmente para los hombres se establece una diversificación. El propio Defensor del Pueblo --como ya se dicho anteriormente-- estableció en un informe cuál es esa invisibilidad de las mujeres reclusas: que los formularios solo hablan de internos, que los registros no tienen una información diferenciada por sexos, que tienen dificultad igualmente para acceder a los espacios comunes y también para acceder a buenos talleres de formación ocupacional y a los contratos de trabajo. Y en el ámbito sanitario igualmente se nos establece cómo hay dificultades y desigualdad de género --baste con decir que en la mayoría de nuestras prisiones no hay servicios ginecológicos especializados--, con lo cual, claramente tenemos la necesidad de trabajar para corregir estas brechas de desigualdad a las que se ven sometidas las mujeres reclusas. Pero, igualmente, por qué no tener una mirada amplia hacia cuál es la situación de las mujeres trabajadoras, las funcionarias de prisiones que se encuentran día a día también con una brecha de desigualdad. A partir de la Ley de igualdad de hombres y mujeres de 2007, las mujeres funcionarias trabajan indistintamente en módulos masculinos y femeninos. Tenemos que tener en cuenta que hay un déficit de 3500 plazas de funcionarios en España y esto supone que hay determinadas tareas y algunas actividades que tienen que realizar las mujeres funcionarias, ellas solas --como el cierre de celdas--, y que al hacerlas de una manera individualizada se someten a situaciones de riesgo. Tenemos una funcionaria para una media de cien internos varones y lo que me parece totalmente lamentable son algunas de las denuncias escalofriantes desde la perspectiva de género que he tenido que leer. Me parece totalmente indignante que haya mujeres funcionarias que se estén viendo sometidas a agresiones de carácter sexual en el desarrollo de su trabajo: tocamientos, acorralamientos, masturbaciones, exhibicionismo, miradas lascivas, comentarios lascivos en grupo. A esto es a lo que se ven sometidas en su día a día y en muchas ocasiones no denuncian porque no confían en la propia respuesta del sistema. Ayer mismo en un artículo que se publicaba en La Tribuna de Albacete se ponían algunos ejemplos de este tipo. Por lo tanto, sí creo que es muy necesaria una medida de este tipo, una PNL de este tipo que nos permita avanzar en el recorrido hacia la igualdad de género de las mujeres reclusas y de las mujeres funcionarias de prisiones. Para proteger a estas mujeres desde Ciudadanos ya llevamos tiempo solicitando que se les reconozca el carácter de agentes de autoridad. Desde 2017 llevamos presentando iniciativas en esta línea. A lo largo de las seis prórrogas del estado de alarma hemos solicitado su reconocimiento como agentes de autoridad. ¿Por qué? Porque así corregiremos y protegeremos mejor a nuestros cuerpos y fuerzas de seguridad, en este caso, a los funcionarios de prisiones. Ha habido más de 2200 casos de agresiones en los últimos seis años, y más de uno se podría haber evitado, porque no tienen un reconocimiento legal cuando estamos hablando de su autoridad, y se necesita. Creemos que hay que mejorar esta PNL y hemos presentado dos enmiendas. La primera, concretamente, propone que haya un informe en el plazo de seis meses para que podamos estudiarlo en la correspondiente Comisión de Igualdad, sobre cuál es la situación de las funcionarias trabajadoras y reclusas, y la segunda, plantea que haya un buen protocolo. Queremos defender la igualdad sin matices, y ahí vamos a estar. Por eso no nos fijamos en que es el Partido Nacionalista Vasco quien presenta esta iniciativa, porque no hablamos de igualdad territorial, que sabemos que no les gusta en absoluto. Pero sí permítame plantearle dos cuestiones y darle un consejo en el ámbito de género: háganse ver los últimos spots publicitarios que ustedes realizan para celebrar el Aberri Eguna, porque el que aparezca en la imagen del spot publicitario una mujer planchando y su marido sentado me parece que nos lo tenemos que hacer ver, cuando lo que queremos es avanzar en el ámbito de la igualdad de género."
}