{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias, presidenta. Aparte de los informes que citaba el compañero del PNV, le recomiendo que también recuperen la entrevista que li han fet a la presa política, consellera Dolors Bassa, a principis del mes d’abril a la TV3: Las mujeres no tenemos el camino en las mismas condiciones que lo tienen los hombres por el simple hecho de ser mujeres, y las condiciones en las que las mujeres deben cumplir condena en los centros penitenciarios son un ejemplo innegable de ello. Los centros penitenciarios en España están pensados solo para los hombres. Las mujeres que cumplen condena y las presas políticas en España deben adaptarse a unos centros solo pensados para los hombres. De hecho, la reincidencia en muchos casos es consecuencia de las limitaciones que tienen cuando están presas. Por el simple hecho de ser mujeres no tenemos los mismos derechos, y pongo un par de ejemplos más de los que ha puesto el compañero: los hombres tienen derecho a más horas de piscina por el simple hecho de ser hombres y por el simple hecho de ser más numéricamente, y las mujeres no tienen acceso a toda la formación por el simple hecho de ser mujeres y por el simple hecho de ser menos numéricamente. La solución es clara: hacen falta centros pensados para las mujeres. Por tanto, hace falta innovar e invertir. Me voy a centrar en la inversión. El pasado 8 de marzo la diputada socialista Eva Granados instaba al Govern de la Generalitat de Catalunya a menos lacitos y más dineritos. Solucionar el tema de los lacitos es fácil, depende exclusivamente de ustedes: llibertat presos politics i exiliats. La misma Granados especificaba más tarde, y con chulería, que ella se refería a menos lacitos morados y más dineritos para políticas de igualdad. Pues bien, esto también está en sus manos. No tengan la caradura de venir a llorar a la Generalitat de Catalunya cuando es su Gobierno quien se niega a pagar, por ejemplo, 443 millones de euros de IVA que corresponden a los habitantes de Cataluña, o el expolio fiscal que sufrimos cada año de 16 000 millones de euros los habitantes de Cataluña, o cuando su Tribunal Constitucional tumba las leyes de igualdad que se aprueban en el Parlament de Catalunya; por cierto, un Tribunal Constitucional politizado que ahora se ve que quiere estudiar la posibilidad de echar a veintinueve diputados de esta Cámara por ejercer nuestro derecho a la libertad de expresión. Llevan ustedes dos años en el Gobierno y no han podido ir más allá de gestos y discursos bienintencionados. Mientras tanto, muchos tenemos que venir aquí a defender nuestro posicionamiento en proposiciones no de ley como esta o a defender nuestros programas electorales con el aliento de la policía política aquí (señalando la nuca), temiendo que por defender nuestra ideología o por ser independentistas mañana aparezca un nuevo informe de la Benemérita fabricado. Termino. Imagínense ustedes cuántas cosas podrían hacer con este dinero que les he citado si se invirtiera en políticas de igualdad y no en defender a jueces que encarcelan a la disidencia política o en policías patrióticos o en monarquías corruptas. ¡Pero qué esperar de aquellos que dan credibilidad a informes falsos de la Guardia Civil que dicen que algunos catalanes somos corruptos por tener mechas de la Revetlla Sant Joan en casa y no dan credibilidad a un informe oficial de la CIA que dice que el señor X de los GAL es el expresidente Felipe González! Mientras tanto, seguirán ustedes viendo lacitos amarillos y morados. Moltes gràcies. Llibertat presos politics i exiliats."
}