{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Como decía, hablamos de mujeres presas y de mujeres privadas de libertad. Desde Más País-Equo estamos totalmente a favor de esta proposición no de ley. No nos parece ninguna ocurrencia; al contrario, nos parece extremadamente necesaria. En primer lugar, porque hablamos poco de determinados lugares, en este caso, de las cárceles, y en segundo lugar, porque es un deber del Estado la protección y la seguridad, dado que además dependen exclusivamente del mismo. En el documento sobre prevención de la tortura y malos tratos contra mujeres privadas de libertad del Subcomité para la Prevención de la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes de la ONU --ya sabemos que hay quien no confía mucho en los organismos internacionales, nosotros sí--, en su noveno apartado señala que los derechos humanos de las mujeres, en el contexto de privación de libertad, han sido en el mejor de los casos subsumidos a aquellos reconocidos a un sujeto supuestamente neutral, pero que en la práctica ha tenido como único modelo al hombre o simplemente han sido ignorados e invisibilizados. España no es una excepción y voy a dar algunos datos. Hablamos de desigualdad de género y de discriminación. Las mujeres suponen un 7,53 % de la repoblación reclusa; del total, el 70 % de estas mujeres ha sufrido malos tratos en algún momento de su vida y el 80 % de estas mujeres son madres. Además, el acceso a talleres formativos es claramente discriminatorio e impide la reinserción. Por todo ello, votaremos a favor, si le añadimos una enmienda que incluya la perspectiva interseccional, es decir, incorporar distintas realidades: etnia, clases, lugar de nacimiento, etcétera, y que incluya también la violencia de género como una realidad presente fuera y dentro de las cárceles. Muchas gracias."
}