{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "García-Pelayo Jurado",
                "apellidosNombre": "García-Pelayo Jurado, María José",
                "codParlamentario": 17,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María José",
                "nombreCircunscripcion": "Cádiz"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA-PELAYO JURADO"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, permítanme desde el inicio de mi intervención que deje clara la postura del Grupo Parlamentario Popular, del Partido Popular. El Partido Popular no puede permitir que en este Pleno del Congreso se hable sobre los derechos que se tienen que reconocer en el ámbito de las instituciones penitenciarias y que este Pleno guarde silencio en relación con la situación que viven, o que malviven, los funcionarios y funcionarias de prisiones. Por eso, quiero decir desde este momento que el Grupo Parlamentario Popular ha presentado dos bloques de enmiendas: el primero, se refiere a los derechos de las mujeres reclusas en los que entendemos que hay que avanzar, y el segundo bloque importante de enmiendas que también hemos presentado, propone que se reconozcan los derechos de unos trabajadores y trabajadoras que entendemos que son, y que han sido, despreciados por parte del Gobierno socialista. (Aplausos). Un grupo que trabaja todos los días, precisamente, por garantizar los derechos de las mujeres reclusas; un grupo de funcionarios y funcionarias que se dejan la piel todos los días por que las mujeres reclusas vivan más seguras, por que las mujeres reclusas se formen, por que las mujeres reclusas estén atendidas, por que las mujeres reclusas, y en definitiva, por que las mujeres reclusas se puedan reinsertar, una vez que cumplan su condena, en la vida que todos queremos vivir. Por eso, señoras y señores diputados, el Grupo Parlamentario Popular ha presentado un bloque de enmiendas en las que pedimos que el Gobierno socialista aumente las plantillas disponibles de funcionarios y funcionarias de prisiones, mediante una oferta extraordinaria y urgente que cubra las miles de vacantes existentes y que garantice el tratamiento diferenciado entre hombres y mujeres encarcelados. Entendemos que para avanzar en la igualdad de las mujeres encarceladas es necesario que los funcionarios de prisiones sean reconocidos también como agentes de la autoridad, porque la seguridad en la que trabajen los funcionarios y funcionarios de prisiones es garantía también de seguridad para nuestros reclusos y reclusas. Entendemos que no avanzaremos en igualdad en el ámbito de las instituciones penitenciarias, sin un plan de mejora continua de la formación de los trabajadores y trabajadoras de instituciones penitenciarias en políticas de igualdad, pero en planes de mejora continuos serios y, por supuesto, en nada avanzaremos sin la mejora de las condiciones de las y los funcionarios de prisiones, incluyendo la aprobación de un plan trianual para la equiparación salarial de este colectivo. Sin derechos de los funcionarios y funcionarias de prisiones no habrá derecho tampoco para las reclusas y reclusos en nuestras prisiones. Por otro lado, me parece también importante destacarles --se ha dicho y se ha hablado mucho aquí esta tarde-- la situación que viven las mujeres reclusas en nuestras cárceles. Por eso, entendemos que es fundamental también que se habiliten módulos suficientes para mujeres en nuestro sistema penitenciario; que es necesario que se mejoren los programas de intervención con mujeres en el ámbito educativo, en relación con la violencia de género o en relación con las adiciones, por relacionarles algunos de ellos, y también entendemos que es importante trabajar con las madres reclusas. Es fundamental también --y es algo de lo que aquí no se ha hablado-- la promoción de la salud en nuestras cárceles. La salud también es un derecho, garantizar la salud de las mujeres presas también es una obligación y, en este caso, entendemos que es fundamental, sin esperar a ningún informe, que se cubran las vacantes de médicos y enfermeros en las cárceles españolas. Señoras y señores diputados, se hablado de los derechos de las reclusas, se ha hablado por parte de algún grupo político también de los derechos de los funcionarios y las funcionarias de prisiones, pero todos han guardado silencio en relación con los derechos que tienen también las víctimas del terrorismo, que también --y no lo olviden nunca-- tienen reconocidos sus derechos; derecho a conocer la verdad de lo sucedido, derecho a obtener la reparación del daño producido en términos de justicia y las víctimas del terrorismo también tienen derecho a un trato social que reconozca y valore su ejemplo, su dignidad. Este Pleno del Congreso no puede aprobar proposiciones no de ley en las que se reconozcan derechos a la carta, para unos sí y para otros no, sino derechos para todos, para las reclusas --por supuesto--, para los funcionarios de prisiones, pero también, y fundamentalmente, para las víctimas. (Aplausos). Por eso tengo que lanzar un último mensaje, en este caso al Gobierno socialista y al señor Marlaska. Lamentamos como juez que, en alguna que otra ocasión, se haya olvidado de que las víctimas tienen derecho y que en la nocturnidad del estado de alarma haya traicionado, en alguna ocasión, a aquellos que defienden la verdad, la justicia y la dignidad como víctimas. Les pido que se pongan en el lado correcto e, insisto, derechos para las reclusas --por supuesto que sí, es una cuestión de humanidad y de dignidad--, pero, por supuesto también,…"
}