{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Gracias, señora presidenta. ¡Ay, señores del PNV, si el machista Sabino Arana levantara la cabeza y les viera, se moriría otra vez del impacto! Esta PNL no tiene mucho sentido, por un lado, porque ya existe un programa de igualdad en el ámbito penitenciario que aplica estas medidas de perspectiva de género en prisiones, pero, además, no tiene sentido porque hay mujeres de las que no se suele hablar, que son las funcionarias de prisiones. Estas mujeres sufren agresiones y violencia en el desempeño de su trabajo, y aquí las feministas están calladas y no las defienden ni las dotan de protección. (Aplausos). Menos feminismo de pacotilla y más trabajar por los problemas reales de la gente. Desde aquí quiero mandar un abrazo a los funcionarios de prisiones y desearles que, cuanto antes, tengan la condición de agentes de la autoridad. La única razón para esta iniciativa es esta patética competición que hay en el hemiciclo de a ver de todos los partidos quién es el más progre y el más feminista, y a ustedes, señores del PNV, ahora les conviene parecer más progres para poder pactar con Bildu y el PSOE en las próximas elecciones vascas. ¡Qué pena que el PNV haya pasado de partido ʽrecogenuecesʼ de ETA a ʽrecogenuecesʼ del feminismo! Centrándonos en la situación de las mujeres en las prisiones, el total de población reclusa de las mujeres, que ahora mismo son un 7,53 %, tienen acceso a trabajo remunerado, a programas de educación y de formación profesional, a actividades deportivas, culturales y a atención primaria de salud. Asimismo, tienen las mismas características o régimen que los hombres. Entonces, no sé cuál es el problema. El problema aquí en realidad es que el feminismo necesita seguir colocando a sus estómagos agradecidos, y a costa de los impuestos de los españoles seguir manteniendo esos chiringuitos. ¡Qué casualidad que las soluciones que se aportan en los programas de igualdad en el ámbito penitenciario sean la creación de comisiones de estudio y de seguimiento, o distintas organizaciones y asociaciones para adoctrinar a la población reclusa! Al final, son un sinfín de organismos de pseudoexpertos, que no van a solucionar en absoluto --seamos serios-- las condiciones de las mujeres ni en la prisión ni fuera de ella. El problema es que a ustedes las mujeres les importan un bledo, porque si les importaran, se preocuparían más por las funcionarias de prisiones. Las mujeres les importan solo para conseguir sus fines políticos y, francamente, las mujeres empezamos a estar muy cansadas de que nos victimicen y nos colectivicen. Muchas mujeres estamos cansadas de que la izquierda se invente un grupo de personas que no tienen ninguna relación entre sí, solo una característica irrelevante que no nos define --como en este caso es pertenecer al sexo femenino-- y a partir de ahí la izquierda planta su bandera, nos amordaza y son las que tienen la autoridad moral para hablar en nuestro nombre. Yo, como mujer, no quiero que hablen en mi nombre, no quiero que me victimicen ni me utilicen; no quiero su paternalismo ni su condescendencia ni sus privilegios porque su feminismo nos denigra, nos oprime y nos ata. Escúchenlo de una vez: las mujeres no somos víctimas. Y ahora por supuesto, irán con la mentira de que VOX se opone a que se mejoren las condiciones de las mujeres presas. Ustedes saben que tienen que mentir porque si nuestro discurso se escucha claro y nítido convenceremos a los españoles, ya que ustedes en el fondo saben que el sentido común convence, que el bien convence y que la verdad convence. VOX lo que quiere es igualdad de todos los españoles ante la ley, quiere que los hombres y las mujeres tengamos los mismos derechos. Por querer que los hombres y las mujeres tengamos los mismos derechos, y por no comprar sus delirios de género, no somos fascistas ni machistas, lo que somos es libres. Por esta libertad les decimos hoy aquí, desde esta tribuna, que frente a sus mentiras y sus injusticias de la izquierda y del feminismo VOX seguirá siendo siempre la resistencia que va a luchar por la democracia y por la igualdad real de todos los españoles. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie.--Una señora diputada: ¡Muy bien!)."
}