{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Acierta el Grupo Parlamentario Vasco al plantear esta proposición no de ley para que el Gobierno elabore un informe sobre la perspectiva de género en la política penitenciaria, en el entorno del 7,5 % del total de internos en España son mujeres. Sinceramente, representa un porcentaje muy pequeño en comparación con la población reclusa masculina, pero, precisamente por ello, acarrea una problemática muy solapada y especifica que se resume en una sola palabra con mayúsculas que se ha reiterado esta tarde en el debate: discriminación. Para corregirla se precisa de ese informe actualizado, para acometer medidas que resuelvan las grandes y graves problemáticas de las mujeres en las cárceles españolas. Yo reclamo agilidad para hacer ese informe. Hace una década ya se reconocía desde Instituciones Penitenciarias que la mujer vive el encarcelamiento de forma diferente y que, por ello, precisa de medidas y soluciones distintas. Hoy en España el proceso de --permítanme el palabro-- ‘prisionización’ de una mujer es brutal, porque salvo los cuatro establecimientos reservados solo para ellas en Brieva (Ávila), Alcalá de Guadaira (Sevilla), Madrid I (Alcalá Meco) y Wad-Ras (Barcelona), en las restantes no tienen clasificación interior, con lo que, por ejemplo, se aboca a una joven que ingresa por vez primera en una cárcel a una durísima convivencia carcelaria en un ambiente subcultural con altísimo riesgo de ser sometida por presas reincidentes y peligrosas, que utilizan códigos extremos y violentos. Por lo tanto, resulta imprescindible aplicar una política penitenciaria que ponga término a esta situación de desamparo y facilitar, además, el acceso de las mujeres a una rutina carcelaria que les proporcione seguridad, estímulos y mejoras en su formación y educación, y con todo ello, tratar de aumentar sus posibilidades de retorno a la vida cotidiana, alcanzando la plena reinserción social, tal y como establece nuestra Constitución. Señorías, quisiera referirme a las mujeres que hoy cumplen condena en Asturias, setenta en el módulo 10 y otras ocho en la modélica unidad terapéutica y educativa, que recupera paulatinamente los mejores niveles de su funcionamiento tras varios años de inaceptable arrinconamiento por una antigua dirección de la cárcel, avalado de forma incomprensible por el anterior Gobierno. En 2012, junto con otros diputados y senadores, tuve ocasión de charlar con los internos e internas que estaban adscritos al espacio libre de drogas de la UTE de Villabona, escuchar sus comentarios y conocer sus esperanzas; muchos ya están libres y reinsertados, no pocas eran mujeres. Al apoyar esta proposición y con el recuerdo para los funcionarios, educadores y entidades colaboradoras de la UTE, y para los millares de asturianos que respaldaron su labor, renuevo mi compromiso para mejorar las condiciones de las prisiones en pos del mandato constitucional de resocialización con otra llamada de atención al Gobierno sobre la recuperación de los denominados centros de inserción social, que cumplen un papel intermedio entre la vida carcelaria y la vuelta a la vida social cotidiana. La crisis anterior se llevó por delante la construcción de algunos de estos centros, que son de gran utilidad; cabría retomar aquellos proyectos aparcados. En todo caso, le pediría al diputado señor Agirretxea un esfuerzo para que se redacte una transaccional que recoja algunas de las propuestas que se han planteado en esta tribuna y en las enmiendas, fundamentalmente en defensa de los funcionarios de prisiones, en la mejora de las plantillas y en el avance hacia su equiparación salarial. Muchas gracias, señora presidenta."
}