{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidenta. Bona tarda, diputades i diputats. Empiezo por el final y anuncio que votaremos favorablemente esta PNL, salvo que hagan algo raro con las enmiendas, porque nos parece que es obvio que es una cuestión de justicia social básica. De todos modos, quisiera hacer unas cuantas reflexiones sobre el tema, básicamente cuatro. Primero, la única pena que admite la Constitución española es aquella que estará --dice textualmente el artículo 25.2-- orientada a la reeducación y a la reinserción. En cambio, vemos continuamente un discurso basado en el populismo punitivo: más delitos, más prisión, más larga y, si pudiera ser, más dura, basándose en la pena como castigo y venganza, alineada con los principios de justicia retributiva, que son, por cierto, muy antiguos, como algunas opiniones oídas en esta Cámara. Bien, deben utilizarse con mucha más frecuencia y con mucha más profundidad las penas y las medidas alternativas a la prisión. Especialmente en mujeres, la función resocializadora que debe ejercer la pena es mucho más efectiva si no rompe todavía más su red familiar y no expande su pena a todo su círculo y a todo su entorno, porque habitualmente son las cuidadoras de hijos e hijas, son las cuidadoras de gente mayor, son el sustento de su familia, como en todas partes. Por tanto, esta situación de prisión les castiga a ellas y, además, a todo su entorno, victimizando todavía más esta situación. Segundo, no solo debe aplicarse la perspectiva de género en el ámbito de la prisión, esto es, en el cumplimiento de penas, sino también antes, en la lectura y modificación del Código Penal español, modificado treinta y dos veces desde 1995. Debería revisar toda la estructuración, ya que está basada en una visión machista de las relaciones sociales y, lo que es peor, está siendo aplicado por un Poder Judicial impermeable a los cambios sociales que se están produciendo y a los que se producirán. No es suficiente con cambiar determinados delitos a través de leyes orgánicas parciales, sino que se debe revisar la política penal completamente para incorporar la mirada feminista a la política jurídico-penal. Tercero, ustedes se preguntan muchas veces por nuestra convicción y empecinamiento en crear nuestra propia república y no han entendido nunca que estamos así porque creemos que la libertad y la calidad de vida de nuestros ciudadanos y ciudadanas sería mucho más profunda. Pues esta PNL me viene perfecta porque les explicaremos de qué manera queremos gobernar nuestra república. En noviembre de 2018, el Departament de Justícia, con la consellera Ester Capella al frente, publicó este libro (muestra un libro): Género y prisión, programa de perspectiva y equidad de género en el ámbito penitenciario. Se lo pasaré por si quieren tomar notas. Precisamente se afrontan todas estas cuestiones y se hace en común, porque no solo es el libro, sino cómo se ha hecho este libro. Parte de las vivencias y de las experiencias de funcionarias, de funcionarios, de presas que las relatan y que, a partir de este lugar, explican cómo debe ser la prisión para que tenga la función resocializadora que debe tener. Dan voz a las reclusas, ponen en el centro las vivencias, ponen las realidades para que toda la experiencia asociada a la prisión no sea simplemente una venganza de la sociedad, sino un recurso para enderezar vidas truncadas, que es de lo que se trata. En demasiadas ocasiones parece que determinadas fuerzas políticas quieren utilizar el Código Penal para encerrar cuantas más personas en prisión, mejor y cuanto más tiempo, mejor; quieren usarla de basura donde dejar los despojos --ellos creen-- de nuestra sociedad. Nuestra mirada es exactamente la opuesta, el paso por la prisión debe ser siempre la posibilidad de reparar el daño, la posibilidad de aprender a volver a empezar y, aunque el porcentaje de reclusas es solo del 7,6 %, la mirada feminista, también en este ámbito, favorecerá a todos los que estén en prisión. Cuarto, y termino. No puedo olvidar en esta intervención --vayan tomando nota, por favor, de los artículos-- a dos grandes mujeres feministas que están en prisión en este momento sin haber cometido delito alguno. Sí, son presas políticas: Carme Forcadell y Dolors Bassa. (Aplausos). Con su experiencia, con su pensamiento y con su práctica feminista han modificado no solo sus condiciones en prisión, sino las de todas las reclusas que comparten módulos con ellas y han conseguido tejer esa red feminista que nos acompaña a las mujeres en nuestros peores momentos. Para ellas lo único decente es la amnistía. Muchas gracias y buenas tardes. (Aplausos)."
}