{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Muchas gracias, señora presidenta. Tengo que empezar mi intervención respondiendo a VOX desde el feminismo. Ayer fue asesinada en Úbeda una mujer y sus dos hijos a manos de su marido. Hay víctimas porque hay agresores. Hay víctimas porque hay asesinos. Con su intervención, han dejado muy claro de qué lado están. (Aplausos). Me centro ahora en la PNL que nos ocupa. Hoy luzco esta camiseta (lleva una camiseta con el lema «Black lives matter») para mostrar nuestra solidaridad con el movimiento antirracista que se ha alzado a raíz del asesinato de George Floyd en Estados Unidos, pero también para denunciar el racismo que vivimos en nuestro país; racismo que, por cierto, hemos escuchado de la boca de un grupo de Mossos d’Esquadra en Cataluña contra un joven y aquí, como en Estados Unidos, el conseller Buch ha optado por cerrar el tema y por la impunidad bajo el gris sinónimo de cambio de destino. Pues bien, decía que luzco esta camiseta contra el racismo porque también el racismo tiene mucho que ver en la PNL que nos ocupa, sobre cárceles y mujeres. Y aquí me voy a remitir a algo que nos ha enseñado el feminismo sobre la interseccionalidad, es decir, cómo diferentes categorías sociales y culturales interaccionan y provocan distintos niveles de discriminación, porque está claro que quién entra en la cárcel y en qué situaciones se halla en la misma tiene que ver y mucho con el género, como indica la PNL, pero también con otras categorías, como la clase social o la etnia. Por eso, me voy a permitir en esta intervención citar a la activista y escritora afroamericana Ángela Davis, que dice que en una sociedad racista no es suficiente con ser no racista, sino que debemos ser antirracistas. Por eso, debemos luchar contra todo tipo de racismo, también el institucional, en el caso de George Floyd, pero asimismo --permítanme que lo diga-- en los casos que nos ocupan en nuestro país, como --debo citarlos-- el de Iliass Tahiri, originario de Marruecos, que murió con dieciocho años en un centro de menores en Almería, o el de Daniel Jiménez, un hombre de etnia gitana que falleció en un calabozo de Algeciras. Quiero agradecer al Grupo Vasco que ponga sobre la mesa un tema tan importante como este, el de las mujeres en los centros penitenciarios, puesto que la ausencia de perspectiva de género en nuestras cárceles supone una doble condena. Vivimos tiempos difíciles. Se ha citado hoy aquí la sensibilidad hacia los derechos humanos y el garantismo penal se ve muchas veces cuestionado por el populismo punitivo, del que acabamos de ver un ejemplo en manos de VOX y del Grupo Popular, y que promueve por toda Europa y por todo el mundo la extrema derecha; un punitivismo de brocha gorda contrario a los valores de nuestra Constitución y al objetivo de reinserción social que recoge, como decía, nuestra Constitución. De nuevo me remito a las enseñanzas feministas de Ángela Davis, que dice que las prisiones no hacen desaparecer los problemas sociales, sino a los seres humanos. La falta de vivienda, el desempleo, la drogadicción, las enfermedades mentales y el analfabetismo son solo algunos de los problemas que desaparecen de la vista pública cuando los seres humanos que luchan con ellos son relegados a jaulas. Pues bien, como dice esta cita de Ángela Davis, muchos de estos problemas tienen que ver con el racismo y con la misoginia. De hecho, hay una sobrerrepresentación en nuestras cárceles de mujeres migrantes o gitanas por delitos contra la salud pública vinculados a cuestiones de subsistencia. En este sentido, quiero destacar el informe Barañí, un informe sobre mujeres romaníes y el sistema penitenciario, que refleja el antigitanismo sexista que sigue permeando en nuestro Estado y que, por supuesto, permea también en tribunales y en las propias instituciones penitenciarias. Como decía al principio, apoyamos, sin duda alguna, esta PNL y la votaremos a favor. Celebraremos también que se incluyan algunas de las enmiendas, por ejemplo, las que hacen referencia a la interseccionalidad, que citaba al principio de mi intervención. Quiero remarcar también que, de hecho, ya hay diferentes proyectos en el Ministerio del Interior y también en el Instituto de la Mujer encaminados a elaborar informes en este sentido. Queremos pedir, en consonancia con lo que piden los colectivos que trabajan en derechos humanos y prisiones, que se tengan en cuenta otros ejes de opresión como los que he citado durante mi intervención. Aquí expreso mi último pensamiento, muy breve, para las mujeres trans presas. No podemos permitir que no se respete su identidad de género también en las cárceles. Sus derechos los defiende ahora mismo la instrucción sobre integración penitenciaria de personas transexuales, aprobada durante el Gobierno socialista de José Luis Rodrí guez Zapatero. Pues bien, las mujeres trans, gracias a esta instrucción, son ingresadas en módulos de mujeres. Seguiremos luchando no solo para no dar un paso atrás en los derechos de las personas trans, sino para seguir avanzando, porque --recordémoslo-- los derechos de las personas trans son derechos humanos. Muchas gracias. (Aplausos)."
}