{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LA PERSPECTIVA DE GÉNERO EN LA POLÍTICA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "Gracias, presidenta. Desde el Grupo Parlamentario Socialista queremos manifestar nuestro firme rechazo al asesinato machista de este domingo en mi tierra, en mi provincia, en Jaén. Un machista criminal asesinó a una mujer y a sus dos hijos en Úbeda. No es un crimen familiar, como lo ha llamado el señor Moreno Bonilla, presidente de la Junta de Andalucía y rehén político de VOX. Es violencia de género, señorías. ¡Violencia de género! (Aplausos). Y les voy a decir por qué es violencia de género. Es violencia de género porque el machismo mata y nos están asesinando por ser mujeres. Por cierto, quienes niegan la violencia contra las mujeres se convierten en cómplices del machismo y también de la violencia. (Aplausos). Señorías del PNV, quiero transmitirles lo acertado de su iniciativa. Incorporar la perspectiva de género y la mirada feminista a la totalidad de las políticas públicas es un mandato legal que debemos cumplir y que el Gobierno de España tiene muy interiorizado. Las administraciones públicas tenemos la obligación de conocer de forma diferenciada cómo nuestras actuaciones afectan a mujeres y a hombres, y corregirlas si están construidas con una mirada que coloca a los varones como el centro de todo, y el caso de las instituciones penitenciarias es muy evidente. Incorporar la perspectiva de género en las instituciones penitenciarias es una labor que ya el Gobierno está haciendo, pero que vamos a continuar haciendo. Por lo tanto, consideramos, señorías del PNV, que el informe que solicitan es una buena herramienta para tener el diagnóstico y construir sobre seguro. De hecho, el propio Ministerio del Interior, en diciembre de 2019, ya puso en marcha una investigación dirigida a todas las internas que tiene el mismo objeto que ustedes solicitan aquí. Por lo tanto, como les decía, quiero agradecerles su iniciativa y mostrarles nuestro apoyo y voto favorable tal cual la han presentado. Señorías, la PNL del PNV da cumplimiento a una ley, la Ley 3/2007, para la igualdad efectiva entre mujeres y hombres. Como saben, señorías, esta ley fue impulsada por un Gobierno socialista, con el apoyo de todos los grupos políticos presentes entonces en la Cámara, a excepción de la abstención del Partido Popular. Entonces, en 2007, el Partido Popular y VOX militaban en las mismas filas; hoy, en 2020, ya no militan en las mismas filas pero militan en las mismas ideas (aplausos), y eso, señorías del Partido Popular, es muy peligroso, porque sus señorías de VOX son altavoces del machismo y, junto a esos altavoces, las derechas, todas juntas, han intentado criminalizar por todos los medios el 8 de marzo. Y fíjense, no lo han conseguido, la juez ha archivado la causa, no hay responsabilidad política y no hay relación entre el 8 de marzo y los contagios. (Aplausos). Esto, señorías, no lo dice la portavoz de Igualdad del PSOE, lo dice la justicia española. Han mentido, han mentido sin despeinarse, acusando a las feministas de criminales, y la caza de brujas a la que han sometido a todo el movimiento feminista y al Gobierno de España requiere y exige una rectificación. Pidan disculpas, señorías de las derechas, pidan disculpas a las feministas españolas y a mi compañero José Manuel Franco. (Aplausos). Señorías, la PNL del PNV pide perspectiva de género en la política pública, y vamos a hablar de perspectiva de género. Les guste o no, señorías de las derechas, las políticas públicas feministas han llegado para quedarse, porque solo con miradas feministas en las instituciones podemos combatir la violencia contra las mujeres, porque solo con perspectiva de género en las instituciones podemos avanzar en el reconocimiento de nuestros derechos como ciudadanas y porque gracias a leyes igualitarias las mujeres accedemos a los cargos de representación, todas, las de izquierdas y las de derechas, la hija de una trabajadora en la casa y de un albañil, y la heredera de un marquesado. (Aplausos). Al igual que la política penitenciaria y la política pública en general, la perspectiva de género y la mirada feminista tienen también que impregnar toda la reconstrucción social y económica, y este grupo va a poner todo su esfuerzo en que así sea. Termino, señora presidenta. Mi compañera feminista, la escritora Nuria Varela, dice que ya no hay ningún lugar en el mundo donde no haya feminismo. Señorías de la ultraderecha, han llegado ustedes muy tarde, porque el movimiento feminista ya está en todas partes, porque son ustedes un reflujo machista de una ola que es imparable y porque justo han aterrizado en estas Cortes para chocarse una y otra vez con la firmeza de un Gobierno igualitario y feminista. Muchas gracias. (Aplausos)."
}