{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Buenas tardes, arratsalde on. El Partido Regionalista de Cantabria hoy nos presenta una PNL que plantea tres puntos. Dos de los puntos abordan dos problemáticas por las que está atravesando la industria en general: una, por la regulación contenida en el proyecto del estatuto de consumidores electrointensivos, y otra, por la propuesta de orden de actualización de la retribución de las renovables, cogeneración y residuos para el periodo 2020-2025, que ha supuesto una reducción de su retribución regulada de manera importante, lo que puede incidir negativamente en la competitividad industrial y en los resultados empresariales. Y el tercer punto plantea que se negocie con la Unión Europea los fondos destinados a la descarbonización. Con respecto a los puntos uno y tres de la PNL, este grupo está totalmente de acuerdo. Por un lado, porque siempre hemos mantenido nuestro férreo apoyo a la cogeneración por entender que es una aliada para la industria y los sistemas energéticos, aportando competitividad y eficiencia. Entendíamos que era necesario un ajuste de los parámetros de los rendimientos de las cogeneraciones a la situación actual de las plantas, pero no en la forma en que se ha realizado, ya que perjudica la competitividad industrial y los resultados empresariales, más, si cabe, en estos momentos de crisis sanitaria para permitir además paliar los desajustes por la caída de los mercados eléctricos. Nosotros volvemos a decir que no se puede hipotecar la política industrial por decisiones políticas a corto plazo, sino acompañar a la industria para que pueda transitar hacia una industrialización sostenible y circular. Por otro lado, hay que decir que, vista la realidad de algunas comarcas que han vivido del carbón y que ahora han de transformarse sin dejar graves perjuicios sociales en este camino, es necesario que el fondo europeo para España sea mayor que el anunciado, más, si cabe, ahora que, tras la pandemia, el Fondo para la Transición Justa se nutrirá de más de 2500 millones adicionales en el próximo marco financiero plurianual y de 30 000 millones del fondo para la recuperación, al que Bruselas llama Próxima Generación Unión Europea. Sin embargo, con respecto al punto dos hemos registrado una enmienda, no porque no estemos de acuerdo con las reivindicaciones de la industria electrointensiva, sino porque si se acepta tal y como está redactada iría en detrimento o en perjuicio de aquellas pymes que sí se verían favorecidas por la actual redacción del estatuto del consumidor electrointensivo, y me explico. El informe de alegaciones conjuntas que presentan los Gobiernos autonómicos mencionados propone básicamente volver a considerar las condiciones de la propuesta inicial del ministerio de febrero de 2019, ya que centra su interés en la condición de gran consumidor eléctrico y, con ello, mejorar las rebajas económicas de los peajes de acceso a las empresas con tarifa 6.4. Las principales reivindicaciones que se han presentado en ese informe de alegaciones se pueden resumir en varios aspectos: consideraciones para ser electrointensivo, consumo eléctrico mayor a 40 gigavatios al año; en el proyecto de 2020 es mayor a un gigavatio. Con la alegación se reduce de 600 a unas 200 las empresas que a nivel estatal pueden acceder al estatuto, y en el caso de Euskadi hay identificadas solamente unas 19 empresas con consumo mayor de 40 gigavatios. El objetivo de alcanzar una reducción de peajes de al menos 10 euros en la tarifa 6.4 es lo que proponen. La verdad es que en las enmiendas que plantea no se indica cómo lo van a lograr. En el consumo en el periodo valle, en la tarifa 6 --mayor de 55 %--, el proyecto de real decreto establece un porcentaje menor y esta mayor exigencia de consumo eléctrico en periodo valle desde luego restringe aún más el acceso a la condición de electrointensivo, que ya de por sí es un valor bastante exigente. Por otro lado, se establecen dos categorías de consumidores electrointensivos, que no propone el proyecto de 2020: el consumidor altamente electrointensivo y el consumidor electrointensivo, y esta clasificación se establece básicamente para aplicar distintos niveles de compensación. Así, se establecen dos niveles de compensación según categoría: consumidor altamente electrointensivo con una compensación del 85 %, y consumidor electrointensivo con una compensación del 60 %, y esto, a nuestro juicio, supone favorecer en mayor medida a los más electrointensivos; se intenta favorecer más a los de primera categoría, a los altamente electrointensivos. Las directrices europeas solo establecen el límite máximo del 85 %. Se quiere introducir una compensación de los costes de redes recogidas en las tarifas de acceso. Los costes de acceso a las redes están fuera del ámbito del estatuto, que afronta la rebaja del 85 % de los cargos con las primas de renovables, cogeneración y compensación a territorios no peninsulares. Por todo ello, y teniendo en cuenta que aún no se ha aprobado el estatuto de los consumidores electrointensivos, no podemos aceptar el punto dos porque simplemente la consideración de consumo mayor a 40 gigavatios al año limitaría la aplicación del estatuto a menos empresas en el conjunto del Estado, y en concreto en Euskadi a menos de 20 empresas, quedando excluidas un importante número de empresas vascas. Por ello, hemos propuesto una enmienda para que se estudien las alegaciones de estas comunidades autónomas, pero sin que ello vaya en detrimento de las pymes que siendo consumidoras de energía no superen los 40 gigavatios que aparecen en las alegaciones de Cantabria. Por tanto, esperamos que atiendan nuestra enmienda, ya que no se trata de perjudicar a ninguna industria sino de que todas se vean beneficiadas atendiendo a sus especificidades, pues una política industrial exitosa, en definitiva, requiere hacer un análisis del entorno e incluso de cada sector industrial, ya que cada uno evoluciona de manera diferente, tiene sus propias características y factores claves de competitividad. Así, por ejemplo, no es lo mismo un sector que otro. Por eso las ayudas iguales para cada una de las empresas no es equitativo, incluso puede minar a unas y favorecer a otras. De ahí nuestra enmienda. Gracias."
}