{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes. Señorías, han pasado casi cuatro meses desde que presentamos esta proposición no de ley en este Parlamento y, aunque han pasado muchas cosas, yo creo que hoy es más necesaria, incluso, que entonces. Si las noticias de febrero ya introdujeron una gran incertidumbre en el sistema energético, imagínense ustedes en estos momentos. El texto tiene tres conceptos distintos. El primero, sobre la reducción de ayudas anunciadas en febrero a la cogeneración. El solo anuncio de esta reducción supuso para Sniace, una empresa emblemática de Cantabria, de más de setenta años, su cierre y el despido de más de cuatrocientos trabajadores, contando solo el empleo directo. El segundo punto se refiere al estatuto de consumidores electrointensivos, que explicaré brevemente. Y el tercero, a los fondos europeos destinados a la descarbonización, fundamentalmente a ayudas a la inversión. En este caso, nos referimos especialmente a la empresa Solvay, afincada en Torrelavega, porque se quedaría fuera de estos fondos. Curiosamente, es la única empresa en España que se queda fuera y, precisamente por no llegar a unos mínimos, cuenta con desventaja con respecto a las grandes centrales térmicas, que utilizan el carbón como combustible para producir energía. Parece de sentido común que se acoja también a estos fondos para su transición energética. Me van a permitir una ligera explicación sobre la condición de industrias electrointensivas para los diputados y los ciudadanos que no estén al tanto de estos aspectos. Se considera un consumidor electrointensivo aquel al que el coste de la energía le representa del orden del 50 % de sus costes de producción. Por esa elevada cuantía, la energía tiene la consideración de materia prima en su proceso de producción. No es uno más de los gastos que tienen las empresas en las actividades económicas, como la factura eléctrica, dentro de otros gastos menores, y esto afecta, fundamentalmente, a la metalurgia, a la siderurgia y a parte de la industria química. En general, no es necesario importar la energía, como otras materias primas, y tiene una característica especial, y es que el precio lo fija la política de los respectivos Gobiernos. El precio de otras materias primas del mercado nacional e internacional no es diferenciador para la competitividad, pues casi todas tienen precios parecidos. En esta exposición no voy a entrar en detalle sobre cifras concretas, sobre el precio del megavatio/hora o sobre los millones de ayudas de los fondos, pero sí les voy a poner un ejemplo. En Francia y en Alemania tienen un coste diferencial del orden de 20 o 25 euros el megavatio/hora respecto de una magnitud de 50. Lo que de verdad es relevante para este Congreso es que los factores más importantes para competir dependen en gran medida de nosotros mismos. El fondo de la cuestión es qué papel queremos que juegue la industria en nuestro sistema productivo. En teoría, la mayoría de los partidos y asociaciones, incluso la mayoría de la población, quiere industria, y es lógico, porque la industria proporciona empleo estable y de calidad. Yo recuerdo que, cuando era consejero del ramo, se hizo una encuesta entre la población para el Plan Regional de Ordenación del Territorio, solicitando a la gente que opinara sobre lo que quería que fuera Cantabria. La respuesta fue muy clara a favor de dos conceptos: industria y paisaje. Esto era lo que quería la gente, una industria medioambientalmente sostenible, y ahora que estamos en esta fase de reconstrucción económica conviene recordar estos aspectos. Por eso, esta proposición no de ley recoge el sentir de las comunidades autónomas de Galicia, Asturias y Cantabria, que han presentado alegaciones al estatuto de consumidores electrointensivos y que mostraron su preocupación por el tratamiento que les otorgaba. Para más inri, estas tres comunidades autónomas son las que, probablemente, hayan sufrido mayor declive en los últimos años. La conclusión más importante de las alegaciones es que la continuidad de la mayoría de las empresas afectadas estaba en grave riesgo y había un gran peligro de deslocalización. Reconozco que el proyecto de estatuto que presentó el Gobierno está lleno de buenas intenciones y, además, su memoria aporta datos verdaderamente muy interesantes que, como he dicho aquí, no se pueden explicar, pero que se valoran. También hay que tener en cuenta las valoraciones que se hacían en las alegaciones; resumidamente lo que se solicitaba era que se diferenciaran bien los consumidores electrointensivos o hiperelectrointensivos; que se redujeran los costes del peaje de acceso; compensar la carga fiscal establecida en la ley de 2012 con un nuevo impuesto sobre la generación y el céntimo verde al carbón; establecer compensaciones en la línea máxima de la Unión Europea para las compensaciones indirectas de emisiones de CO 2 , y consolidar el servicio de interrumpibilidad, que es un servicio que aportan las empresas, una disposición a parar su producción cuando hay escasez de energía para todo el sistema. Las dos conclusiones más importantes de las alegaciones son: que el coste actual de la energía en España es inasumible para los consumidores más electrointensivos, muy superior al de los competidores internacionales, y el precio de venta del producto, sin embargo, tiene que estar en la misma línea. La mayor parte de los países de referencia han adoptado medidas importantes, fundamentalmente Alemania y Francia. Y otra de las conclusiones era la urgencia de revisar aquel borrador de estatuto y aprobarlo cuanto antes. Para terminar, quiero hacer una reflexión. Últimamente parece que no es políticamente correcto apoyar a las grandes empresas; más bien ocurre lo contrario; se trata de cargarlas cada vez con más impuestos, como si no necesitaran los recursos para sus inversiones y les sobraran por todos los lados; y parecen olvidar que, cuanto mayores son las empresas, más necesitan para sus inversiones y para su transición, que se está desarrollando en otros sitios a pasos agigantados. Lo que sí está claro es que en el mundo no se están durmiendo, y si no las apoyamos nosotros, va a ocurrir lo mismo que nos ha sucedido con las mascarillas, que no éramos capaces de fabricarlas y al final tuvimos que importarlas. Esta mentalidad de ir sin discriminar contra las empresas, contra las grandes empresas, resulta enormemente anticuada y desconoce el movimiento o la tendencia general sobre la responsabilidad social corporativa que se está dando en gran parte del mundo, que pone la prioridad no ya en el máximo beneficio, sino en la aportación a las necesidades sociales, en mejorar las condiciones de los trabajadores y en tener en sus procesos, siempre, el criterio medioambiental. Y este tipo de empresas tienen actualmente en todos los países medianamente desarrollados un carácter estratégico. Por eso, es necesario contar con un mínimo…"
}