{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Coincidimos con el proponente en la necesidad de que se apruebe cuanto antes el estatuto del consumidor electrointensivo para generar un marco estable y predecible en el precio de la electricidad para las empresas de este sector, especialmente relevante en Galiza. Solo hay que recordar que en este momento la principal empresa electrointensiva de nuestro país, Alcoa San Cibrao, se encuentra en plena crisis con la decisión de cerrar la planta de aluminio, lo que supondría el despido de prácticamente mil trabajadores y trabajadoras entre la plantilla propia y las empresas auxiliares, y un impacto económico brutal para toda la comarca de A Mariña; una crisis que estalla cuando aún no hay solución de estabilidad para la antigua Alcoa A Coruña, ahora Alu Ibérica, y que, con independencia de que en este momento confluyan otros factores, tuvo su origen en el elevado precio de la electricidad, cosa que en Galiza es aún menos explicable que en el Estado español porque somos históricamente un país productor excedentario de energía eléctrica. Por eso el BNG reclama una actuación decidida por parte del Gobierno español y también de la Xunta para salvar los puestos de trabajo de Alcoa y de Alu Ibérica. Una actuación decidida pasa, a nuestro juicio, por la intervención pública de las plantas y por el establecimiento de una tarifa eléctrica gallega, que abarate los costes de la electricidad al conjunto de la industria en nuestro país y también de los particulares. Finalizo. En todo caso, creemos que las alternativas señaladas por el proponente en relación con el estatuto son muy limitadas, y que lo lógico es que el Gobierno atienda a todas aquellas alegaciones que vayan en la dirección de garantizar que resulte una herramienta eficaz, entre ellas, las presentadas por el propio BNG, por la Confederación Intersindical Galega, mayoritaria entre los trabajadores del sector en Galiza, y por otros sindicatos y agentes sociales. Obrigado."
}