{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias. Durante la última década el precio del mercado de generación eléctrica ha registrado continuas subidas alcanzando niveles récords, niveles que hacen inviables nuestras empresas electrointensivas y, en general, las empresas de nuestro país. La explicación de estos hechos recala tanto en el aumento de los costes regulados, fruto de una mala regulación, como en la fuerte subida del precio de emisión de CO 2 y el alza de los precios de materias primas. El coste de estos derechos ha llegado a experimentar una subida desmesurada, casi ha triplicado su precio en los últimos años, es inasumible. Los datos evidencian el mantenimiento de nuestra dependencia energética, el escaso desfase que tenemos entre crecimiento económico y emisiones contaminantes que se ha podido consolidar en esta década y, en relación con todo ello, la escasa producción renovable con la que cuenta nuestro sistema eléctrico en los meses de verano. Estos hechos motivan el cierre de industrias electrointensivas como Alcoa, que aún siguen esperando una situación de mejora. En octubre de 2018, la multinacional Alcoa dio a conocer su intención de clausurar las plantas de fabricación de aluminio primario, y hoy ya es una realidad. La empresa argumentó a los representantes sindicales que el cierre obedecía a problemas estructurales y tecnológicos, sin embargo, el Gobierno de España ha optado reiteradamente por una actitud de confrontación descartando que estas fueran las razones reales. Las declaraciones de la vicepresidenta, Teresa Ribera, que dijo que era una excusa o una cortina de humo que la multinacional aludiera al elevado coste de la energía eléctrica, producen un choque con la realidad evidente: que el precio de la electricidad en el mercado de generación español ha incrementado su precio increíblemente y ha pasado de 50 euros vatios/hora hasta superar los 80 euros en el momento en que se anunció el cierre de Alcoa, pero Alcoa no está aislada, Cémex y Vestas ya han anunciado el cierre de varias de sus plantas. Hay que recordar el gran déficit de España en materia industrial, un sector que ahora mismo está sufriendo muchísimo también por el cierre debido al coronavirus. Por todas estas razones, existe motivación suficiente para que el Gobierno de España tome medidas claras y contundentes con el fin de revertir esta situación. Sin embargo, a pesar de que el Real Decreto-ley 20/2018 fue convalidado en el Congreso y que establecía seis meses para la publicación del estatuto del consumidor electrointensivo, ha pasado un año y medio y todavía no lo tenemos aquí. Por otro lado, está la problemática de la cogeneración. Actualmente la cogeneración juega un papel esencial tanto en el ámbito del sistema eléctrico como del sector industrial en nuestro país. A 31 de diciembre de 2018, de acuerdo con los datos de Red Eléctrica, aportaba algo más de 5700 megavatios instalados en el conjunto del sistema eléctrico, sin embargo, el papel más significativo en el ámbito del sector eléctrico es su capacidad de producción, cubriendo hasta el 11,4 % de la demanda peninsular en el último año, solo por detrás de la energía nuclear y eólica. Frente a esta realidad, cuando el Ministerio para la Transición Ecológica publica recientemente los parámetros retributivos de este tipo de energía, nos encontramos con que se plantea un recorte global de aproximadamente un 35 % para estas instalaciones. Asimismo, el cálculo para los valores del precio de derechos de emisión en el mercado europeo de derechos no ofrece la posibilidad de revisión periódica, con lo cual lo dota todavía de más dificultad. En estas circunstancias da lugar a que se reconozca a las plantas una retribución menor que aquella a la que tendrían derecho conforme a lo acordado. De hecho, el anuncio de estos parámetros ha servido para finiquitar la actividad de Sniace, una empresa cogeneradora de la Comunidad Autónoma de Cantabria de la que dependen muchísimos puestos de trabajo, cuenta con más de 400 empleos directos, que prácticamente se duplican si se toman en cuenta los indirectos. Además, se sitúa en una zona especialmente castigada desde la última crisis económica; si la tasa de paro de Cantabria se sitúa en torno al 11 %, en Torrelavega existe un paro registrado del 19,6 %. Y si ya cuenta con una tasa de paro tan elevada, los efectos que va a provocar en la ciudad son ciertamente preocupantes. En conclusión, creemos que debe ponerse en marcha el estatuto del consumidor electrointensivo y que se revisen los precios de la retribución de la cogeneración. Desde Ciudadanos no somos ajenos a esta problemática y creemos que existe margen para definir una política energética e industrial clara y determinante que se base en diferentes medidas, como aumentar de manera sustantiva las cuantías de los mecanismos de compensación de costes de emisiones directas de gases de efecto invernadero, fomentar los contratos bilaterales de entrega de energía o impulsar un marco legislativo que permita la implantación de redes eléctricas cerradas. Del mismo modo, hemos presentado algunas enmiendas encaminadas a mejorar la situación del sector de la cogeneración revisando sus parámetros retributivos en base a aquellos costes susceptibles de ser modificados con una frecuencia mucho mayor. Creemos que es necesario que se mire por la industria de la forma más general posible, sobre todo porque de la electricidad de la industria electrointensiva dependen muchísimos puestos de trabajo y la reactivación económica después de esta crisis del COVID-19. Muchas gracias."
}