{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidenta. Buenas tardes. La proposición no de ley que hoy debatimos aborda dos problemáticas que afectan de forma muy importante a la industria catalana: la viabilidad económica de las plantas de cogeneración actuales y el establecimiento de un estatuto específico para determinadas industrias electrointensivas. En referencia al punto uno de la proposición, creemos necesario aprobar programas de renovación tecnológica de dichas instalaciones hacia instalaciones de alta eficiencia energética, cumpliendo con el Plan Renove establecido en la disposición adicional vigésima de la Ley 24/2013, del Sector Eléctrico. Dichos programas incluirán una retribución específica que permita la viabilidad económica de las nuevas instalaciones. Asimismo, mientras las instalaciones existentes no puedan acogerse a los programas que se desarrollen de renovación tecnológica de las instalaciones de cogeneración, se establecerá una retribución a la operación extendida. Esta retribución será la reconocida en el último semestre del último año de vida útil, revisada, y como máximo se percibirá hasta el año 2030. En relación con el punto dos, solicitamos que se atiendan las alegaciones presentadas por el Govern de la Generalitat de Catalunya a través del Departament d’ Empresa y Coneixement, y también las presentadas por el Instituto Catalán de Energía. Insistimos en que la dotación económica que se destine a las compensaciones por los costes indirectos derivados de las emisiones de gases de efecto invernadero sea lo más importante posible. Las alegaciones del Icaen apuntaban a una cifra de 200 millones de euros para este año. Junts per Catalunya está a favor de la proposición no de ley y pedimos al Partido Regionalista de Cantabria que tenga en cuenta las enmiendas presentadas por nuestro grupo. Gracias."
}