{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Sin problema, pero lo pienso. (Risas). Coincidimos con el proponente de Cantabria en el sentido de que hay que tener un marco regulatorio favorable a la cogeneración, y en nuestro caso porque la industria azulejera de Castellón --que es la quinta del mundo, exporta prácticamente el 75 % de su producción y generó el año pasado 2800 millones de euros en exportaciones-- merece que este marco se regule de una vez por todas, como así se aprobó en esta Cámara en diciembre de 2018 ante una propuesta de Compromís. La cogeneración supone eficiencia energética, sostenibilidad, apoyo a la industria y, sobre todo, la competitividad de un sector como el nuestro, el sector cerámico. Y lo que es bueno para las empresas es también bueno para el medio ambiente. Reducimos gases contaminantes, reducimos el consumo energético y, además, repercute en el producto cerámico y, por tanto, nos hace mucho más competitivos. Así pues, estamos de acuerdo con la proposición a grandes trazos. Moltes gràcies, senyora presidenta."
}