{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "Presidenta, señorías, estoy de acuerdo con muchas de las afirmaciones que ha hecho el proponente, señor Mazón. Desde luego, estoy de acuerdo en que la economía española necesita de un tejido industrial fuerte, capaz de generar empleo estable y de calidad y que impulse el cambio hacia un modelo sostenible que frene el cambio climático. Por ello planteamos la necesidad de una estrategia para una reindustrialización verde que ponga en pie un tejido industrial que sea, en primer lugar, innovador, para recuperar el liderazgo global que en muchos sectores ya tuvimos, como es el caso de la energía renovable donde fuimos el segundo país de Europa y en la actualidad hemos bajado al puesto número dieciséis por políticas inadecuadas de pasados Gobiernos; en segundo lugar, que sea limpio, porque ya no se puede entender una industria que vaya en contra del medio ambiente sino a favor, y que sea generador de empleo de calidad y estable. La decadencia de nuestro tejido industrial es un problema grave para nuestra economía y socialmente desastroso por la caída del empleo. Por ello, nos oponemos radicalmente al cierre de las plantas de Alcoa y de las otras que se mencionan en la proposición no de ley del Partido Regionalista de Cantabria, pero también creemos que hay que mirar hacia los años de Gobierno del Partido Popular en los que no hubo política industrial. Para frenar esta caída es imprescindible abordar un proceso de transformación para que nuestro tejido industrial se regenere, pero sin destruir el empleo actual. La crisis de la COVID-19 nos ha mostrado que deslocalizar la producción es una estrategia perdedora. Precisamente, el objetivo del Gobierno a largo plazo es el desarrollo de un plan basado en la descarbonización de la economía hasta alcanzar la neutralidad de emisiones en 2050. El Plan Nacional Integrado de Energía y Clima establece las bases para el periodo 2021-2030; promueve la eficiencia energética, las energías renovables, la digitalización y la transición justa. Se estima que las inversiones totales para lograr los objetivos del PNIEC alcanzarán los 241 000 millones de euros entre 2021 y 2030, creando más de 300 000 empleos. Los fondos europeos deberán jugar un papel en la movilización de estas inversiones. Esta línea de trabajo es susceptible de ser abordada en las reuniones y contactos que el Ministerio para la Transición Ecológica mantiene con el sector de la cogeneración a través de sus asociaciones y de las propias empresas del sector. Además, en este momento se está negociando en Europa un paquete de ayudas que será clave para el impulso de dicho plan. Pero, ¡ojo!, hay un asunto en el cual me parece que estamos desenfocados en este debate. El problema de Alcoa no es la energía; es la excusa utilizada para justificar el cierre, pero es falso. Desde el año 2008 la evolución analizada de los precios industriales de la electricidad en España no alcanza la cuota del 1 %. Sin duda, no se encuentra entre los motivos que han llevado a las empresas como Alcoa a tomar la decisión de cerrar parte de su producción en este país. Alcoa argumenta que en las actuales condiciones las plantas que está planeando cerrar no resultan rentables y también ha negado que disfrute de condiciones a favor en el consumo eléctrico, pero en la última década la compañía siderúrgica ha recibido aproximadamente 1000 millones de euros --1000 millones de euros-- en forma de diferentes estímulos, incluidas las denominadas subastas de interrumpibilidad; 1000 millones de euros que se ha llevado la empresa de las arcas públicas. El precio de la electricidad no es para todos igual, señorías; los consumidores domésticos, más de 25 millones, son el cajón de sastre donde se puede meter todo o casi todo, y son los consumidores domésticos los que están pagando esa cuota. La gran industria electrointensiva se ha aprovechado de ello y sobre todo Alcoa. La empresa norteamericana lleva más de medio siglo en nuestro país. Año tras año se quejaba hasta que se hizo un traje a su medida; se inventaron las subastas de interrumpibilidad, que son básicamente un invento por el cual los consumidores subvencionamos a la gran industria. Y esto hay que decirlo porque es así, es así. Hablamos todo el rato de las subastas y del estatuto de la electrointensiva, pero somos los consumidores los que lo estamos financiando. Existen otras alternativas y no cabe ninguna duda, estén ustedes seguros, de que por parte del Gobierno no hay ningún obstáculo para que Alcoa siga adelante, incluyendo el buscar alternativas energéticas que sean eficientes y válidas para que Alcoa pueda continuar trabajando. El problema no es el precio de la energía y el problema no son los Gobiernos; el problema es la empresa que no quiere continuar, que no ha invertido, que no ha mejorado, que no ha tenido en cuenta el futuro de sus trabajadores. Ese es el problema, señorías, y eso es lo que hay que decir aquí. (Aplausos). Además, este caso vuelve a poner sobre la mesa la necesidad de que las ayudas públicas a las empresas vayan acompañadas de un compromiso por parte de las empresas con la innovación, con la sostenibilidad, pero también con el país. Si una empresa recibe cuantiosos fondos del Estado, debe tener el compromiso de mantenerse en el país. Esto, de alguna manera, señorías, no podemos dejarlo pasar por alto, porque nos está ocurriendo una y otra vez y no hay más que pensar, por ejemplo, en el reciente caso de Nissan. En cuanto a la cogeneración, y voy terminando…"
}