{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias. Bona tarda, presidenta. Señor Mazón, sí pero no. Presenta usted una PNL sobre una problemática que conocemos y que compartimos, pero, tal y como está redactada la parte dispositiva, nos parece que no entra en el quid de la cuestión, con todo respeto; además, la encontramos demasiado restrictiva. Sí pero no. Sí, quiero que quede claro que nos alegramos de que esta iniciativa ofrezca una nueva oportunidad para debatir sobre temas relevantes que podría parecer que se han quedado relegados y que, dado el contexto actual, no son en absoluto menores. Así, estamos de acuerdo con que el modelo actual presenta deficiencias y en un momento de crisis como el actual estas son más evidentes que nunca. Siempre hemos defendido la necesidad de apostar por una industria competitiva, lo que conlleva indudablemente avances en innovación, sostenibilidad, desarrollo y una ocupación de calidad. No en vano, Esquerra Republicana ha presentado diversas iniciativas como la implementación de las redes energéticas cerradas --y, por cierto, seguimos batallando para su desarrollo reglamentario--; iniciativa que procede del real decretoley que mi ilustre colega por Cádiz invocaba hace tres intervenciones. En el mismo sentido, presentaremos una iniciativa en breve que instará a establecer un marco normativo que ofrezca seguridad jurídica a las cogeneradoras y fomente la inversión en las mejores técnicas disponibles para aumentar la competitividad del sector industrial, a la vez que contribuya a alcanzar los objetivos en materia de transición energética, mayor eficiencia y menores emisiones y permita desarrollar al fin el programa para la renovación de las plantas de cogeneración y residuos contemplado en la disposición adicional vigésima de la Ley 24/2013, del Sector Eléctrico. Todo esto sí, pero no, señor Mazón, porque nos parece evidente que es necesaria una reformulación de todos los costes de peajes y cargos con tal de conseguir que cada usuario de la red asuma los costes que introduce. Por tanto, no se trata de reformar solo un aspecto que introduciría asimetría respecto a otros consumidores, sino de aprovechar la ocasión y la oportunidad que se nos ofrece para hacer un replanteamiento general del modelo en el que seguramente usted y yo no coincidiríamos. Tenemos claro que la electrificación es una de las claves de la transición energética y, por tanto, necesita de unos costes de red adecuados con una fiscalidad alineada con los objetivos de descarbonización. Los consumidores electrointensivos tienen un peso industrial indudable y somos conscientes de la realidad. Repite que las industrias siguen absortas en la inseguridad sobre la retribución regulada de la electricidad, en especial el sector el azulejo, aunque la alimentación, el papel, el refino, el azulejo, la química o el automóvil también peligran. Asimismo, la alianza por la competitividad de la industria presenta un programa que consta de diez propuestas prioritarias y la segunda es la aprobación del estatuto de consumidores electrointensivos. Foment del Treball Nacional presenta un plan de choque para recuperar el empleo; punto 4, aprobación inmediata del estatuto del consumidor electrointensivo. Estas empresas compiten en un entorno internacional donde los precios de la energía son un factor clave. Somos sensibles a esta realidad, por ello nos reafirmamos en la reforma integral del sector eléctrico, cargos, peajes y fiscalidad. Por tanto, compartimos la necesidad de reforma del sistema y de garantizar la competitividad de la industria mediante las medidas adecuadas, porque de esta crisis se saldrá si salimos más digitales, más industriales y más sostenibles. Seguiremos con mucha atención la evolución de la transacción de esta PNL. Muchas gracias. (Aplausos)."
}