{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "Grazas, presidenta. Señorías, señor Mazón, sabe usted bien que el Gobierno tiene en su agenda, y en lugar preferente, los temas a los que hace referencia su iniciativa. Comencemos por el estatuto, señorías del Grupo Popular. Corría el año 2013 y el ministro Soria ya comprometía para ese año solución para la industria electrointensiva. Lástima que nunca fuera realidad. Además, mantuvo un marco normativo que provocaba serias amenazas por parte de las autoridades europeas de penalizar a España con multas millonarias, una cuestión que pudo ser evitada gracias a las gestiones realizadas por el actual Gobierno y que, de concretarse, hubiera supuesto una tremenda losa para el sector. El Gobierno del Partido Popular desmanteló el Ministerio de Industria y careció de cualquier atisbo de plan estratégico industrial. Nada que pueda sorprendernos. En Galicia, con el grave problema de Alcoa, vemos cómo el presidente de la Xunta, Núñez Feijóo, pretende suprimir el artículo 30 del Estatuto de Galicia y así eludir su responsabilidad, la responsabilidad de quien sí tiene competencias plenas en materia de Industria. Sí, señorías, el señor Feijóo tiene competencias plenas en materia de Industria. (Aplausos). A diferencia de ese proceder, el actual Gobierno, con un marco temporal lastrado por sucesivas convocatorias electorales, abrió el diálogo con el sector y con las comunidades autónomas. Se recogieron las distintas alegaciones presentadas al texto inicial y se procedió a un trabajo riguroso para acreditar que el estatuto resultante no fuera reprobado por las autoridades europeas y aportase certidumbre y estabilidad, valores imprescindibles para el mundo empresarial. Esta es, por cierto, nuestra enmienda, señor Mazón, atender las alegaciones, pero siempre contando con la seguridad de que cumplan con la normativa europea. No podemos permitirnos el lujo de penalizaciones en forma de multas millonarias para nuestra industria. Pero para salvar la industria electrointensiva sabemos que no basta con un estatuto, que, por cierto, está listo para ir a dictamen del Consejo de Estado. Cito: «A Alcoa ya no le vale ni aunque se le regale la electricidad. Es una decisión de grupo». Esta frase fue pronunciada en este Congreso por el responsable de Industria de Comisiones Obreras. Nos enfrenta a una cruda realidad empresarial y señala la necesidad de incorporar planes estratégicos para nuestra industria que no pueden limitarse al precio de la electricidad, por cierto, con un gap con Europa que se ha reducido de forma notable y que estudios de futuro sitúan incluso en cifras negativas en un plazo de pocos años. El Plan Reindus, las ayudas de CO 2 , el carbon border tax, el Fondo de Reserva para Garantías de Entidades Electrointensivas, dotado con doscientos millones de euros que se pueden multiplicar por tres, son elementos reales para el sector y el reflejo del compromiso del Gobierno, así como que tras las gestiones con el comisario europeo, el señor Thierry Breton, se consiga que el sector electrointensivo figure dentro de ecosistemas prioritarios del recientemente anunciado Plan de Reconstrucción Europea. Pero el principal instrumento, señorías, ha de ser la lealtad institucional y la unidad, ambas necesarias para conformar un pacto por la industria firme, potente y estable y así, por ejemplo, como en el caso de Alcoa, poder conseguir, como decía Gonzalo Caballero, nuestro candidato a la Xunta, que los Gobiernos central y, sí, también autonómico, contemplen todas aquellas formas de intervención posibles que sean viables en los marcos jurídico y económico. En los otros dos puntos, señor Mazón, primero y tercero, la enmienda es más bien de estilo, evitando citar a empresas concretas con objeto de englobar a todas las del sector. Con respecto a la de retribución de la cogeneración, ese punto casa directamente con las actuaciones llevadas a cabo por el Gobierno en el sentido que usted indica. El Ministerio para la Transición Ecológica propuso al sector la celebración de reuniones técnicas para analizar sus propuestas, reuniones en las que ha participado la Subdirección General de Energías Renovables, el IDAE y las asociaciones del sector. Actualmente, se encuentran ya en fase de análisis interno la valoración, las medidas y el alcance de tales propuestas. Finalmente, con respecto a la descarbonización, concordamos en que los fondos europeos deben jugar un importante papel en la movilización de las inversiones previstas en el Plan Nacional Integrado de Energía y Clima, que cuenta con una inversión estimada en 241 000 millones de euros. Como apuntábamos antes, el ministerio también está abordando esta línea de trabajo con el sector a través de sus asociaciones. T ermino reclamando de nuevo unidad y lealtad institucional como la mejor fórmula para la reconstrucción de nuestro país, y que dicha unidad y lealtad se puedan traducir en ese gran pacto por la industria ofrecido por el Gobierno que potencie y fortalezca nuestro tejido industrial. Muchas gracias. (Aplausos)."
}