{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias, señora presidente. Tras lo escuchado esta tarde y visto en otras sesiones les pido, por favor, a sus señorías respeto y calidad humana. Hoy debatimos una proposición no de ley que en su exposición de motivos subraya que el pasado mes de febrero la empresa Sniace anunciaba a la Comisión Nacional del Mercado de Valores el cierre de su empresa y la solicitud de liquidación. Con 429 puestos de trabajo directos, cerca de 1000 indirectos y ochenta años de existencia, el cierre está próximo; y está próximo porque este Gobierno parece ser que no está gestionando muy bien la nueva regulación energética. Se advierten negativas consecuencias para otras empresas que pueden también llevar a su cierre, debido a los recortes de apoyo a la cogeneración y a las electrointensivas. La industria necesita certidumbre, solicita un nuevo marco normativo que reconozca nuestra singularidad como gran consumidor de electricidad y el Gobierno debe dotarla de los medios efectivos para competir en mercados internacionales. El sector expresa su preocupación ante un estatuto de consumidores electrointensivos que no soluciona el grave problema que padecen empresas claves de la economía española, que mantienen a casi 200 000 empleos, y hoy PP y PSOE presentan enmiendas instando a su aprobación urgente. La industria necesita soluciones y futuro, mantener el servicio de interrumpibilidad en 2020, precio final eléctrico similar al de sus competidores europeos, aprobando mecanismos que propicien un suministro eléctrico competitivo, estable y predecible. La industria electrointensiva española paga la electricidad más cara que Alemania o Francia, entre un 20 y un 30 %. Están muy preocupados y piden diálogo para encontrar una solución. Señorías, el virus de Wuhan ha evidenciado la necesidad de reforzar la industria española. El sector industrial hace más de treinta años que pierde relevancia en la economía española, con episodios de alta destrucción de su tejido, como deslocalizaciones en los años noventa y la crisis del 2008, que bien que negó el Partido Socialista. El sector cae y nos alejamos de los objetivos del 20 % marcado por Bruselas. Tras décadas de retroceso en los que han gobernado partidos como PP y PSOE, vemos ahora el cierre de empresas y la destrucción de miles de puestos de trabajo. El bipartidismo no ha solucionado nada. España necesita reforzar su industria: metalúrgica, energía, pasta, papel y cartón, cementera, textil, automovilística, minerales, alimentación, químico-farmacéutica, agrícola, pesquera, todos los sectores industriales, hacerlos más fuertes y más competitivos. Certidumbre y seguridad jurídica como claves para la inversión y el empleo. Este Gobierno no debe permitir que el tejido industrial español se debilite o desaparezca. Impulsen nuestra industria, incrementen nuestro papel exportador; señores del Gobierno, atiendan al interés general, que debe estar por encima de su agenda política. Alcoa les ha puesto medidas sobre la mesa, el sector les habla y no le escuchan; céntrense en resolver problemas y no en crearlos, trabajen una transición justa para nuestra industria. Mientras que China e India cumplen, o incumplen mejor dicho, protocolos en emisiones de CO 2 , los productos chinos se venden, siendo competencia desleal para los españoles. Desarrollen planes de energía con el objetivo de conseguir la autosuficiencia energética de España sobre las bases de una energía barata, sostenible, eficiente y limpia, y no planes que aumentan la pobreza en determinados territorios. Transición sensata. Votaremos en principio a favor de esta proposición no de ley para garantizar la competitividad de la industria. Digo en principio porque dependerá de las enmiendas. Por último, quiero agradecer a las empresas manufactureras que en esta gran crisis se reconvirtieron para proveer equipos de protección individual, respiradores o geles desinfectantes cuando los mercados internacionales estaban colapsados y cuando este Gobierno hacía compras erróneas. Gracias a todas las personas que han trabajado para ayudar a los demás, somos un gran país. Mi más sentido pésame a los familiares de los fallecidos, palabras de ánimo a los enfermos y sus allegados. Finalizo. Señorías de VOX, 6000 iniciativas desde el 10 de marzo. Por las personas que confían en nosotros, por aquellos a los que representamos, por España, estamos haciendo muy buen trabajo. Gracias. (Aplausos)."
}