{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE EL ESTATUTO DE CONSUMIDORES ELECTROINTENSIVOS PARA GARANTIZAR LA COMPETITIVIDAD DE LAS INDUSTRIAS AFECTADAS. ",
        "diputado": [
            {
                "apellidos": "Castillo López",
                "apellidosNombre": "Castillo López, Elena",
                "codParlamentario": 77,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Elena",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/castille76",
                "twitterUserId": "",
                "twitterUserName": "castille76"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTILLO LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Señor López de Uralde, declaraciones como la suya o como la del señor Garzón llevan a la deslocalización de la industria de nuestro país. Un poco de respeto, por favor. (Aplausos). Ahora sí, comienzo mi intervención con una de las acepciones de la palabra gobierno, una acepción contenida en el Diccionario de la Real Academia Española: timón de la nave. Pues bien, al timón, al gobierno de esta nave que es España diríamos que no hay nadie, o peor aún, hay un piloto que como El holandés errante ha hecho un pacto con el diablo para surcar eternamente y a todo trapo los mares, para mantenerse en el poder a toda costa, vaya. ¿Saben cómo termina la leyenda? Dios castiga al neerlandés a navegar por toda la eternidad, sí, pero sin rumbo y sin poder arribar nunca a puerto. Señorías, el puerto que este Gobierno debía alcanzar en materia industrial era la aprobación de un marco regulatorio estable y no lo ha hecho. Un tejido industrial competitivo es una palanca para afrontar las recesiones económicas, es generador de empleo de calidad, impulsor de la innovación tecnológica y sinónimo de fortaleza económica de un país. Señorías, la desidia de este Gobierno en materia de regulación energética ha impedido la aprobación del estatuto de consumidores electrointensivos. Señor Mazón, usted que gobierna en Cantabria con el Partido Socialista y que le arropa en esta sala reiteradamente, ¿cuándo va a dejar de ser cómplice de ese delito de omisión del deber de socorro a nuestra industria? Un delito continuado, se lo voy a explicar a continuación. A este Gobierno le ha sido imposible mantener interlocución razonable con la industria y con Europa. Tenían seis meses para elaborar y aprobar el estatuto de consumidores electrointensivos y hoy, un año y medio después, vienen aquí a pedirnos un compromiso político, un compromiso político que el Partido Popular ya demostró en diciembre del 2018, cuando el señor Sánchez vino a esta casa sin los apoyos suficientes para aprobar el real decreto de medidas urgentes. Les recuerdo que, gracias a la abstención del Partido Popular, se propició la aprobación de estas medidas urgentes. Después vino el trámite de audiencia e información pública, en marzo de 2019, y una vez más volvieron a cometer un error flagrante: ignoraron a Bruselas por completo. El decreto establecía exenciones de los pagos por capacidad y de la interrumpibilidad de un determinado grupo de consumidores. Se asimilaba a lo que eran ayudas de Estado, ayudas declaradas ilegales por la Comisión Europea. Medidas que afectaban al grado de competitividad de las empresas y ustedes, irresponsablemente, sacaron a consulta pública sin notificar previamente a la Comisión Europea de los mecanismos de ayuda contenidos en el mismo y sin esperar la completa autorización por parte de Europa. ¿Cuál es el resultado de esta siniestra derrota? Pues que el Gobierno se ha burlado de la industria española, el Gobierno ha dejado abandonadas a las familias de Galicia, de Asturias, de Cantabria y de muchos otros puntos de la geografía española. Les han dejado en la estacada: Alcoa, Arcelor, Ferroatlántica, Nissan, Global, Solvay. Eludir la responsabilidad es fácil, lo difícil es eludir las consecuencias, señorías. El Partido Popular una vez más va a demostrar su compromiso con la industria de este país. Estamos de acuerdo --como cántabra estoy de acuerdo-- con la PNL presentada por el señor Mazón, pero introducimos una serie de aportaciones en forma de enmienda que pueden ser el verdadero instrumento de reivindicación de la industria de nuestro país. En primer lugar, instamos al Gobierno a llevar a cabo lo dispuesto en la disposición adicional vigésima de la Ley 24/2013, de 26 de diciembre. Es decir, un plan renove de las instalaciones de cogeneración para instalaciones de alta eficiencia energética bajo criterios de racionalidad económica y mediante procedimientos de concurrencia competitiva. En los próximos años, una gran parte del parque de la cogeneración llegará al final de su vida útil regulatoria. Resulta urgente lograr la continuidad de las plantas en funcionamiento. Y les voy a recordar que esta ley la aprobó el Partido Popular, porque se ha dicho en esta Cámara que el Partido Popular no ha hecho nada por la industria. Solvay es un claro ejemplo de una planta de cogeneración de gas que termina su vida el 31 de diciembre de 2023. Creemos que esta aportación puede conseguir reinvertir en mejores equipos, obtener mejores rendimientos energéticos y rebajar el coste de la producción. Nuestra segunda enmienda insta al Gobierno a aprobar urgentemente el estatuto de consumidores electrointensivos y a introducir las alegaciones presentadas por la Xunta de Galicia, Asturias y Cantabria. Es necesario --y ya termino, señoría-- un esfuerzo compensatorio que se centre prioritariamente, pero no exclusivamente, en aquellas empresas que están más expuestas a la pérdida de competitividad por los costes de la energía eléctrica. T ermino con la tercera de las enmiendas presentadas. Les pedimos que en los próximos Presupuestos Generales del Estado se incluya una partida para la reindustrialización de la zona de Torrelavega y su comarca, una zona que ha visto cómo su industria ha ido muriendo progresivamente a lo largo del tiempo."
}