{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quiero agradecer que el Partido Popular haya tenido en cuenta las enmiendas presentadas por nuestro grupo parlamentario; enmiendas que consideramos necesarias para dejar de manifiesto el magnífico trabajo que hizo nuestra Policía Nacional en la Operación Ícaro, para dejar bien clara la necesidad de restablecer el honor, y emplazar al reingreso de una excelentísima y brillante persona, como es la abogado del Estado, doña Carmen Tejera; y, por supuesto, dejar bien claro que el indulto bajo ningún concepto debería estar presente en dicha exposición. (Aplausos). El objetivo de la llamada, eufemísticamente, mesa de diálogo no es otro, señorías, que la ruptura de la nación. Esa alianza entre el Gobierno socialcomunista y los separatistas es una traición más de un presidente criminal, que está dispuesto a fracturar España con tal de mantenerse en el poder. La única oferta que tiene este grupo parlamentario al señor Puigdemont es un juicio justo por los delitos cometidos. En esa mesa, el señor Pedro Sánchez negocia la unidad de la nación postrándose ante los enemigos de España, un precio que gustosamente ha decidido pagar el Partido Socialista Obrero Español y el mismo presidente, el señor Sánchez. Pero déjenme decirles que yo creo que no es tanto pagar un precio justo, un precio gustosamente, sino hacer de la historia del Partido Socialista, una vez más, una historia coherente, llena de desencuentros y de traiciones a la nación española. A eso, verdaderamente, responde esta actitud del Partido Socialista. Seguro que recordarán la famosa frase del señor Guerra: A España no la va a conocer ni la madre que la parió. Pues estoy convencido de que, dentro de unos años, al señor Sánchez le podremos atribuir: A España no la va a conocer ni la madre que la parió, porque no queda nada de España. Han pactado con separatistas y comunistas desmantelar el Estado de derecho y liquidar la separación de poderes. Y prueba de ello es la lista inacabable de ceses, de destituciones, como se ha comentado en la tribuna, del coronel Pérez de los Cobos, una exigencia de Esquerra Republicana, sin lugar a duda; la destitución, como decía antes, de la magnífica abogado del Estado, doña Carmen Tejera; el cambio de la Fiscalía General para, como vemos ahora, permitir rebajar esa pena a Trapero; y, en su día, el cese del señor Edmundo Bal. Cómo cambian las cosas, señores de Ciudadanos, antes defendiendo la Constitución y el Estado de derecho y ahora haciendo de muleta de un Gobierno que pretende liquidar el Estado de derechos y libertades. (Aplausos). El señor Sánchez se ha reunido con un presidente ilegal, inhabilitado, como es el presidente Torra; un presidente ilegal con uno ilegítimo que negocian a espaldas de todos los españoles el futuro de la nación y su desmantelamiento. Torra sigue en el cargo, sin duda, por la debilidad de este Gobierno y por la dependencia que tiene este mismo Gobierno del separatismo, pero, como siempre, gracias a VOX el señor Torra tiene los días contados, porque seguiremos dando la batalla en los tribunales, en los parlamentos y en las calles para garantizar el cumplimiento de la ley. Sánchez seguro que pasará a la historia por sus continuas traiciones, por alcanzar acuerdos con todos los enemigos de España --separatistas, nacionalistas vascos, herederos de ETA--, pero es importante destacar por qué hemos llegado a la situación actual. Los sucesivos Gobiernos del Partido Popular, del Partido Socialista, han sido y son cómplices y responsables de la situación que estamos viviendo actualmente. Tanto el Partido Popular como el Partido Socialista durante años han estado pactando con los separatistas, abandonando a millones de compatriotas catalanes. Han permitido un golpe de Estado, han permitido referéndums ilegales. ¿Recuerdan la operación diálogo? Podrán llamarse cincuenta veces constitucionalistas, pero les puedo asegurar que los compatriotas y, en especial, los catalanes jamás lo olvidamos. La nación y la democracia tienen la obligación de defenderse frente a aquellos partidos que tienen la obligación de destruir la indisoluble unidad de la nación, de acabar con la división de poderes y de eliminar el derecho de voto de millones de compatriotas. VOX tiene claro que ni mesas de diálogo ni operaciones de diálogo encubiertas; esas no serán las fórmulas que devolverán la ley ni la libertad a Cataluña. No pueden esperar resultados distintos empleando las mismas fórmulas, por eso VOX defiende --y es el único-- reclamar la ilegalización de los partidos separatistas. (Aplausos). Acabo, señora presidenta. Mientras ustedes pierden tiempo con las mesas de diálogo entre el Gobierno de la nación y el Gobierno de la Generalidad, millones de nuestros compatriotas pierden empleo y la desindustrialización cada vez se agrava más. Aprovechan esta coyuntura para seguir incrementando el gasto político. En esa mesa de diálogo no sabemos si hablan de cómo instituir o de cómo apuntalar esa cleptocracia en la que tan bien se defienden separatistas y socialistas. Pónganse a trabajar, señorías, garanticen el bienestar y la prosperidad de todos los españoles. Nosotros les aseguramos que no vamos a permitir ni que fracturen nuestra nación ni que vuele por los aires nuestro régimen constitucional de derechos y libertades. El patriotismo exige agradecer lo recibido…."
}