{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Señorías, en España existe un conflicto nacionalista, y ese conflicto es en primer término un conflicto político, como tanto les gusta repetir a ustedes, señores de la bancada de la izquierda, de la ultraizquierda y del nacionalismo, de la misma manera que en otros países hay un fuerte conflicto racial, como estamos viendo de nuevo estas últimas semanas, y también se trata de un conflicto político, porque todo conflicto sobre diferentes modelos de sociedad lo es. Pero a ustedes, a las señorías de la bancada de la izquierda, de la ultraizquierda y del nacionalismo, jamás se les ocurrirá poner en el mismo plano de respetabilidad moral a los dos lados de ese conflicto, a los racistas y a los antirracistas. (Aplausos). A mí tampoco, a nosotros tampoco. Ustedes jamás propondrán una mesa de diálogo y de reencuentro entre los dos lados de ese conflicto, y yo tampoco, nuestro grupo tampoco. Porque nosotros, el Grupo Popular, solo estamos y estaremos en la defensa de quienes tienen la razón moral y la razón democrática, es decir, los antirracistas, quienes combaten el racismo. De la misma manera, yo no pongo ni pondré en el mismo plano en España a quienes respetan las reglas democráticas, el Estado de derecho y la Constitución y a quienes se saltan esas reglas y se burlan del Estado de derecho y de la Constitución. Eso es lo que está haciendo el Gobierno del PSOE y de Unidas Podemos en España con la llamada mesa bilateral de diálogo y reencuentro entre el Gobierno de España y el Gobierno de la Generalitat que ustedes oficializaron el pasado mes de febrero en la Moncloa y que ahora se proponen continuar a partir del mes de julio, tal y como han reiterado una y otra vez. Y lo hacen ustedes manipulando los conceptos de conflicto y de diálogo. Señorías, dejen de manipular el concepto de diálogo. Dejen de mezclar a la inmensa mayoría de españoles demócratas con las minorías que están demostrando que no respetan las reglas democráticas. Pónganse ustedes, de una vez, del lado de esa inmensa mayoría de ciudadanos demócratas, del lado del Estado de derecho, del lado de la Constitución y del lado de la democracia. Y dejen de llamar inmovilismo a la defensa de la democracia, como hizo aquí la ministra Darias cuando respondió a la interpelación de nuestra portavoz. ¿Saben a quiénes me recuerdan? Me recuerdan a aquellos, muchos de ellos socialistas, que nos llamaban reaccionarios a quienes entonces estábamos en el movimiento antiterrorista. Ellos lo recordarán perfectamente. Ahora nos llaman inmovilistas. ¿Por qué? Por defender la democracia. Señorías, ¿saben por qué el conflicto nacionalista se ha prolongado tantos años y con tanta fuerza en España? Por actitudes como las suyas, señorías de la bancada de la izquierda y de la ultraizquierda. Ustedes llevan décadas premiando la ruptura de las reglas democráticas y la mesa para el diálogo con partidos con condenados por sedición que se reafirman en sus delitos y que, además, presumen de que van a volver a cometerlos. Es parte de ese premio, como también lo es la depuración de leales servidores del Estado, que han defendido el Estado de derecho frente a los delitos del 1 de octubre, una larga lista en la cual el último depurado ha sido el coronel Diego Pérez de los Cobos, jefe del dispositivo policial durante el 1 de octubre, o Carmen Tejera, la abogada del Estado jefa de Hacienda que demostró la malversación el 1 de octubre. A esto han unido ustedes los esfuerzos de la fiscal general socialista Dolores Delgado, que para ayudar a quienes participaron en aquellos delitos lo que ha hecho la semana pasada, como sabemos, es pedir una rebaja de la petición de condena para José Luis Trapero, exjefe de los Mossos d’Esquadra. Incluso aquí la propia presidenta de esta Cámara trata desigualmente a los grupos, como hoy ha vuelto a demostrar. Cuando nosotros pedimos que quede algo en las actas, nos lo retira. Sin embargo, cuando los partidos nacionalistas dicen presos políticos, una expresión intolerable en la democracia, no lo retira. Lo acabamos de ver hoy otra vez aquí. (Aplausos). Y es que, señorías de la izquierda y de la ultraizquierda, ustedes están negociando un proceso constituyente, que diría el ministro de Justicia, con los partidos nacionalistas. ¿Y saben por qué esos partidos nacionalistas son tan fuertes en Cataluña y en el País Vasco? Porque allí es muy difícil defender a esta nación, a España, y a nuestra Constitución, porque esa defensa se paga muy cara, como les he demostrado con el recuerdo de estas últimas depuraciones y como sabemos miles y miles de vascos y catalanes. Señorías de la izquierda, ustedes se sienten algo incómodos con el concepto de patriotismo a secas, lo sabemos; nosotros no, pero sabemos que ustedes sí. Por eso, les propongo un concepto de patriotismo en el que podemos encontrarnos la inmensa mayoría de los miembros de esta Cámara, que es el concepto de patriotismo constitucional, que significa, simplemente, adhesión a las normas políticas básicas que rigen la convivencia de una comunidad política y defensa de las mismas. Señorías, asuman el patriotismo constitucional y en nombre de esta nación que se llama España, unida alrededor de los valores plasmados en nuestra Constitución, desde el Grupo Popular les pedimos que rompan la mesa bilateral con los partidos independentistas, que se comprometan firmemente en la defensa de nuestra Constitución y que se pongan definitivamente del lado de esa inmensa mayoría de españoles que respeta los valores y normas de la Constitución y que forma esta nación llamada España. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}