{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Uriarte. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Señorías, les rogaría que no entraran en debate con la Presidencia desde la tribuna de oradores, porque soy, seguramente, la única de sus señorías que no puede participar en el debate. En cualquier caso, sí que quería dejar constancia de una cuestión. La utilización del término cuya retirada me ha sido solicitada reiteradamente en esta sesión tiene numerosos precedentes que se remontan a 2012. (La señora Olona Choclán: VOX no estaba en 2012). Desde 2012 se ha utilizado este término en esta Cámara y jamás ninguna Presidencia, ningún presidente o presidenta anterior, jamás lo ha retirado del Diario de Sesiones. Esta presidenta no aplicará mayor restricción a la libertad de expresión que mis anteriores compañeros que han ocupado esta responsabilidad. Muchas gracias. (Aplausos). Para la defensa de las enmiendas formuladas por su grupo, interviene, por el Grupo Parlamentario VOX, el señor Garriga Vaz de Concicao."
}