{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Muchas gracias. La verdad es que, leyendo la moción y oyendo la exposición que ha hecho la señora Uriarte, el debate queda bastante viejo, yo diría que absolutamente extemporáneo, desde luego que sí. Oyendo a la señora Uriarte, no parece que lo presente tampoco para intentar lograr un acuerdo ni para buscar soluciones, más bien parece una llamada para el combate secundada por el representante de VOX. No sé qué rayos tiene que ver el racismo con la mesa de diálogo, no lo entiendo, pero, además, fíjense en la visión intolerante del separatismo supremacista, de eso acusan a la mesa: de la cesión frente a la visión intolerante del separatismo supremacista. Lo de supremacista no sé de dónde rayos lo sacan o qué quieren decir, porque no creo que precisamente el nacionalismo catalán ni el vasco se sientan superiores a nadie, pero, claro, ¿visión intolerante del separatismo? Visión intolerante es la que han dado ustedes aquí en esta tribuna, es que no aceptan el diálogo, no aceptan los acuerdos, aceptan el yo, yo soy más, la ley, y además no te reconozco ni te legítimo. (Rumores). Acusan a la izquierda, además, de que hay un servilismo ante los nacionalistas, acusándoles incluso de que si hay sentimiento nacionalista en Euskadi o en Cataluña es porque han sido unos rajaos. Pues la señora Uriarte es vasca, pero me parece que no ha entendido nada su país porque si piensa que el sentimiento nacionalista en Euskadi va a desaparecer por la actitud de unos o de otros, está muy equivocada, es más, yo creo que determinadas actitudes intolerantes todavía hacen engrosar más las filas nacionalistas. Niegan todo diálogo, solo es fuerza e imposición. En resumen, eso sí que es intolerancia; de lo que acusan a los demás, eso sí que es intolerancia. Dice que carece de legitimidad la mesa, bueno, no sé, ¿por qué? Bueno, no está reunida formalmente, no es una fórmula que fije la Constitución, pero es que la Constitución tampoco dice que esté prohibida esa fórmula. Desde luego, el Gobierno se reúne con mucha gente, no solo con otros Gobiernos, se puede reunir con los empresarios, con los sindicatos, con deportistas, hasta con partidos políticos; si se ha reunido hace nada con Ciudadanos escenificando una gran reunión, un acuerdo, bueno, eso tampoco sería muy constitucional, ¿no?, si lo llevamos todo al extremo. Por cierto, en la mesa de diálogo en la reunión del 26 estaba el presidente Torra y el vicepresidente Aragonés, por lo tanto, estaba allí representado también el Gobierno catalán. ¿En qué es inconstitucional, en qué es inconstitucional? Para empezar, no puede decir que un acuerdo que ha salido de esa mesa sea inconstitucional porque no ha habido acuerdos hasta ahora, únicamente ha habido, que yo sepa, un comunicado, el del día 26. Y el único comunicado ¿qué es lo que dice? El último párrafo dice que cualquier acuerdo que se adopte en el seno de la mesa se formulará en el marco de la seguridad jurídica; o sea, del ordenamiento jurídico. ¿Qué hay de inconstitucional en esto? ¿Qué problema le ven ustedes? Claro, ustedes no reconocen que existe un problema político que hay que enfrentar, que hay que solucionar y que hay que ser imaginativo, porque ¿ofrecen algo más allá del 155? ¿Ofrecen algo más allá de la ilegalización? Unos, el 155 (señalando al Grupo Parlamentario Popular) y los otros, la ilegalización (señalando al Grupo Parlamentario VOX). ¿Es eso la defensa de la democracia? ¿Verdaderamente es eso la defensa de la democracia? Porque aquí he oído acusar de traición al presidente del Gobierno de España, de entregar España y se ha hablado de los separatistas, de los comunistas, les faltaban los masones y ya lo tendríamos redondito. ¿A qué me suena eso del contubernio judío-masónico-separatista-marxista-internacional? Clavados, cada vez son ustedes más clavados a eso. Lo ha dicho el representante de VOX: separatistas, nacionalistas, enemigos de España. Ya te clasifican: eres enemigo de España, bueno, ¡porque lo dices tú somos enemigos de España! Además, niegan la legitimidad. Como ya te he puesto ese calificativo, te niego la legitimidad, pero la legitimidad que tienes con todos tus votos, con la gente que te apoya, tu representación en las instituciones no vale de nada porque yo te he puesto una etiqueta, que es la de enemigo de España, y lo mío es lo que vale. ¡Olé la tolerancia, olé la tolerancia! Esto es una actitud, la de poner una etiqueta y descalificar simplemente al adversario, negándolo y poniéndolo en una esquina es puro fascismo (aplausos) y un reflejo de eso es pretender ilegalizar a los partidos políticos. Yo no veo, sinceramente, nada contrario a la democracia, a la institucionalidad, a la ley ni a la convivencia para poder hacer esta mesa, en absoluto, al revés, no sé si va a traer soluciones o no, pero explorémoslo y veamos si es posible que a través de ella pueda haber un germen que haga que la convivencia sea mejor y que encontremos soluciones a un acuerdo que, insisto, es político. Yo creo que lo que temen --y acabo-- es que verdaderamente esa negociación, ese diálogo, esa mesa, dé frutos. Eso precisamente es la esperanza de la inmensa mayoría de los demócratas de este país, que dé frutos esa mesa. (Aplausos)."
}