{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Rufián. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Gil. Por el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, tiene la palabra el señor Asens Llodrà. El Señor ASENS LLODRÀ: Presidenta. Hay que felicitar a las señorías del Grupo Popular: antes de que se haya convocado la mesa de diálogo, en plena desescalada y cuando el conjunto del Estado no está todavía en fase 3, nos traen de nuevo el espantajo del procés. Parece que ahora que se ha archivado la causa contra el 8-M vuelven los clásicos. Los mismos guionistas de «La culpa del 11-M es de ETA y no de los yihadistas» y «La culpa de la pandemia es de las feministas», ahora nos traen el hit de la temporada pasada: «España se rompe». La verdad es, señorías del Grupo Popular, que si dedicaran ustedes la mitad del tiempo que se dedican a esas teorías extravagantes y conspirativas a gobernar, igual no tendríamos que haber asistido al desastre de su gestión en las residencias de la Comunidad de Madrid. Ahora que sabemos que había enfermos de primera y de segunda en función de si tenían seguro privado o no y ahora que sabemos que había órdenes para rechazar a ciertos enfermos, creo que no hay espantajo ni bandera que pueda ocultar ese escándalo. Hoy nos traen una moción en ese contexto en la que se oponen a la mesa de diálogo, y lo hacen por tres motivos: el primero, porque dicen que está fuera de la ley, que es inconstitucional. Pues, ¿qué hacemos aquí? Deberíamos estar en los tribunales discutiendo eso, porque habrán puesto una denuncia, me imagino. Ya sé que no, porque saben que hasta sus jueces amigos en el Tribunal Constitucional se reirían de ustedes. ¿Cómo va a ser inconstitucional que dos Gobiernos democráticos se sienten a dialogar, cuando ustedes --y se ha recordado antes-- incluso lo hicieron con la banda terrorista ETA? ¿Cómo va a ser inconstitucional? Ya sé que a ustedes les gusta mucho eso de la doctrina preventiva, y con ella nos llevaron a una guerra en Irak, por si acaso había armas de destrucción masiva. Pero, oigan, espérense a los acuerdos. Ni se han reunido, aún no hay acuerdos, ¿Cómo pueden hablar de inconstitucionalidad y de ilegalidad? ¿Saben qué es inconstitucional? Su propuesta para Cataluña, el 155 indefinido. Es tan inconstitucional que sus amigos del Tribunal Constitucional lo han tenido que reconocer. ¡Imagínense! Eso sí que es inconstitucional. El segundo motivo de oposición de ustedes es que dicen que quieren esa mesa, quieren promover un proceso constituyente, he apuntado yo. ¡Ojalá, señorías, ojalá!, a algunos nos gustaría. Pero no, el objetivo es desbloquear un conflicto político --por cierto, señora Uriarte, gracias por reconocer que hay un conflicto político; es la primera vez que se lo oigo a un diputado, diputada en esta ocasión, del Partido Popular--, desbloquear un conflicto político que lleva casi una década enquistado y que hace que personas honradas estén en prisión, personas que en otros países, por los mismos hechos, están en libertad. Señorías, solo desde el sectarismo más extremo se puede defender que sentarse a dialogar, como han dicho ustedes, es traición y humillación hacia España. Sentarse a dialogar es necesario para resolver problemas y es una obligación política de cualquier demócrata. La tercera y última pega que le ponen ustedes a la mesa es que consideran que es una imposición a la mitad de los catalanes. Ya se lo han dicho: la verdad es que si se leyeran las encuestas verían que ocho de cada diez ciudadanos en Cataluña están a favor de esa mesa, los mismos que están a favor de la libertad de los presos. Señorías del Partido Popular, la señora Uriarte se preguntaba por qué es tan fuerte en Cataluña el movimiento independentista, y la verdad es que es tan fuerte gracias a ustedes. Al independentismo no se le gana a palos con los tribunales; se le gana en las urnas con argumentos, con alternativas, y sus únicos argumentos son las cárceles y los porrazos. Por eso, con ustedes el independentismo ha crecido del 10 % al 50 % del apoyo, porque ustedes, en la gestión territorial, han hecho lo mismo que en la gestión de la crisis del 2008: un manual de todo lo que no hay que hacer en política. Por último, señorías del Partido Socialista, compañeros y compañeras, tenemos una oportunidad histórica para empezar a construir una solución duradera. Por tanto, tenemos que abstraernos de los insultos y de las amenazas que vienen de la bancada de la derecha. Hay que ser valientes, porque la valentía de hoy puede ser la solución de mañana y esta solución necesita resolver un problema de fondo que no se resuelve con un Pacto del Majestic al estilo de la vieja Convergència o del Partido Popular. Hay un problema de fondo, de calado, de legitimidad y reconocimiento y los ciudadanos de Cataluña merecen no solo una solución, sino también poderla votar. Sin pacto no hay solución, pero sin urnas, tampoco. Muchas gracias. (Aplausos)."
}