{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes a todas y a todos. Vamos a hacerlo rápido y fácil, porque cansamos un poquito. Yo he cogido esto, su moción, tal cual, no he traído ni discurso; lo que voy a hacer es intentar diseccionar algunas de las cosas que ustedes traen en esta moción-- canción del verano. Lo digo por mala, repetitiva y porque siempre vuelve. Parece que ustedes solamente tienen dos temas en verano: Gibraltar y cargarse el diálogo entre la Generalitat y el Gobierno de España. Señora Uriarte, solamente dos previas. Usted hablaba de que nosotros éramos una minoría política; bien, con todo el respeto a las minorías políticas, la verdad es que la minoría política en Cataluña son ustedes, que tienen estos diputados (levanta la mano izquierda y muestra cuatro dedos), cuatro. Por algo será. Luego dice que la expresión presos y presas políticas es inasumible y que es inventada. Lo dice Amnistía Internacional, es que lo dice Amnistía Internacional. Yo creo que les costará mucho en un futuro defender según qué cosas. Pero vamos un poco al detalle de esto (muestra un papel). El Grupo Parlamentario Popular en el Congreso presenta la siguiente moción consecuencia de interpelación urgente sobre el impacto de la reunión de la mesa entre el Gobierno de España y el Gobierno de la Generalidad. Impacto, como si fuera un meteorito o un tsunami. Generalidad. ¿Dónde está aquello de Aznar de que «yo hablo catalán en la intimidad»? Están copiando ustedes a VOX; al final la gente acabará votando a VOX y no a ustedes si copian esa naftalina bastante chunga. Seguimos en la exposición de motivos. La llamada, según el comunicado emitido, mesa bilateral de dialogo (hace el gesto de comillas con los dedos) acordó mantener en el futuro reuniones mensuales con el propósito de alcanzar acuerdos que se formularán en el marco de la seguridad jurídica. Acuerdos: ¡herejía, herejía! En política hoy en día para el Partido Popular es herejía alcanzar acuerdos. Entonces, ¿la política de qué va?, ¿de qué va? Si no somos capaces de alcanzar acuerdos, ¿para qué servimos; para qué servimos? Y les voy a decir algo más, señorías del Partido Popular, entre el 70 y el 80 % de la población en Cataluña --y no lo digo yo, lo dicen diarios poco sospechosos de ser independentistas como El País o El Periódico de Catalunya-- está a favor de una salida dialogada al conflicto político en Catalunya. Eso, a la fuerza, incluye a votantes suyos, a la fuerza, que saben perfectamente que no se puede encarcelar a todo el mundo; no se puede encarcelar a todo el mundo. Pero seguimos: al contrario de lo que se afirma, la reunión mantenida no encuentra anclaje alguno en el modelo constitucional vigente. ¡Una reunión no tiene anclaje constitucional! Espero que no todas las reuniones políticas deban tener anclaje constitucional y, sobre todo, espero que no exista una Constitución que no reconozca la reunión política, porque, entonces, ¡menuda Constitución! Seguimos. Solo el conjunto del pueblo español puede decidir sobre asuntos que afectan frontalmente al principio de igualdad --ustedes hablando de igualdad-- consagrado en nuestro ordenamiento jurídico; cualquier otro planteamiento es situarse fuera de la legalidad. Yo estoy muy a favor de la innovación, muy a favor, en todos los ámbitos de la vida, en todos, pero sería extraño que por primera vez en la historia un referéndum de autodeterminación lo votara un territorio fuera del territorio afectado por ese derecho de autodeterminación; es decir: ¿en Londres qué se votó en el referéndum de Escocia? Es jurídicamente insostenible. Sigo: el Gobierno se arroga competencias que no tiene. ¿El Gobierno no tiene competencias? ¿Entonces para qué le votan? Un Gobierno, un partido y unos partidos que ganaron unas elecciones bajo la promesa de que el diálogo iba a triunfar sobre la barbarie no tienen competencias? Raro. Y lo peor --acabo, señora presidenta--: esta rendición política ante delincuentes convictos. ¡Ante delincuentes convictos! ¿Pere Aragonès es un delincuente convicto? ¿Marta Vilalta es un delincuente convicto? ¿Pedro Sánchez es un delincuente convicto? ¿Carmen Calvo es un delincuente convicto? ¿Pero qué barbaridad es esa? (Rumores). ¿Ah, sí? ¿Lo son?"
}