{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, nos traen una moción que parte de la premisa de que la mesa de diálogo, las negociaciones entre los Gobiernos de España y Cataluña --dice textualmente-- no encuentran anclaje en el modelo constitucional vigente. Yo llevo treinta largos años dedicándome al mundo del Derecho; estudiándolo y enseñándolo, pero, como en estos últimos treinta y pico meses han cambiado todas las interpretaciones jurídicas, he querido asegurarme, y repasando la Constitución, por prohibición de diálogo, por proscripción de las negociaciones no me sale nada. He pensado que a lo mejor yo jurídicamente estaba equivocado y me he ido a la hemeroteca. Y he visto que, en una situación mucho más grave, como era el diálogo con una banda terrorista, que era ETA, que mataba, todos los Gobiernos, desde 1976, se han sentado, han negociado. Lo hicieron ya los Gobiernos de la UCD, con Suárez y Calvo Sotelo, con el ministro Rosón. Se hizo en época de Felipe González y Barrionuevo --bueno, esos aplicaban otra política, que era con ETA hablando y con los GAL actuando--. Lo hizo después Aznar; lo hizo Zapatero; Rajoy era más de mirar las cosas que de hablar, y su ministro del Interior era más de hablar con los arcángeles que no con las personas. Pero, claro, resulta que todos han hablado con terroristas que mataban, además, hemos oído reiteradamente que sin violencia se puede hablar de todo, porque eso lo hemos oído en un lado y en otro y con Gobiernos de un lado y del otro, y resulta que ahora hay un movimiento pacífico, que no es violento, que no ha matado a nadie, que intenta hablar, y ponen ustedes el grito en el cielo. Y digo bien cuando digo en el cielo, porque cuando ustedes presentaron esta moción --y hoy lo han reiterado, sorprendentemente-- dijeron --y hoy han dicho-- que es un conflicto político. Pero no, sabemos que no es así. Desde hace unos pocos días sabemos --lo ha desvelado el ministro Fernández Díaz, porque a él se lo reveló el Papa-- que esto no es un conflicto político: ¡es el demonio, que quiere romper España! Si eso es así, si esto no es un conflicto político, comprenderán que entonces nosotros, pobres mortales pecadores, poco margen de maniobra tenemos. Dicho eso, empero, no se preocupen demasiado de la mesa de diálogo, que no se la cree nadie. No se la cree el Gobierno del PSOE, que la aceptó como exigencia para obtener la investidura y que, después de haberla mantenido, no ha tenido el más mínimo rubor de pactar con Ciudadanos la paralización de esa mesa de negociación. No se la creen tampoco sus proponentes, que están pidiendo simplemente que se reactive, que se haga algún gesto simbólico en vista de las próximas elecciones catalanas. Y tampoco nos la creemos otros, que pensamos que no va a tener, desgraciadamente, ningún recorrido pero que pensamos que hay que estar ahí, que debemos estar siempre en la mesa de diálogo y no levantarnos nunca, porque sabemos que el debate no se va a residenciar en España; el debate, la solución, va a venir del ámbito internacional, y por eso desde la parte catalana tenemos que estar siempre sentados en la mesa. No se preocupen, por tanto, de la mesa de diálogo. Y, como le gusta decir --voy acabando, señora presidenta-- a su portavoz, que le he oído en alguna ocasión la cita de La Divina Comedia de Dante: Lasciate ogni speranza, dejen ustedes toda esperanza, porque Cataluña será independiente. Cataluña será independiente en breve, pero no por la mesa de diálogo, por descontado; tampoco creo que porque así lo impulsen fuerzas diabólicas o angelicales; será independiente por la determinación de los catalanes que son, seremos, cada día muchos más, gracias, entre otras muchas cosas, a su intransigencia, que determina que cada día estemos más convencidos. Por tanto, votaremos que no, obviamente, a su moción, pero les agradecemos que nos hayan dado la oportunidad de poder expresar estas ideas. Muchas gracias."
}