{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Señores del Partido Socialista Obrero Español, estamos aquí para hablar de una mesa de negociación de privilegios, unos privilegios nacidos en la falsificación de la historia, en la construcción de una agresión inexistente y en la creación de una ficción que permite ser de izquierdas y a la vez nacionalista. Señores del PSOE y Podemos, ustedes en ocasiones han denunciado en esta misma Cámara el abuso de caciquismo y de los grandes terratenientes, y yo les pregunto: ¿qué mayor cacicada que la que quieren crear usurpando a todos los españoles un pedazo de su país los partidos nacionalistas? En Podemos llevan años rasgándose las vestiduras por las privatizaciones, pero ante el intento de la mayor privatización de nuestra historia, que es la que pretenden hacer de una parte del Estado para con el resto de los españoles, ¿de qué lado se ponen en Podemos? De los privatizadores. En Podemos con un tuit ya empatizan con todos los callos y las hernias discales de los trabajadores del campo, pero con su acción política aquí y hoy los traicionan. Claman por los refugiados, pero están dispuestos a levantar más fronteras. Podemos es nacionalista allí donde hay nacionalismo, y por eso los verán con todas las banderas, menos con la bandera de todos. Yo entiendo de todas formas que el corpus doctrinal de Podemos es a la política lo que el yeti a la zoología, pero el Partido Socialista tiene todavía algunos mimbres. Ustedes no pueden creer lo mismo que creen en Podemos, ustedes no pueden creer que España es un invento de la derecha. Ustedes van a esa mesa a debilitar la solidaridad entre españoles, no la solidaridad entre territorios, no, porque el musgo no paga impuestos, la solidaridad entre españoles. ¿Qué hay más social que un país? ¿Qué hay más social que el hecho de millones de personas que se ponen de acuerdo para asegurar unos derechos y libertades? Es que eso es un país. No existe una idea más solidaria ni más fraterna. España no es nada abstracto, España es un gran tangible, nuestra bandera significa eso, significa derechos, derechos fundamentales, derechos sociales, cobertura sanitaria, educación, seguridad, acceso a la cultura, a una de las culturas más ricas del mundo, que a ver si la van conociendo algunos políticos que van diciendo no sé qué de tirar la estatua de Cristóbal Colón. España no es un invento de derechas, jamás una ideología ha tenido una idea tan buena. Señores del PSOE, es imposible ser de izquierdas y apoyar lo siguiente: poner límites geográficos en la redistribución de la riqueza, defender privilegios fiscales en las comunidades más ricas, aspirar a levantar fronteras de soberanía entre ciudadanos, marginar a las personas por la cuna, por su idioma materno. Poner trabas por nacimiento es inadmisible. Pero ¿por qué no admiten las económicas y si admiten las trabas lingüísticas? ¿Por qué estas últimas sí les parecen bien? Ustedes dicen que son el partido que más lucha por la igualdad, pero sueltan la pancarta del 8-M y se dirigen a una mesa en la que negociarán que las mujeres no catalanas que quieran ser funcionarias en Cataluña tengan menos oportunidades que los hombres que hablan catalán en Cataluña. ¿Por qué esta desigualdad sí les parece bien? ¿Por qué? Ustedes miran con ojos embelesados como si fuera un fenómeno cultural y exótico que nos intenten dar un golpe de Estado. Señores del Partido Socialista, es imposible, es incompatible desgañitarse cantando La internacional y sentarse en esa mesa, salvo que uno pertenezca a la otra internacional, a la internacional nacionalista. Fueron muchos los obreros de toda España los que fueron a trabajar a Cataluña y la hicieron rica y próspera, algunos se quedaron. T odos confiaban en que levantaban su país y generaban riqueza para España. No pensaban que su esfuerzo y su trabajo iban a ser pervertidos de esta manera. Señores del PSOE, se refieren con frecuencia a la mayoría progresista de la investidura, a la mayoría de izquierdas. Yo no voy a hablar del izquierdismo del PNV hoy, pero ¿qué clase de izquierda es esa cuya acción política termina en preservar lo propio y levantar fronteras frente al otro? ¿Cómo se define un proyecto que quiere suprimir los derechos contenidos en la Constitución para primar los derechos basados en un código postal? De nada sirve aprobar un ingreso mínimo vital y, a continuación, ponerse uno a trabajar en la desigualdad. Tapan ustedes una zanja y, unos metros más allá, les cavan una mucho más profunda y grave que la que venían ustedes a tapar. Señores del PSOE, no vayan a esa mesa, no reclama nada justo. Lean a políticos que admiran y que citan mucho por aquí. Lean a Largo Caballero, lean a Azaña o lean a Prieto. Lean lo que decían de esos señores de ahí (señalando al Grupo Parlamentario Vasco, EAJ-PNV): El nacionalismo lleva la traición adherida eternamente a su acción política. Porque, no se equivoquen, también quieren independizarse de ustedes. Si ustedes van a esa mesa, no van a negociar una cuestión territorial, señores del Partido Socialista; si ustedes van a esa mesa lo que van a hacer es perpetrar una traición de clase. Muchas gracias. (Aplausos)."
}