{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE EL IMPACTO CONSTITUCIONAL DE LA REUNIÓN DE LA MESA ENTRE EL GOBIERNO DE ESPAÑA Y EL GOBIERNO DE LA GENERALITAT DE CATALUÑA QUE TUVO LUGAR EL DÍA 26/02/2020. ",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Muchas gracias, presidenta. Antes de nada, me gustaría explicar una cosa que ha sucedido, porque es la demostración de lo que le pasa al Partido Popular, y es que sus palabras dejan en evidencia sus hechos. Se trata de su petición de retirada de las palabras «presos políticos». Diario de Sesiones de 22 de febrero de 2012: Hay que atajar el problema de los presos. Acercamiento de todos los presos políticos a sus familias. El portavoz era Mikel Errekondo; el presidente era del Partido Popular. Y así podría seguir relatando todas las veces que se ha citado en esta Cámara y tres presidentes que yo respeto mucho no lo retiraron. Dicho esto, quería decirle al señor Garriga otra cosa. Dice usted que no quedará nada de España. Mire, señor Garriga, lo que nosotros queremos es que no quede nada de su España, la España del franquismo, la España de la homofobia, la España de la xenofobia, la España del machismo. (Aplausos). De esa España no queremos que quede nada, porque hay una España muy diversa y muy plural y nosotros queremos acabar con el franquismo, con la homofobia, con el racismo y con el machismo. De esa no queremos que quede nada. España sobrevivió a Franco y también tendrá que hacer su camino. Dicho esto, entro en lo que había preparado para esta intervención y era la propuesta del Partido Popular producto de una interpelación de la señora Álvarez de Toledo, que, por cierto, veo que no tiene mucho interés en el debate de la moción consecuencia de su interpelación, interpelación en la que, recordarán ustedes, se quejaba de que no le respondía la vicepresidenta del Gobierno. Hoy viene el debate de su moción, pero ¿dónde está la señora Álvarez de Toledo? (Aplausos). ¿Ese es el interés y la preocupación que tiene por la verdad? Ya no digo el señor Casado, que no ha estado en el debate de todo el día. No, hablo de la señora Álvarez de Toledo. Ese es el problema que tienen ustedes, que en vez de venir aquí y reconocer lo que hicieron mal, intentan que repitamos sus errores, señores del PP . El problema no es lo que hacemos los socialistas; el problema es lo que no hicieron ustedes. Ahí está su gran fracaso con el referéndum ilegal de octubre de 2017. Dijeron que no se haría y se hizo. Dijeron que no habría urnas y las hubo. Con ustedes se hizo la consulta del 9 de noviembre de 2014, con ustedes se hizo la consulta del 1 de octubre de 2017 y con ustedes se fugó Puigdemont. Fracasaron y nos llevaron al fracaso y al mayor conflicto territorial que ha tenido España desde que se aprobó la Constitución. Esa es su responsabilidad. ¿Por eso han borrado todo rastro de ese pasado? ¿Dónde está Soraya Sáenz de Santamaría? ¿Dónde está Jorge Fernández Díaz? ¿Dónde está María Dolores de Cospedal? ¿Dónde está Ana Mato, si tan bien lo hicieron? Los han borrado porque se avergüenzan de ese pasado. Mentir requiere memoria y ustedes tienen poca, quizá porque no les gusta lo mal que lo hicieron. Y ya conocen el dicho, señores del Grupo Popular: mucho ruido y pocas nueces. Por eso hacen ruido, porque lo hueco suena más que lo lleno, y su política es hueca y mentirosa. Han pasado de los pagos en diferido a las mentiras en diferido y las dos son igual de destructivas. Vienen aquí y hacen mala literatura, se dedican a acumular palabras y mentiras, pero no pueden cambiar los hechos. En su interpelación, la señora Álvarez de Toledo citó la investidura de Pujol en 1984, acusando a Raimon Obiols de no responder a los insultos e intentos de agresión que sufrió. T ampoco lo hizo Rubalcaba cuando su antiguo portavoz y actual senador, Rafael Hernando, intentó agredirle. Aquel día Raimon Obiols, igual que Rubalcaba, dio una lección de valentía y dignidad. ¿Y saben qué hizo el Partido Popular ese día, ese día de 1984? Votó a Pujol junto a Esquerra Republicana. Ese día votaron juntos Manuel Fraga y Heribert Barrera, se pusieron de acuerdo para elegir a Pujol presidente. A Convergència Democràtica y al señor Pujol nunca les faltaron el apoyo del Partido Popular, del señor Fernández Díaz, como tampoco le faltó a Artur Mas en 2011. Yo te apruebo unos presupuestos y tú me das la alcaldía de Badalona para García Albiol; yo te doy TV3 y tú me das Televisión Española. Simplemente, negocios, sin sentimientos ni patrias. Lo valiente es defender el diálogo; lo cobarde es imponer el silencio, como la Ley mordaza. La democracia es que los que piensan de manera diferente hablen entre sí. Con la misma mano que han presentado esta moción, ustedes permitieron el 9 de noviembre; con la misma mano que dicen defender la libertad de manifestarse en plena pandemia, aprobaron la Ley mordaza. La política no es acumular palabras hirientes para destruir al Gobierno aprovechándose del dolor de los españoles. Pero lo que está claro es que no aportan ninguna solución, solo buscan el conflicto y la confrontación. Sus gritos están llenos de ruido y de furia y solo sirven para que ustedes no oigan lo que no les gusta. Esto es para ustedes la democracia. Quieren privatizar la Constitución, quieren apropiarse de nuestra Constitución como si fuera de unos pocos, y esos pocos son ustedes. Son unos nuevos Torquemada, henchidos de fuego fatuo, que vienen blasonando. Ese diálogo que quiere destruir España, por mucho que ustedes lo anuncien..."
}