{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes a todas y a todos. El otro día, en el debate de la presentación de nuestra interpelación sobre la necesidad de desarrollar políticas específicas para estimular la conectividad y recuperar el sector turístico en Canarias, teníamos una fundamentación esencial. Todos los territorios del Estado español tienen sus características, sus modelos económicos y sus singularidades, y nosotros las reconocemos; pero, en la misma medida, los canarios tenemos que poner encima de la mesa que la dependencia que tiene Canarias y su modelo económico del turismo, mal que nos pese --nos gustaría tener una dependencia menor--, no tiene comparación en el resto del Estado español. El turismo pesa en Canarias el 35 % del PIB, cuando en la media del Estado español pesa el 11,7 %. Esta es una diferencia del triple. El turismo representa en Canarias el 40 % del empleo, cuando en el conjunto del Estado representa el 12,8 % del empleo. Por lo tanto, cuando estamos planteando que existe una singularidad en el modelo económico canario, que depende de una forma también muy singular del ámbito turístico, no venimos a pedir prebendas ni a plantear bonificaciones graciosas y ni siquiera a llorar un poco. Venimos a describir una realidad distinta y que, por lo tanto, creemos que merece una respuesta distinta. Hemos dicho con claridad que la pandemia desde el punto de vista de la salud pública, desde el punto de vista sanitario, se ha comportado mejor en Canarias que en otros territorios. ¿Saben por qué? Porque pudimos cerrar las fronteras. Esa es una de las ventajas que tiene el aislamiento. ¿Saben cuál es el problema ahora, en la segunda pandemia, en la pandemia social y económica? Pues que ahora eso que nos sirvió para salvarnos de la pandemia sanitaria nos puede crear un drama social y económico en Canarias de primer orden. Les dábamos los datos el otro día. Si en la crisis anterior, en la llamada gran recesión --que nada tuvo que ver con esta en su gravedad, porque esto es un cero turístico--, Canarias llegó al 34,7 % de desempleo, lo cual es una cifra monstruosa en relación con el resto del Estado español, ahora podemos tranquilamente pasar del 40 %. Cuando todos los indicadores dicen que en el conjunto del Estado español la cifra podría estar --en letras rojas, grandes y mayúsculas-- en torno al 20 %, estoy seguro de que ustedes entenderán que yo tengo que venir aquí a defender a una tierra que vive de lo que vive y en la que podemos sufrir una auténtica fractura social y económica si no actuamos. Les diré una cosa. En el año 2009, en la gran recesión, Canarias recibió unos diez millones de turistas. En esta ocasión, si llegamos a cinco millones en todo el año nos podemos dar con un canto en los dientes. Esto significa la broma de una caída del PIB en torno al 20 %, que es una monstruosidad, y una pérdida de 9000 millones de euros. Si ya en este momento tenemos a más del 40 % de la población canaria con ayudas por los ERTE, en situaciones especiales como los autónomos o en paro puro y duro --más del 40 % de la población activa--, dense cuenta del drama que estamos diseñando. Por lo tanto, yo tengo la obligación de venir aquí a defender la singularidad no desde el punto de vista del privilegio, sino desde el punto de vista de la supervivencia. Primero, tengo que agradecer el apoyo que nos han manifestado varios grupos de la Cámara. Les agradezco sinceramente su apoyo a pesar de que son cosas que no tienen mucho que ver con sus territorios. En el caso de VOX, hemos recibido un conjunto de enmiendas y donde pone Canarias añaden ustedes Baleares. Bueno, en primer lugar, esto quiere decir que ustedes no van a reconocer nunca que Canarias tiene unas singularidades y, en segundo lugar, a mí me parece una falta de respeto a Baleares estar yo añadiendo Baleares en una moción que ha hecho Nueva Canarias; me parece una falta de respeto. Yo creo que la gente de Baleares es perfectamente capaz de diseñar su política, como es público y notorio, y no hemos recibido ningún planteamiento de ningún tipo. También tengo que decirle que los Gobiernos de Baleares y Canarias hablan bastante. Por lo tanto, añadir Baleares está bien, pero si lo que se pretende decir es que no se reconoce la singularidad de Canarias, ya disculparán, pero no estamos de acuerdo. Tengo que pedir disculpas a los representantes de Ciudadanos, sus enmiendas me llegaron tarde. Con todo el respeto, creo que la esencia de lo que he visto por encima es que no les gusta de nuevo esto de que se reconozca la singularidad de un territorio, como si estuviésemos planteando la fractura del Estado, que no es el caso, y entonces no podemos estar de acuerdo, no podemos compartirlo, porque estamos en posiciones diametralmente opuestas. Yo tengo que agradecer su trabajo al diputado don Sebastián Ledesma, del Grupo Popular, con quien hemos estado hablando un buen rato. Ha presentado un conjunto de enmiendas que demuestran que sabe de lo que habla; un canario del Puerto de la Cruz es bastante normal que sepa de lo que habla cuando hablamos de turismo. Yo estoy tratando de que esta moción sea lo más sencilla posible, porque nos interesa que tenga el máximo nivel de apoyo, y singularmente de los partidos que integran el Gobierno por razones operativas. Yo le he planteado transformar su enmienda al punto 7 en una adicional, dejando en el bien entendido que el sentido profundo de muchas de sus enmiendas, que yo no he desarrollado tanto para favorecer el consenso, no difieren en absoluto de nuestro planteamiento. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). En relación con el Grupo Socialista, hemos tenido don Héctor y yo largas sesiones aquí de intercambio de cosas. Yo creo que podemos aceptar algunas transacciones sobre el texto que hemos planteado, que no desvirtúa el sentido de la cuestión. Esto de ser el partido del Gobierno tiene su importancia, don Héctor, por ese motivo nosotros hemos aflojado algo más de lo que solemos. Pero queda clara una cosa, nosotros insistimos en que hay que promocionar, en el origen de los países emisores de turistas hacía Canarias, y creo que hacía el resto del Estado, que la condición de seguridad de estar libres de coronavirus es un elemento esencial para fortalecer la demanda de los destinos turísticos seguros, como es Canarias y como es gran parte del Estado español. Esto se mantiene, no es una exigencia, pero confiemos en que trabajemos en esa dirección. Por tanto, yo anuncio incorporar esta enmienda adicional, hacer las transacciones que hemos planteado, que en absoluto alteran el texto que habíamos presentado, y yo me pongo a ello una vez finalizada la intervención. Muchas gracias por los treinta y tres segundos de más, señora presidenta."
}