{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Almeida",
                "apellidosNombre": "Rodríguez Almeida, Andrés Alberto",
                "codParlamentario": 256,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Andrés Alberto",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ ALMEIDA"
    },
    "text": "Gracias, señor presidente. Señor Quevedo, le felicito por esa iniciativa, por su preocupación por el principal sector turístico de nuestra tierra. Es una preocupación que compartimos. T anto es así, que desde el Grupo Parlamentario VOX presentamos una proposición no de ley para favorecer la conectividad aérea de Canarias y del resto de los territorios extrapeninsulares en el mes de abril, es decir, hace más de mes y medio. Convendrá conmigo, señor Quevedo, que si lo que queremos es fomentar la recuperación del sector turístico, teniendo en cuenta que nuestros principales mercados emisores de turistas son Alemania y Reino Unido, el tiempo es un factor clave, sobre todo por la antelación con la que ellos realizan las reservas. Las medidas que proponíamos, hace ya más de un mes y medio, eran muy similares a las que usted propone hoy; pero desde el Grupo Parlamentario VOX pretendemos fomentar la cohesión territorial de España, no solo el porvenir del sector turístico, al que mi familia lleva vinculada desde hace tres generaciones. Han sido décadas dedicando mucho esfuerzo y estamos orgullosos de los frutos de ese trabajo, a pesar de que uno de los ministros comunistas del Gobierno del presidente Sánchez lo considera un sector de bajo valor añadido. Me veo en la obligación de reseñar que una consideración así solo puede proceder de quien desconoce el excelente trabajo del sector turístico español, que nos ha colocado como un líder mundial o, quizá, de quien desconozca por completo el valor del trabajo. (Aplausos). Señor Quevedo, el amor y la preocupación que compartimos por nuestra patria chica, como la llamaba Galdós, no nos puede impedir preocuparnos por el resto de nuestros compatriotas. Es lógico y humano que sintamos interés y preocupación por nuestros conciudadanos, pero, señor Quevedo, somos diputados nacionales, y el término nacionales no hace referencia a una hipotética e inexistente nación canaria, sino a la nación española, que nuestra Constitución proclama como única e indivisible en su artículo segundo. (Un señor diputado: Muy bien.--Aplausos). Señor Quevedo, siendo su moción una cosa buena, desde el Grupo Parlamentario VOX creemos que no debe impedir otra cosa mejor. Por esta razón, hemos presentado una enmienda a su moción que la mejora y engrandece. Ha dicho usted que el peso del turismo en Canarias no es comparable al resto de España. Le invitamos a ampliar el alcance de su moción a las islas Baleares, que reúnen idénticas condiciones, para que les sean aplicadas las medidas propuestas. Tiene un fuerte peso del sector turístico, prácticamente en los mismos términos que en Canarias, tanto en términos de contribución del producto interior bruto como de ocupación laboral, y sus países emisores también son similares, fundamentalmente Alemania y Reino Unido, que también comparten con nosotros la fragmentación del territorio en islas, haciendo esencial la conectividad aérea. Acaba de decir usted, señor Quevedo, que es una falta de respeto hacia Baleares proponer que su moción amplíe su alcance a Baleares. Quizá, señor Quevedo, debería reconsiderar si pudiera suponer una verdadera falta de respeto no aceptar una enmienda y privar, en esta sede de la soberanía nacional, de las mismas soluciones a quienes participan de los mismos problemas. (Un señor diputado: Muy bien.--Aplausos). En cuanto a las tasas aeroportuarias de los puntos 4 y 5 de su moción, creo que merecen un debate específico, porque plantean un problema del sistema tributario español. Uno de los principios generales de nuestro derecho tributario es la capacidad económica, y las tasas aeroportuarias que gravan los desplazamientos de territorios extrapeninsulares no se adecuan a ese principio. En los territorios extrapeninsulares el viaje en avión no es fruto de una capacidad económica que permita acceder a un medio de transporte mejor a quien mayor capacidad económica tiene, sino que representa la única opción viable para el transporte de pasajeros. Siendo así, señor Quevedo, confío en que no apoye o no acepte la enmienda que le propone el Partido Socialista Obrero Español, en la que pretende aquellas reducciones que usted está pidiendo… No sé si me escucha, señor Quevedo… Creo que esta es una de las partes más fundamentales de su moción, porque los puntos 4 y 5 tienen una gran eficacia para la recuperación del turismo. Hay que reducir las tasas, y el planteamiento del PSOE es edulcorar, hacer un brindis al sol y ya no referirse a la reducción. Entonces, le animo a ser valiente con su propia moción y no aceptar esa enmienda que pretende vaciarla de contenido. Y termino, señor Quevedo, con una cita que nuestro ilustre paisano Benito Pérez Galdós pronunció precisamente aquí, en Madrid, el 9 de diciembre de 1900, dirigiéndose a unos paisanos que habían venido a homenajearle por la publicación de un libro: Habéis visto que ha llegado la hora de avivar en nuestras almas el amor a la patria chica para encender el amor de la grande. En nosotros vive y vivirá siempre el alma española. Nosotros, los más distantes, seamos los más próximos en el corazón de la patria. Muchas gracias. (Aplausos)."
}