{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, hoy debatimos de nuevo aquí en este salón del Pleno una nueva iniciativa sobre el sector turístico canario, un sector que en tan solo un año ha sufrido la quiebra de su mayor teleoperador, y además el cierre absoluto de sus fronteras. Una economía que, como bien ha dicho el proponente, depende de forma directa e indirecta del sector turístico, ya que representa el 35 % del producto interior bruto regional y el 40 % del empleo. La crisis de Thomas Cook en octubre del pasado año dejó un importante efecto negativo en la calidad del producto interior bruto del 6,5 % y se prevé que pueda haber un aumento del desempleo de un 10 %. Es cierto que Canarias depende al cien por cien de la conectividad, tal y como dice la moción, ya que todos los turistas llegan en avión a las islas. En el momento en que cancelaron todas las conexiones aéreas por la pandemia el sector turístico canario se quedó paralizado, y el problema no es ese, porque se quedó paralizado todo el país, sino la puesta en marcha de nuevo de la apertura de las fronteras, que eso sí la va a penalizar y muchísimo. A pesar de lo doloroso de las medidas, las restricciones de movilidad se han mostrado hasta ahora como la única arma que tenemos para luchar contra el virus, y así Canarias lo hizo muy bien. Sin embargo, es incomprensible la actuación del Gobierno en las últimas semanas. Mientras en España se siguen tomando decisiones improvisadas, como abrir las fronteras en un momento y a las dos horas volver a cerrarlas, nuestros socios comunitarios están dando pasos firmes para la apertura de las mismas. En España se sigue creando incertidumbre y desconfianza. En otros países empiezan a ponerse en marcha medidas. Además, durante mucho tiempo el sector turístico canario se ha apoyado demasiado en los paquetes turísticos, y creemos que es momento de ampliar esa diversidad en el sector turístico. La digitalización, por ejemplo, nos podría dejar hacerlo. Pero es curioso que el Gobierno siga sin dar un paso adelante y prefiera sacrificar nuestra temporada de verano y regalársela a otros países europeos con similar oferta turística. La moción tiene por objeto tratar solo el problema del sector turístico de Canarias, que nosotros hacemos nuestro, por supuesto. Nosotros entendemos las especificidades del sector turístico canario, pero creemos que el ámbito de esta moción debe ir un poco más allá de las islas Canarias e incluir otras regiones, que, por el peso del turismo en su economía, deberían también ser una prioridad. No es momento de dividir. Creemos que Canarias necesita esta conectividad, pero tras la crisis del COVID-19 es momento de mirar al resto de regiones que tienen al turismo como base de su economía. Es cierto que, dada la situación ultraperiférica del archipiélago canario, la garantía de contar con una conectividad aérea estable, suficiente y competitiva es fundamental para su supervivencia, y nosotros lo entendemos. Por eso hemos presentado una serie de enmiendas, que me apena que no hayan leído, porque en ningún momento acabamos con la idea central de que Canarias tiene unas características específicas y necesita medidas específicas, sino que solo hemos querido que se sumen otro tipo de regiones. En estos momentos necesitamos que el sector turístico reviva, que vuelva a crecer y vuelva a ser lo que era. El Gobierno no ha puesto en marcha todavía el plan nacional por el turismo que acordó con Ciudadanos. Mientras llega ese plan, es momento de ayudar a esas regiones a través de esta moción. Parece ser que el jueves se anunciará ese plan turístico. Esperemos que sea profundo y que incluya a todas las personas que hemos querido que se sumen. La Unión Europea ha hablado sobre la apertura de las fronteras e insta a España a abrirlas lo antes posible, porque estamos perdiendo la confianza de los turistas. Asimismo, el sector turístico ha puesto de manifiesto en la Comisión de Reconstrucción que es necesario que todos estemos unidos, que ayudemos a los hosteleros, que ayudemos a los hoteleros, que ayudemos al pequeño comercio de los centros de las ciudades y de las zonas de costa y, por supuesto, al comercio y al sector hostelero canario. Necesitamos que ese plan se ponga en funcionamiento pronto. A través de esta moción pensábamos que podrían incluirse no solo Canarias, sino todas las regiones de España que tienen como sector fundamental y estratégico el turismo en nuestro país. Estaremos encantados de comentar con el Grupo Mixto las enmiendas presentadas. Muchísimas gracias."
}