{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Ledesma Martín",
                "apellidosNombre": "Ledesma Martín, Sebastián Jesús",
                "codParlamentario": 110,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Sebastián Jesús",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/SebastianLede15",
                "twitterUserId": "1179187428",
                "twitterUserName": "SebastianLede15"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEDESMA MARTÍN"
    },
    "text": "Señor presidente, señorías, hoy es mi primera intervención ante este Congreso, por lo que me congratulo de poderme dirigir a todos ustedes. Como canario, cuando el turismo representa más del 35 % de nuestro PIB y un 40 % del empleo, cuando la crisis del COVID-19 nos ha conducido a un cero turístico, cuando por parte del Estado y el Gobierno de Canarias no se ha presentado ni una sola medida de suficiente calado para reactivar el sector turístico, a nadie se le escapa que Canarias va a ser la comunidad autónoma más afectada por esta desgracia. En consecuencia, el cataclismo que nos espera es más que evidente. Desde el Grupo Parlamentario Popular reclamamos medidas singulares para lograr sacar al archipiélago del pozo económico al que nos ha llevado la crisis, y que se hacen necesarias para reactivar cuanto antes el principal sector productivo de la economía canaria, y esto solo se puede hacer con un verdadero plan de reactivación social y económico para Canarias, siendo imprescindible articular e impulsar herramientas que amortigüen la caída provocada por la crisis del coronavirus. Sin embargo, a día de hoy tenemos una enorme preocupación por la deficiente gestión del Gobierno socialcomunista improvisando con continuos mensajes contradictorios. Por citar solo un ejemplo, hace diez días la ministra de Turismo decía que se abrirían las fronteras el 21 de junio y a las pocas horas se producía una rectificación desde la misma Moncloa y se anunciaba lo contrario. Con posterioridad, el pasado domingo, el presidente anunció nuevamente que sí, desconcertando a todo el sector y añadiendo más desconfianza. Miren, el turismo necesita planificación, seguridad y prestigio para evitar que los clientes cambien sus preferencias de destino, porque en este sector no hay nada asegurado de por vida. La incertidumbre mata el turismo. Por ello, a nuestro juicio esta iniciativa es fundamental, y por eso le quiero agradecer al señor Quevedo la referencia que ha hecho al trabajo que hemos realizado a través de las diferentes enmiendas presentadas a la moción. Nosotros compartimos la moción cien por cien, se trata de medidas que ya hemos solicitado en una PNL que ha presentado este grupo parlamentario de conectividad aérea, pero, a nuestro juicio, es fundamental lo que está reclamando el sector, por ejemplo, un tema importante para nosotros como es la extensión de los ERTE más allá del 30 de junio. Bueno, ahora hemos escuchado que van a llegar hasta el 31 de octubre. Nosotros vamos a seguir fieles reclamando que por el bien de todos, por el bien del tejido empresarial, pero sobre todo por todos los trabajadores que viven del sector turístico, se puedan prolongar hasta por lo menos el final de año. En segundo lugar, tenemos que poner todos los recursos y medios técnicos adecuados a nuestro alcance para asegurar que los visitantes que se desplacen a las islas lo hagan en condiciones óptimas de seguridad sanitaria, sin exponerse a situaciones de riesgo. La marca turística Canarias, de la que depende el 40 % de los trabajadores canarios, todo hay que decirlo, a pesar de haber experimentado, como usted bien ha dicho, señor Quevedo, una evolución muy favorable por ser islas, por nuestra situación geográfica, no podemos arriesgar, no podemos abrir libremente sin tener una serie de protocolos sanitarios para protegernos, para proteger nuestra principal fuente económica. La apuesta del PP sigue siendo la de realizar test masivos al tráfico, pasajeros y tripulantes en origen o en destino, nos da igual, pónganse de acuerdo; esas son las improvisaciones que nosotros también hemos denunciado, tanto por parte del Gobierno de España como del Gobierno de Canarias. Pónganse de acuerdo, eso es lo que está pidiendo el sector. Mire, sin salud no hay turismo posible. En tercer lugar, supongo que habrá cierto consenso entre los aquí presentes en que los puntos a los que acabo de hacer mención tienen que venir acompañados sí o sí de un esfuerzo inversor por parte de la Administración turística española. Canarias es una región ultraperiférica que por su propia condición parte de su situación de desventaja, y la sensibilidad de Madrid se antoja decisiva para intentar retroceder a la casilla de salida, ¿cuándo? Cuanto antes. Es por ello que en otra de las enmiendas que nosotros presentamos emplazamos al Gobierno de España, de la mano de las autoridades autonómicas y locales, a la aprobación de un plan de promoción y comunicación turística destinado de manera preferente a nuestros principales mercados emisores fidelizados, a fin de poner en valor los destinos de todo el archipiélago. Hablamos también de la línea ICO, para nosotros fundamental."
}