{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, presidente. Sobrevivir un año entero con los ingresos de un mes, ese es el escenario al que se enfrenta Canarias entera. Según el Instituto Canario de Estadística, en todo 2020 llegarán a Canarias, en el más optimista de los escenarios, los mismos turistas que llegaron un mes cualquiera de 2019. La caída del PIB será de un 20 %. Para que nos hagamos una idea, en la crisis anterior, en 2008, la caída fue del 4,8 en Canarias y ahora caerá un 20 %. El virus nos desnuda ante el espejo; nuestro sector productivo tiene características típicamente coloniales: monocultivo, con todos los huevos en la misma cesta, la turística; huevos que, además, se disfrutan fuera. De cada 140 euros que gasta un turista al día en Canarias, más de 100 euros vuelan a manos extranjeras, a elites extranjeras: touroperación, todo incluido, etcétera. Y existe una dependencia gigantesca del exterior para todo. Algo tan canario como el gofio que consumimos lo hacemos con cereal traído de fuera. En la tierra del sol, alisios, volcanes y Atlántico, todavía no hemos llegado al 20 % de producción de energías renovables. Presumimos de baja fiscalidad y de bajos salarios para atraer inversión; o sea, ofrecemos nuestra tierra para pagar pocos impuestos y pagar salarios de miseria y después nos extrañamos de que lideremos los rankings de pobreza, de exclusión y de los peores servicios públicos del país. La responsabilidad de esta situación es evidente, basta con ver quién ha gobernado estas islas los últimos treinta años, con Coalición Canaria siempre la cabeza, por supuesto. Y, de repente, llegó la pandemia y evidenció la fragilidad de un modelo que ya era insostenible cuando «funcionaba»: destrucción del medio ambiente, fuga de capitales, paro estructural de dos cifras y casi ochocientos mil canarios y canarias en riesgo de exclusión y pobreza; casi ochocientos mil y somos solo dos millones. Mira que los movimientos sociales, el tejido productivo local y una parte muy importante del mundo académico llevan avisándolo tiempo. Mira que nos llamaron locos un millón de veces por decirlo aquí, en sede parlamentaria. Mira que nos criticaron cuando votamos en contra de la reforma del Estatuto del REF por dejar fuera precisamente todas las iniciativas y todas las enmiendas que permitían un cambio de modelo productivo en las islas. Hoy, mientras estamos aquí, dos activistas amanecieron subidos en las grúas de las obras en un hotel que no cumple la ley en una de las pocas playas vírgenes que quedan en Tenerife, en la playa de La Tejita, en El Médano, en el sur de la isla. Una vuelta de tuerca más, unas grúas que nunca deberían haber funcionado; una vuelta de tuerca más a un modelo de piche y de cemento que ha demostrado muchas veces que no funciona. Es inadmisible que haya personas del movimiento social que tengan de jugarse, literalmente, el físico para que se cumpla la ley. Estas obras incumplen la servidumbre de protección de cien metros de la costa y están denunciadas ante la justicia por tres vías diferentes. Desde aquí exigimos a las administraciones competentes que actúen sin excusa, y deben hacerlo ya paralizando las obras. Ahora llegó el momento, nadie puede mirar para otro lado: o cambiamos el modelo o muchos miles de canarios y de canarias tendrán que coger la maleta. No hay otra opción posible. Conectividad, por supuesto. Declaremos obligación de servicio público y fijemos precios máximos a los trayectos entre Canarias y la Península, y así las aerolíneas no se forrarán, no llenarán sus cuentas con el dinero de nuestros impuestos. Además, ofreceremos precios asequibles al turismo peninsular y garantizaremos el derecho de los canarios y las canarias que se han tenido que ir fuera a ganarse los garbanzos. Tenemos que poner en valor los cuidados y los servicios públicos si no, no habremos aprendido nada de esta pandemia: sanidad, educación, investigación, servicios sociales. Convertir los trabajos invisibles en empleos de una vez por todas, que sean reconocidos, remunerados y que tengan derechos. Qué mejor momento que ahora para rehabilitar y modernizar la planta hotelera para hacerla más eficiente energéticamente, para adaptarla a las renovables y para mejorar la calidad del destino turístico. También, ¿por qué no cogemos el tren de la digitalización y la robotización? Sin complejos, colaboración público-privada en industria del software, videojuegos, gestión de datos, destinos inteligentes. ¿Por qué no, si tenemos talento de sobra, tenemos infraestructuras y tenemos seguridad jurídica? El sector primario, por supuesto. Ya nunca más nadie usará el término mau o el término maúro para referirse despectivamente a otra persona, porque sabemos bien lo importante que es cuando las cosas se ponen feas una finca bien plantada: soberanía alimentaria en las islas, producción y consumo local y modificaciones a la ayuda a la importación. Para todo esto tenemos recursos de sobra, solo hace falta modificar el régimen fiscal en las islas y que los que más tienen más paguen. En definitiva, que hay salida. Podemos cambiar el modelo y generar miles de empleos de calidad, pero si triunfan la cobardía, la inercia o la salvaguarda de determinados intereses particulares Canarias estará condenada, una vez más en su historia, por desgracia, a la insular miseria y a la emigración. Pero ¿saben cuál es el problema? Que hoy en día a lo mejor no hay ningún sitio al que ir con la maleta. Muchas gracias. (Aplausos)."
}