{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Muchísimas gracias, señor presidente. Señorías, en primer lugar, señor Quevedo, desde el Grupo Parlamentario Socialista queremos agradecerle su intención, su propósito, su voluntad y su preocupación principalmente por el sector turístico en Canarias. Nos preocupa alguna de las intervenciones que se han dado hoy aquí, en esta tribuna, especialmente esta última, que ataca directamente al Gobierno de Canarias y al Gobierno de España, diciendo que no se fían, pero es que desde el Partido Popular no se han preocupado tampoco en Canarias por elevar una propuesta, hablando ya de criterios territoriales. (El señor Ledesma Martín hace gestos negativos). Sí, bueno, de aquella manera; de aquella manera. Usted, que fue director general de Infraestructura Turística en Canarias, sabe perfectamente la realidad, señor Ledesma, no haga demagogia en esta tribuna. Seamos conscientes de la realidad del sector y de que el sector turístico no se recupera así como así, que dependemos de los mercados emisores y usted lo sabe bien; sea responsable, suba a esta tribuna y hable con criterio y con rigor, que es lo que se necesita. El sector turístico necesita seguridad, seguridad en las administraciones, evidentemente, dentro de un diálogo conjunto en el espacio Schengen y en el marco también de la Unión Europea, pero es que sí dependemos de mercados emisores. Claro que existe un compromiso del Gobierno de España y del Gobierno de Canarias, están dialogando, se están abriendo vías para establecer corredores seguros, y que Canarias se pueda recuperar. Para Canarias el turismo representa muchísimo, muchísimo más de lo que los indicadores en cuanto a representación en PIB dicen, muchísimo más, porque los sectores cuelgan de la principal industria de esa comunidad autónoma. Y el Gobierno de España presentará esta semana un plan de impulso dialogando con la iniciativa privada, con el tejido empresarial, dentro del marco del diálogo social, y no es una cuestión exclusivamente de promoción turística, de mejora de infraestructuras turísticas. Por cierto, Canarias es la única comunidad con un Plan de Infraestructuras Turísticas. Bien saben los partidos nacionalistas en Canarias lo que se trabajó para conseguir ese Plan de Infraestructuras Turísticas en los últimos ejercicios para Canarias. Vivimos la realidad adversa de Thomas Cook, con un plan específico de choque para contrarrestar la situación de Thomas Cook. ¿No ha habido sensibilidad del Gobierno de España? Porque lo dice usted. Pues claro que sí, y así lo han reconocido desde el sector empresarial turístico. Así ha sido, no lo dice solo este portavoz del Grupo Parlamentario Socialista, lo dice el sector. Evidentemente hay aspectos a mejorar, evidentemente hay muchos pasos que dar, evidentemente esta es nuestra obligación también desde el Congreso de los Diputados. Se requieren medidas flexibles, porque no sabemos cómo va a ser la evolución del sector, no sabemos cómo va a evolucionar la pandemia. Por tanto, no pueden ser rígidas las medidas de apertura de mercados, de seguridad… Claro que apostamos también por la seguridad, pero no depende única y exclusivamente de España ni de este Gobierno. Dependemos de un acuerdo común en el marco de la Unión Europea, más allá, en el espacio Schengen, somos conscientes de ello. A partir de ahí también somos conocedores de las competencias que están transferidas en materia de turismo a las comunidades autónomas. Aun así, desde el Gobierno de España impulsamos que las comunidades autónomas lideren este proceso nada fácil. Señor Quevedo, usted ha dado datos y ha hecho un diagnóstico exacto y minucioso de la realidad en Canarias del sector turístico. Le agradezco la sensibilidad y la flexibilidad que ha tenido a la hora de atender nuestras propuestas, nuestro compromiso desde el Grupo Parlamentario Socialista y desde el Gobierno de España. Vamos a cumplir, como está cumpliendo el Gobierno de Canarias, y no vamos a mantener una actitud dubitativa a propósito de los cumplimientos que se den en este sector. En este momento se está negociando la realidad a propósito de cómo saldrán los ERTE, dentro del marco del diálogo social, como tiene que ser. Sé que usted está muy preocupado por este aspecto y en ese sentido hay un compromiso absoluto. Aquí hay grupos parlamentarios que dicen: dude usted del Grupo Parlamentario Socialista, no se fíe usted del Gobierno. Pues este Gobierno es el que está afrontando el reto con valentía, dialogando de frente y asumiendo la responsabilidad que le corresponde, frente a otros desafíos que tuvo el Gobierno del Partido Popular, con crisis (el señor Ledesma Martín hace gestos negativos) --sí, sí, usted lo sabe-- de turoperadores como la quiebra de Monarch, donde no hubo ni una sola acción del Gobierno del Partido Popular, y no pueden decir lo contrario porque así fue. En cualquier caso, habla de una estrategia contundente en materia de conectividad, protección social, turismo como política transversal. Quiero decir algo aquí. Este Gobierno considera al turismo como un activo y una industria principal en nuestra actividad económica. Que nadie tenga duda alguna a propósito de esta consideración, y el Ministerio de Turismo se está empleando para cumplir con todos los objetivos. Esta semana, como comentaba con anterioridad, se presentará un plan que abarcará todos los ámbitos. Todo es mejorable, pero en ese sentido hablaba de flexibilidad, y estamos dispuestos a recoger todo aquello que en esta presentación del plan nos incorpore. Somos lo más ambiciosos posible, pero somos conocedores de que es una realidad zigzagueante que tenemos que afrontar con absoluta flexibilidad. Por tanto, señor Quevedo, va a contar con nuestro apoyo, con nuestro compromiso en esta iniciativa, y seguiremos trabajando no solo con esta moción, sino constantemente, para que la industria turística en Canarias y en el conjunto del país siga siendo líder. No olvidemos que España es el país más competitivo del mundo desde el punto de vista turístico, el segundo en número de turistas, por detrás de Francia, y el segundo de gasto en destino, por detrás de Estados Unidos. Por tanto, somos un país a la vanguardia de la gestión también de lo público. Muchísimas gracias, señorías. (Aplausos)."
}