{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS POLÍTICAS QUE VA A DESARROLLAR EL GOBIERNO DE ESPAÑA PARA FAVORECER LA CONECTIVIDAD Y LA RECUPERACIÓN DEL TURISMO EN CANARIAS. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Arratsalde on. Vaya por delante que vamos a apoyar la moción. Es verdad que la gran dependencia económica de Canarias del turismo ha evidenciado la importante vulnerabilidad de esta comunidad ultraperiférica a efectos de la pandemia del COVID. En Canarias el turismo representa el 35 % del producto interior bruto y más del 40 % del empleo, porcentajes que están por encima de la media del Estado. A esto hay que añadirle que la conectividad en el área internacional, que aporta el 85 % de los visitantes, no se a empezar a recuperar, por lo menos, hasta noviembre, y ya lleva parada desde marzo. Además, nos encontramos con un escenario en el que la demanda turística cambiará cualitativamente con nuevos criterios en la decisión de compra, lo que llevará a hacer un análisis y revisión de las ofertas y servicios. Antes del COVID ya se vislumbraba una tendencia hacia un turismo más responsable; puede que el escenario posterior a esta pandemia lo acelere por la regulación de las administraciones públicas y la presión de la demanda. Las decisiones que se tomen en el ámbito de la Administración y gestión pública en los siguientes meses reconfigurarán la estructura de las condiciones de la oferta y las expectativas de la demanda y por eso, como he dicho, ni grupo apoyará la moción presentada por el señor Quevedo, de Nueva Canarias, que propone un plan específico para impulsar el turismo para Canarias por ser un sector con mayor peso en su economía, en coordinación con otras administraciones públicas, locales e insulares de las islas, los agentes económicos y los agentes sociales implicados. En este sentido, viene a solicitar un plan canario de conectividad y la recuperación turística con diferentes medidas, como descuento de las tasas aeroportuarias a pasajeros en las rutas entre islas, la extensión de las ayudas a trabajadores y empresas hasta una reactivación viable del sector turístico, una campaña de comunicación internacional diferenciada y medidas destinadas a garantizar la seguridad de visitantes, trabajadoras y trabajadores, y residentes. Se trata, en definitiva, de una estrategia con medidas concretas que, entendemos, permitirá comenzar a trabajar en la recuperación de la economía con total seguridad. Por ello, vuelvo a decir que apoyaremos la moción. Gracias."
}