{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señorías, señor presidente, buenas tardes. Señor Martínez Oblanca, usted sabe que las infraestructuras de transporte son básicas para todos en todos los lugares y en todos los aspectos de la vida. A ellas están ligados el crecimiento económico, la mejora de calidad de vida y la vertebración territorial, que son aspectos que condicionan el futuro de cualquier sociedad y contribuyen decididamente a la mejora de la competitividad de las empresas y a un desarrollo más sostenible. Entendemos por eso la pretensión de la moción de Foro Asturias, en cuanto a que las infraestructuras tienen una incidencia directa en los desarrollos territoriales y urbanos, y las que reclama para el Principado sin duda serán tan necesarias como convenientes. Sucede, sin embargo, que la defensa de las propuestas que cada grupo pueda formular en esta Cámara no puede convertirse en una carta a los Reyes Magos. Entendemos que reclame para Asturias la conexión con el corredor atlántico del AVE, si bien habría que precisar que lo realmente trascendente es que, veinte años después de las primeras intervenciones en alta velocidad --o treinta, mejor dicho--, ninguno de los dos corredores, ni el atlántico ni el mediterráneo, haya sido aún concluido. Comprendemos su pretensión de mejora de los accesos ferroviarios a puertos de interés general en Asturias, pero no entendemos que lo haga en contraposición a otros o bajo la falsa premisa de que en Euskadi ya los tenemos, porque no los tenemos. Parece oportuno que reclame abordar actuaciones en materia ferroviaria en distintos aspectos y lugares del Principado, pero quizás debiera pensar que quienes reclamamos la transferencia de competencias en esas materias lo hacemos no solo porque creamos que podemos dar respuesta a nuestras necesidades desde nuestras propias instituciones, sino también porque ello nos evita depender de quienes, como parece que les sucede a ustedes también, no saben ni de su existencia ni de sus necesidades. En EAJ-PNV , el Grupo Vasco en el Congreso, estamos convencidos de que las infraestructuras deben ser diseñadas y gestionadas teniendo en cuenta a las y los ciudadanos a los que han de dar servicios, y para ello las administraciones vascas, las más cercanas a las necesidades de la ciudadanía vasca, son las que deben ostentar todas las competencias en su diseño, desarrollo y gestión. Ustedes saben el camino que han de recorrer en esa vía y a quién han de plantear estas cuestiones, pero no creemos que la fórmula utilizada sea la más adecuada. Sobre la base de nuestros pronunciamientos, desde luego, no vamos a oponernos al planteamiento que usted ha hecho en ninguno de los puntos que ha presentado, que son actuaciones diversas, pero, sintiéndolo mucho, no podremos apoyarlos tampoco en esta ocasión. Muchas gracias."
}