{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Otra semana más dedico mis primeras palabras de este Pleno al recuerdo de todos los españoles que han fallecido víctimas de la pandemia y mando un cariñoso abrazo, en mi nombre y en nombre del Grupo Parlamentario Ciudadanos, a todos sus familiares y allegados. Señorías, el Principado de Asturias lleva décadas ocupando los últimos puestos en los índices de crecimiento económico y desarrollo demográfico, lo que ha resultado en una pérdida de competitividad y ha situado a Asturias por encima incluso de Japón en términos de envejecimiento de la población. Con estos antecedentes y centrándonos en las infraestructuras, podemos decir que el Principado de Asturias presenta una serie de desventajas respecto al resto de España que le impiden recuperar posiciones: una demografía en contracción que apenas supera el millón de habitantes, una orografía complicada que limita la conectividad, una crisis económica y de empleo endémica, una crisis industrial que ha vaciado de actividad económica esta comunidad autónoma, una incomprensible infrautilización de las vías de financiación europea y el precedente del despilfarro de los fondos mineros. Dentro de este marco, las infraestructuras se adaptan perfectamente a la tónica general, que es una conectividad exterior muy complicada, hasta el punto de que hay quien sitúa ese aislamiento de Asturias como una de las claves de la poca incidencia de la pandemia en la región, y una conectividad interior muy centrada en el vehículo privado, con una red ferroviaria de cercanías en un Estado cercano a la ruina. Dibujado este contexto general, paso a detallar lo que pensamos de cada uno de los puntos de su moción. Respecto al corredor atlántico, desde el Grupo Parlamentario Ciudadanos hemos presentado durante las últimas tres legislaturas varias iniciativas para dar un verdadero impulso a estas infraestructuras tan necesarias para la vertebración territorial de España y la conectividad con el resto de Europa, sin las cuales nuestra competitividad y la de Asturias quedan claramente dañadas. Lo llevamos en el programa de las elecciones autonómicas, lo hemos defendido en esta Cámara en varias ocasiones y también en Europa nuestro compañero el eurodiputado José Ramón Bauzá. Nuestro compromiso es máximo y por eso esperamos que asuman nuestra enmienda de mejora en este punto. Sobre el AVE a Asturias, de nuevo nos encontramos con el mismo problema que acecha a todas las infraestructuras críticas de nuestro país, que es la politización. ¿Saben qué es lo más destacable de la variante de Pajares? Que lleva dieciséis años de retraso. Miren, mientras ustedes se pelean por el tipo de vía, hemos tenido parado un proyecto que posibilita la conexión con el centro de la Península. No podemos generar nuevas dificultades y retrasos cuando ya hay una fecha y un compromiso sobre la apertura de esta variante; dejemos trabajar a los técnicos y dejemos estos debates para los que saben de las especificaciones técnicas con las que tiene que contar un proyecto como este. Sobre los puertos de Gijón y Avilés, en nuestro programa electoral ya contemplábamos potenciar estos puertos como vía de salida de las mercancías españolas y europeas al resto del mundo. De nuevo nos remitimos a la recomendación de los técnicos porque no es una cuestión que debamos dirimir los políticos; contamos con profesionales técnicos que deciden, por suerte, sobre estos aspectos que, al fin y al cabo, son criterios técnicos y no deciden ellos por intereses de partido. Sobre el plan de vías de Gijón, todas las fuerzas políticas firmamos antes de las elecciones locales un convenio para el desarrollo de este plan. La alcaldesa de Gijón y el Partido Socialista son favorables al cambio de estación de Moreda, pero deben ofrecer certezas avaladas por informes técnicos y también compromisos políticos inequívocos. Tienen que asegurarnos que si se cambia la estación esto no conllevará más dilaciones o retrasos. Finalmente, queremos ampliar el ámbito territorial de la moción incluyendo una de las reivindicaciones más antiguas en el Concejo de Oviedo, como es la ejecución de una pasarela peatonal entre las estaciones de ferrocarril y autobús y con respecto a la cual las administraciones implicadas llevan años dando largas y sin querer hacerse cargo. Prácticamente en el mismo lugar se encuentra otra de las actuaciones pendientes de ejecución, si bien en un estado más avanzado, que es la tramitación de la ampliación del paso bajo el puente de Nicolás Soria. Por todo ello, señorías, hemos presentado una serie de enmiendas destinadas a mejorar la moción en interés de los asturianos y de la igualdad de todos los españoles por encima de debates bizantinos, intereses de partido o actuaciones de políticos que actúan como si Asturias fuera patrimonio suyo. Acéptenlas porque estas mejoras merecen la pena. Muchas gracias. (Aplausos)."
}