{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. La política ferroviaria fue el objeto de la interpelación que le planteé en el Pleno celebrado la pasada semana al ministro de Transportes, Movilidad y Agenda Urbana y, a través de esta moción, quiero solicitar a la Cámara su respaldo a las grandes urgencias tanto de Asturias como del noroeste español recalcando dos mensajes principales. El primero es que el Gobierno debe aplicar en su política ferroviaria criterios de equidad y de igualdad entre españoles que eviten discriminaciones territoriales. Por ello, tiene que explicar a los gijoneses y a los asturianos por qué en el resto de las ciudades españolas, como Oviedo o más recientemente Bilbao, el ministro Ábalos mantiene el acuerdo de la nueva estación ferroviaria en Abando, contigua a la actual, y en Gijón está maniobrando para incumplir el acuerdo de 2019, del pasado año, consensuado, para alejarla al extrarradio de la ciudad y así favorecer la especulación del suelo y la desnaturalización de Zalia. Por la misma razón, respecto de la incorporación de Asturias a la red española de alta velocidad y la finalización de la variante de Pajares --como venimos defendiendo desde que se puso en marcha el Plan de infraestructuras de transporte 2000-2010--, reitero que no aceptamos la España de dos velocidades, no aceptamos comunidades autónomas de primera y de segunda, no aceptamos, en definitiva, que una parte de España avance en el siglo XXI mientras otra parte permanece anclada al siglo XX. El segundo de los mensajes principales es que la incomunicación de Asturias por tierra, mar y aire es uno de los factores básicos que la sitúa a la cola de España en tasas de aumento de población, crecimiento económico, creación de empleo, desarrollo turístico e industria. De ahí la importancia de recuperar el muchísimo tiempo perdido en el aprovechamiento de colosales inversiones ya ejecutadas para que la rentabilidad social sea una realidad cuanto antes y dispongamos de medios de transporte ferroviarios, tanto de viajeros como de mercancías, que modernicen el tren, faciliten la competitividad y permitan la creación de empleo, nuestra gran prioridad. Señorías, en ocho puntos la moción retrata la realidad ferroviaria que describí la pasada semana y las necesidades más perentorias para instar al Gobierno, en primer lugar, a otorgar el mismo carácter prioritario al corredor atlántico que el concedido a otros corredores ferroviarios para que la conexión ferroviaria de las ciudades y los puertos de las fachadas atlántica y cantábrica con el interior de España y con Europa, tanto para transporte de viajeros como para transporte de mercancías, se incorpore a la Red Transeuropea de Transporte en idénticas condiciones que los demás corredores ferroviarios. En segundo lugar, incorporar la línea ferroviaria de Asturias y sus tres grandes poblaciones --Oviedo, Gijón y Avilés-- a la red de alta velocidad española con las mismas características de tecnología y condiciones de tiempos que el resto de los corredores AVE ya en servicio; es decir, que permita comunicar Madrid y Oviedo --la capital de España y la capital de Asturias-- en menos de dos horas y media, completando para ello la puesta en servicio de la variante de Pajares, de acuerdo con el proyecto original sobre plataforma de doble vía de ancho europeo o estándar. En tercer lugar, dotar a los puertos de El Musel y Avilés de accesos ferroviarios en ancho de vía europeo estándar, exactamente igual que otros puertos españoles de interés general del Estado, para garantizar su competitividad como factor esencial para la creación de empleo. En cuarto lugar, ratificar el convenio firmado en 2019 para la integración del ferrocarril en Gijón, manteniendo la ubicación de la estación intermodal en los terrenos próximos al Museo del ferrocarril y no en la ya conocida ubicación de Moreda, con el fin de no seguir discriminando a Gijón respecto a otras ciudades; véase lo que el ministerio quiere hacer en Bilbao, como señalé antes, con la futura estación en el mismísimo centro de la ciudad. Eso mismo queremos para la principal población de Asturias. En quinto lugar, poner urgentemente y sin dilaciones en servicio el metrotrén de Gijón, con el túnel finalizado hace doce años y sus estaciones intermedias ya construidas, con total independencia de futuros estudios, proyectos y obras para su prolongación desde Viesques a Cabueñes. En sexto lugar, dar cumplimiento al Plan de Cercanías 2017-2022, consensuado en 2017 por los Gobiernos de España y del Principado, uno del Partido Popular y otro del Partido Socialista, y apoyado por organizaciones sindicales y empresariales, así como por la sociedad civil y los ayuntamientos de las poblaciones más representativas. Como mi tiempo va concluyendo, señalaré que la moción también insta la atención ministerial respecto al soterramiento de Langreo. Y finalmente, en un último punto, la moción insta al Gobierno a desarrollar los protocolos para la integración del ferrocarril y la construcción de la ronda norte de Avilés, firmados en aquella ciudad en 2018 por las tres administraciones. Aprobando esta moción el Congreso daría al Gobierno una orientación clara y precisa para que el ferrocarril sea también en Asturias el instrumento moderno y sostenible por el que también apuesta inequívocamente la Unión Europea. Si es tan amable, señor presidente, y en atención a la petición de varios portavoces, le ruego que la votación de esta moción se realice por puntos, separadamente. Muchas gracias."
}