{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "García Morís",
                "apellidosNombre": "García Morís, Roberto",
                "codParlamentario": 231,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/MorisSiero",
                "twitterUserId": "917967385",
                "twitterUserName": "MorisSiero"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA MORÍS"
    },
    "text": "Gracias, señor presidente. Señorías, tengo que empezar haciendo una alusión a la representante de Ciudadanos, a la señora Muñoz, que ha dicho aquí que ha sido la orografía la que ha puesto freno a la incidencia de la crisis del COVID en Asturias. Quería matizarle que lo que ha puesto freno a la crisis del COVID en Asturias ha sido nuestro excelente sistema sanitario (aplausos), nuestros excelentes profesionales y la gestión del Gobierno socialista de Asturias. Si quiere, podemos comparar la gestión con el Gobierno de Madrid, del que ustedes forman parte. Señor Martínez Oblanca, a pesar de la imagen negra que de Asturias pretende trasladar al Pleno todas las semanas, quiero aprovechar para destacar el esfuerzo sin precedentes que el Gobierno de España está haciendo para modernizar las infraestructuras y los servicios ferroviarios asturianos. En dos años de Gobierno de Pedro Sánchez se han licitado más de 300 millones de euros, se han ejecutado más de 257 millones de inversión y se han invertido más de 26 millones en infraestructuras del Plan de Cercanías frente a los menos de cuatro del anterior Ejecutivo. Creo que los datos a este respecto son claros. En relación con el punto sobre la priorización del corredor atlántico y su equiparación a otros corredores españoles, nadie más interesado que el Partido Socialista en defender y potenciar en los mismos términos los dos corredores ferroviarios, el mediterráneo y el atlántico, y esto con la inclusión de los ramales del noroeste español. Desde Asturias con mucha más razón, dado que desde allí movemos la cuarta parte de las mercancías ferroviarias de España y disponemos del puerto de El Musel, el de mayor tráfico ferroportuario del país, cuya ampliación, por cierto, fue muy criticada por ustedes, por la derecha asturiana. En cuanto a la alta velocidad, tal y como explicó el ministro la semana pasada, Asturias contará con los servicios equiparables en prestaciones, en tiempo y en todo a los de las grandes ciudades españolas y europeas. En eso se está avanzando como nunca y usted lo sabe, señor Martínez Oblanca. Estamos en la recta final de la llegada de la alta velocidad a Asturias a través de la variante de Pajares y es necesario que las infraestructuras respondan tanto a las necesidades sociales como a las económicas, tanto al transporte de viajeros como al de mercancías. Por eso, es totalmente necesario que los túneles tengan ancho mixto con triple hilo y ancho ibérico y un intercambiador en Campomanes, para llegar a las principales ciudades del área metropolitana asturiana a través de nuestra vía convencional con la mejora de su actual trazado. Por lo tanto, desde el realismo, desde los criterios técnicos y la optimización de recursos, Asturias se conectará con la meseta a través de la variante, tanto a nivel de viajeros como de mercancías, en unos tiempos totalmente competitivos y equiparables al resto del Estado. Asimismo, en relación con las redes gestionadas por los puertos de Avilés y de Gijón, ambos con ancho ibérico y ancho métrico, nuevamente se ha tomado una decisión con criterios técnicos para evitar dejar aislados a los puertos asturianos --porque eso es lo que ustedes pretenden, dejar aislados a los puertos asturianos--, que no tiene ningún impacto de viaje, que no hipoteca el futuro y que permite tener financiación europea. En relación con las inversiones en Gijón, el Partido Socialista quiere que en el menor tiempo posible se construya la estación intermodal, sobre la que se tomará la mejor solución, atendiendo a los riesgos, a la funcionalidad, al coste, al medio ambiente y al plazo. También queremos la puesta en servicio del metrotrén hasta Cabueñes. Esto va a revitalizar el transporte público en general --no solo el ferroviario-- en Gijón y en toda el área metropolitana asturiana, así como el pequeño comercio, y dará nuevo impulso a la Milla del Conocimiento. En relación con el Plan de Cercanías de Asturias 2017, se está trabajando en él. ADIF tiene actualmente impulsadas actuaciones por importe de más de 400 millones de euros. Por lo tanto, se está cumpliendo ese Plan de Cercanías 2017-2022, que además se ha integrado en el Plan Nacional de Cercanías 2020-2025. Respecto a Langreo, el Gobierno está comprometido a atender con urgencia el convenio para dar término y poner en servicio el denominado soterramiento de Langreo. En relación con las infraestructuras de Avilés, lo mismo. Hay un compromiso con el soterramiento del ferrocarril y con el nuevo acceso al puerto, cumpliendo la agenda prevista. Señor Martínez Oblanca, los políticos que representamos en este Parlamento a la ciudadanía estamos para aportar soluciones, para hacer la vida mejor a los ciudadanos y a las ciudadanas y para que cuenten con unos servicios dignos a todos los niveles, pero no estamos aquí para crear debates inútiles y carentes de sentido, y usted hoy lo está haciendo, porque con algunos de los puntos de su moción pretende reabrir debates que ya estaban cerrados, como el ancho de vía y la llegada del AVE a nuestra tierra. Le recuerdo que las decisiones se han adoptado siempre siguiendo criterios técnicos de los técnicos competentes en la materia. En Asturias todo el mundo sabe que esta cuestión es una vieja obsesión del fundador de su partido, el señor Álvarez-Cascos, al que, por cierto, ya no le queda mucha gente en Foro; usted parece ser uno de ellos, porque, si no, no plantearía este debate. Está bien que hablemos de las infraestructuras ferroviarias asturianas, pero, por favor, seamos serios. Está claro que usted y su partido, planteando de nuevo el debate del ancho de vía --y se lo digo con todo respeto--, no representa los intereses ni de la ciudadanía ni de la economía asturiana. Para eso, señor Martínez Oblanca, para estar en la polémica estéril, no cuente con nosotros. Asturias sí, Asturias sí cuenta con el trabajo y con el rigor de este Gobierno y de este grupo parlamentario para disponer de unas infraestructuras ferroviarias dignas y adecuadas a nuestras necesidades. Muchas gracias. (Aplausos)."
}