{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muchas gracias, señor vicepresidente. Antes de comenzar mi intervención, quiero enviar nuestras condolencias a todas las víctimas de la COVID-19 y a todos sus familiares. Señores diputados, las infraestructuras ferroviarias en Asturias están al borde de la asfixia, y esto no lo digo yo, sino que lo dijo la propia diputada de Podemos durante la campaña en noviembre de 2019. Es curioso porque dicen esto durante la campaña y luego, en cuanto que llegan a un Gobierno de coalición, se olvidan de todo lo que decían durante la campaña, y este olvido es la tónica general de las infraestructuras ferroviarias en Asturias. Somos los eternos olvidados. La cuestión es bastante clara: se han olvidado del AVE a Asturias, un proyecto que se licitó en el año 2003 y que lleva prácticamente veinte años de retraso. Se han olvidado de una estación de Gijón que salió del centro con carácter provisional y que ahora se la quieren llevar con carácter definitivo aún más lejos. En el lapso desde que la estación ha salido del centro de Gijón ha perdido aproximadamente un 70 % de los viajeros que tenía. ¿Qué va a suceder cuando se la lleven a los talleres de Moreda? Perderá los restantes viajeros. Pero, fundamentalmente, se olvidan ustedes también de ese túnel del metrotren que está ya terminado, que solo queda una inversión residual para ponerlo en funcionamiento. Terminen de hacerlo y empiecen a rentabilizarlo cuanto antes, por favor. Se olvidan ustedes también de ese corredor atlántico que conectaría todos los puertos del Cantábrico y del Atlántico dándoles el respiro que necesitan. Parece que quisieran ustedes dejar morir las infraestructuras en Asturias por puro abandono. Y lo de Asturias es triste, pero no es la única. Ustedes, su ministerio de Transportes, se han olvidado de Badajoz. ¿Qué sucede con esas conexiones ferroviarias a Badajoz? Se han olvidado incluso del tan cacareado arco mediterráneo, que ustedes mismos dijeron que era prioritario. Pues bien, lleva aproximadamente siete años de retraso. El olvido es la clave de las infraestructuras. Y vamos a otra cuestión, porque ustedes dirán que si hay que gastar más, gastar menos. No, la clave está en gastar mejor. La propia AIReF dijo que en el año 2017 se han gastado --malgastado-- aproximadamente 15 000 millones de euros en subvenciones, subvenciones que no es posible rastrear, cuyas finalidades no se han cumplido o no estaban claras. Pues bien, 15 000 millones. Según Seopan, asociación formada por expertos en la construcción de infraestructuras, la inversión máxima que haría falta para que las infraestructuras ferroviarias en España estuvieran en su nivel óptimo serían 45 000 millones de euros, es decir, que con lo que ustedes han malgastado en subvenciones se habría abonado el 30 % del importe necesario para situar las infraestructuras ferroviarias de España en su mejor nivel. La cuestión es lógica, puesto que el ministro del ramo, el ministro de Transportes, ha estado muy ocupado carretando maletas en Barajas de prófugos de la justicia internacional, maletas, por cierto, de contenido desconocido. (Aplausos). Estamos esperando a ver si nos dicen por fin qué contenían estas maletas. Además, los funcionarios del Ministerio de Transportes probablemente ya habrán encontrado lastres personales en el ministerio que no les dejarán trabajar con toda la eficiencia que querrían. En concreto, estoy pensando en esas direcciones generales creadas ad hoc para amigos personales del presidente del Gobierno nada más y nada menos, ese consejero nombrado desde guardaespaldas del señor ministro de Transportes --situación surrealista-- o incluso ese director de Renfe nombrado en julio del año pasado --surrealista también--, expresidiario condenado por la cuestión de las tarjetas black, por supuesto con el carné socialista, porque también hay socialistas entre los presidiarios. Como decía, un expresidiario puesto directamente en una dirección de Renfe. Pues sí que ha estado ocupado el señor ministro, sí que lo ha estado, y menudo equipo tiene para trabajar en las infraestructuras de Asturias. Por eso le pedimos al ministro que, por favor, cumpla las promesas que le hizo a Asturias. Confiese, por favor, todos estos oscurantismos y triquiñuelas que nos esconde y dimita. Muchísimas gracias. (Aplausos)."
}