{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Gázquez Collado",
                "apellidosNombre": "Gázquez Collado, Paloma",
                "codParlamentario": 279,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Paloma",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/PalomaGazquez",
                "twitterUserId": "1107072258294669313",
                "twitterUserName": "PalomaGazquez"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÁZQUEZ COLLADO"
    },
    "text": "Buenas tardes. En primer lugar, mi recuerdo a las víctimas del COVID, mi pésame a familiares y amigos y mucho ánimo a los que están luchando todavía por superarlo y por combatir sus graves secuelas. Quisiera puntualizar un par de temas. Señora Castañón, claro que la hemos entendido. El bable no es ninguna demanda, más bien todo lo contrario; la cooficialidad no la quieren en Asturias, y lo sabe. Señor Morís, su presidente no saca pecho; en Asturias la sanidad no ha funcionado bien: un tercio de los ingresados ha fallecido --un tercio de los ingresados ha fallecido, repito--. El presidente Barbón no saca pecho de eso. Mejor ser más humildes. El Grupo Popular apoyará la moción presentada por Foro Asturias, que contempla los puntos recogidos en nuestro programa de coalición y sobre los que el Grupo Popular ya ha presentado proposiciones no de ley, preguntas escritas y orales. En realidad, no les pedimos mucho, solo que concluyan los proyectos elaborados y empezados por los Gobiernos --Gobiernos en plural-- del Partido Popular y que no los estropeen. Lo digo porque son tanto del Gobierno del señor Aznar como del señor Rajoy, porque del señor Aznar todavía quedan proyectos pendientes de los años 2000 paralizados por el Señor Rodrí guez Zapatero. Ya sabemos que los Gobiernos socialistas nunca van a mirar en inversiones nuevas a Asturias --y además cuentan con el silencio cómplice del presidente asturiano, el señor Barbón, que no les va a reclamar nada--, pero solo les pedimos que concluyan lo que empezamos nosotros. Asturias, como ha dicho muy bien el señor Martínez Oblanca, está aislada por tierra, mar y aire: los puertos de El Musel y Avilés, infrautilizados; la autopista del mar, parada sine die; los proyectos de carreteras, paralizados; los vuelos, con precios prohibitivos, y las conexiones ferroviarias, motivo de esta moción, absolutamente caóticas. Hay paradas obras imprescindibles, como el soterramiento de Langreo, la ronda norte de Avilés, el metrotrén de Gijón o los accesos a los puertos de Gijón y Avilés, y podríamos incluir también, aunque es una obra de infraestructuras, el puente de Nicolás Soria mencionado. Me voy a centrar en tres de las inversiones que últimamente, por malas noticias, han estado en boga. Estación intermodal de Gijón. Consenso y eficacia dispusieron que su ubicación fuera en el entorno del Museo del Ferrocarril. El ministerio decide ahora cambiar su situación a una zona descentralizada que hará que ni sea eficiente ni tenga uso. Pasará como con la estación provisional de Gijón --su estación--, cuya mala ubicación ha hecho perder el 50 % de los usuarios. El señor Figaredo dijo el 70 %; todavía no hemos llegado, aunque con este ritmo llegaremos: estamos en el 50 %. El señor Ábalos está proyectando otro gran fiasco para Gijón. Cercanías. En Asturias se puede resumir así: 4000 cancelaciones en cuatro meses. Oí al señor Ábalos en la Comisión de transportes de febrero alabar la puntualidad de este servicio en Asturias sin ponerse colorado. Eso es un insulto a la inteligencia de los asturianos. Los trenes que no salen, lógicamente, no llegan tarde. Y, por cierto, ¿cómo es eso de que se devuelven los billetes por retrasos en las cercanías de Valencia? ¿Y en Albacete, y en Badajoz, y en Asturias? El Plan de cercanías de Mariano Rajoy de 2017 a 2025 presupuestaba para Asturias más de 600 millones de euros en cercanías. El esfuerzo inversor entre diferentes partidas para el bienio 2018-2019 era de más de 100 millones. Han reconocido ejecutar solo 23,5 millones, es decir, no han llegado al 25 % en ejecución; un verdadero desastre. Y en cuanto al AVE, tengo que decir a la portavoz de Ciudadanos que hablo con criterio político y con criterio técnico. Queremos el mismo AVE que tienen el resto de los españoles, de centro ciudad a centro ciudad. El nuestro se queda a 30 kilómetros de Oviedo y a más de 50 de Gijón y Avilés y, como es lógico, debe llegar a las tres ciudades. Nuestro AVE --para que se hagan una idea, señorías-- es el único de toda España que pasa por tres plataformas diferentes: plataforma de ancho internacional, plataforma de ancho mixto ibérico-internacional y plataforma de ancho ibérico. Es evidente que esto implica que los tiempos no puedan ser competitivos, y si no me creen a mí --porque desde determinadas bancadas, cuando decimos la verdad, dicen que crispamos o sencillamente no nos escuchan-- pregunten al señor Mazón --que no sé si le veo por aquí--, con quien comparto profesión, porque supongo que su criterio técnico no será sospechoso. El pasado miércoles el ministro dijo --nuevamente sin ponerse colorado-- que la diferencia de tiempo sería de siete minutos. El AVE proyectado por ustedes no tarda siete minutos más, tarda setenta minutos más que el proyectado por el Partido Popular. El señor Ábalos está condenando a la baja velocidad a Asturias. En todo caso, créanme, no consideramos que el señor Ábalos tenga nada contra Asturias o los asturianos; desafortunadamente, nos tememos que el problema se debe a su incompetencia, porque de esto no sabe nada. Hay cuatro líneas claras de actuación de ferrocarriles en España y todavía el señor Ábalos no se ha enterado: potenciar cercanías como forma de transporte sostenible, con estaciones intermodales y aparcamientos disuasorios; potenciar el transporte ferroviario de mercancías, poniendo en valor los corredores de ancho ibérico, mejorando conexiones ferroportuarias y creando nuevos nudos logísticos; terminar correctamente las infraestructuras de alta velocidad: Galicia Cantabria, Extremadura y los corredores atlántico --de la moción--, mediterráneo y central…"
}