{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Entiendo perfectamente la posición de Foro Asturias. Si yo fuera asturiano, evidentemente la defendería, porque a los valencianos nos pasa una cosa muy parecida. Hace veintiocho años --veintiocho años-- se inauguró el primer AVE a Sevilla; la segunda y la tercera ciudad de España siguen sin estar conectadas por AVE. Inexplicable, ¿no? Eso pasa en el Reino de España. Madrid va por el tercer túnel pasante; Valencia ni está ni se la espera, y sigue siendo el semáforo ferroviario de Europa. Es la tercera ciudad de España. El corredor mediterráneo sigue sin estar acabado. ¿Un español en sus cabales permitiría esto? El 50 % de los turistas extranjeros entran por el corredor mediterráneo. El 50 % de la población española se ubica en las comunidades autónomas por donde transcurre el corredor mediterráneo; donde se produce el 45 % del PIB; donde está el 47 % del tejido productivo; dónde está el 46 % del empleo español; donde está el 51 % de los bienes y donde se absorbe el 63 % del tráfico de mercancías portuarias. Y sigue sin estar acabado, veintiocho años después de la inauguración del primer AVE a Sevilla. ¿Alguien lo puede entender? Hemos tenido Gobiernos del PP y Gobiernos del PSOE, y esto sigue sin estar acabado. ¿Cómo se piensan y cómo se ejecutan las infraestructuras en España? Algunos tenemos la respuesta en la cabeza, pero, por educación y para que hoy no me vuelva a llamar la atención la Presidencia, me reservaré prudentemente la respuesta. Moltíssimes gràcies."
}