{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Buenas tardes. Gracias, presidente. (Comienza su intervención en bable). Si alguien no lo entiende, supongo que piensa que es una lengua. Así que ya saben, cooficialidad. (Aplausos). Ahora abordo la moción que el señor Oblanca nos trae hoy a la Cámara. Desde Unidas Podemos-En Comú Podem-Galicia en Común tenemos muy claro, y así lo hemos defendido siempre, que el ferrocarril ha de ser aquello que vertebre el territorio y que, además, esto es hablar de soberanía. Unas buenas comunicaciones públicas que nos permitan estar conectadas, desarrollar nuestra actividad profesional y acceder a servicios públicos, culturales, relacionales, en fin, desarrollar nuestras vidas, ha de ser un derecho al tiempo que una contribución a nuestro modelo productivo. Que se lo digan a autónomas y pymes, que se lo digan a asturianas y asturianos, que sabemos perfectamente lo que supone una mejora de nuestras comunicaciones. Señor Oblanca, hablo de cercanías, que es uno de los puntos de su moción y con el que estamos de acuerdo, evidentemente. Es desolador el estado de FEVE. Podríamos ver pasar estepicursoras como las de las películas del Oeste cuando esperamos en el andén en Moreda o en Cabañaquinta. En su exposición de motivos, señor Oblanca, parece que la preocupación va más hacia una propuesta que --lo siento-- parece engañar a la ciudadanía, en tanto que necesidades versus fijaciones personales de su formación política y en tanto que realidad versus ciencia ficción. Mire, ningún AVE va a conectar Madrid-Oviedo en menos de dos horas y media. Esto lo sabe cualquier persona --como el caso de esta diputada que lo hace todas las semanas-- que suba y sepa que de Madrid a León tarda dos horas abundantes. Es absolutamente inviable que de León a Oviedo, ya no voy a decir Gijón, estemos en menos de media hora. Ojalá el teletransporte, pero de momento no parece que sea posible. Dice en su exposición de motivos que son las malas comunicaciones las que hacen que tanta gente se vaya de Asturias. Como integrante de la llamada generación ALSA, le diré que, sobre todo, es por falta de posibilidades de desarrollo de una vida que nos permita trabajar, teniendo una familia. Se ha ido muchísima gente joven y preparada, altamente cualificada, porque no les ofrecían nada de eso, y ahí no se quiten mérito ni ustedes ni el Partido Popular, porque los recortes y la precarización en la reforma laboral han sido importantes generadores de ese éxodo. Decía hace un momento el portavoz de Compromís, el señor Baldoví, que si él fuera asturiano estaría de acuerdo con la necesidad del AVE. Pues en esto me imagino que estará de acuerdo conmigo: lo bueno en realidad es que desde los territorios, en este caso desde Asturias, pensemos cuáles son las prioridades. La prioridad para asturianas y asturianos es que estemos bien comunicados dentro de nuestro territorio, por encima de poder llegar a la capital del conjunto del Estado. Continúo. Coloca usted, señor Oblanca, está moción en el contexto de la crisis sanitaria. La pandemia nos ha revelado qué es lo esencial y, por lo tanto, nos marca cuál tiene que ser la hoja de ruta hacia una nueva normalidad: qué es lo que queremos proteger, qué es lo que queremos blindar, qué es lo que queremos para nuestra sociedad y para nuestro país. Aprendamos sobre qué modelo de ciudades queremos. Estará de acuerdo conmigo en que queremos unas que nos comuniquen, que puedan ser caminadas, en las que poder hacer deporte, pasear y no ahogarnos en más contaminación; igual era la asfixia a la que se refería antes el portavoz de VOX. Esto choca con el punto número 8 de su moción, que precisamente lo que plantea es priorizar los vehículos por encima de las necesidades de la ciudadanía. Para Avilés queremos una ciudad que priorice a las personas, no a los vehículos, y queremos sensatez. Aprovechemos el soterramiento de vías de ferrocarril para soterrar también las de tráfico de vehículos. Estas ideas no son nuevas, estas ideas son de los años sesenta del siglo pasado. Podríamos ver lo que decía Jane Jacobs, pero también podemos escuchar a la ciudadanía de Avilés, como, por cierto, se ha escuchado a la de Langreo, que lo que está diciendo es que hace falta también soterramiento; con eso también estamos de acuerdo. No es tan difícil escuchar a la gente. Ahora abordo lo que respecta a Gijón y al plan de vías, en el tiempo que me queda, porque no es tan difícil escuchar a la ciudadanía. Ahora mismo hay sectores que consideran que abrir el consenso de 2019, al que se refiere la moción, es una oportunidad para mejorar el proyecto. Bien; ahí, en la búsqueda de consenso, de certezas y de seguridades es donde nos van a encontrar para hacerlo. Si quiere, hablamos de por qué llevamos tanto tiempo esperando, señor Oblanca, pero, entonces, tendré que ir enumerando ocurrencias y negligencias, como el metrotrén, otra célebre pericia --vamos a usar esa palabra-- de Cascos, o como el millón de euros que se levantó de Foro y por el cual, por cierto, el partido le denuncia. Así que, usted verá, pero igual esto mejor no tocarlo. Cierro ya. Hay un libro que me gusta especialmente por muchos de sus textos, que me parecen emocionantes, que es Castilla, de Azorín. Ahí describe, en algunos de los fragmentos, qué supuso para el país, qué supuso para España en aquel momento ver cómo iba atravesando, con una línea finísima, toda la meseta un tren, un ferrocarril que servía para unir a la ciudadanía. Esto es lo que tenemos que estar planteándonos, cuáles son las demandas de la ciudadanía, y no tantas infraestructuras propias de un neoliberalismo que ni trajo prosperidad ni nos ha permitido estar mejor conectadas. Si es para responder a las necesidades de la ciudadanía y no para inventárnoslas, nosotras estaremos de acuerdo. Muchas gracias. (Aplausos)."
}