{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE LA POLÍTICA FERROVIARIA DEL MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA TRAS FINALIZAR LA EMERGENCIA SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Es evidente que la política ferroviaria del Gobierno español no ha sido hasta el momento en absoluto equilibrada, primando las conexiones radiales desde Madrid y condenando al abandonado a otros territorios. En el caso de Galiza es especialmente sangrante el estado de las redes ferroviarias internas, cuando existen --por ejemplo, no hay entre Santiago de Compostela y Lugo, a pesar de ser dos de las principales ciudades gallegas--, con déficits evidentes o con ausencia prácticamente total del servicio de cercanías, un estado que exige actuaciones urgentes. Por eso el BNG viene reclamando un cambio de rumbo en la política ferroviaria --en esto coincidimos con el proponente--, un cambio que preste atención a los ámbitos con mayor déficit estructural en materia ferroviaria. Por eso en el acuerdo de investidura incorporamos impulsar el corredor atlántico de mercancías, completar las conexiones con los puertos exteriores de Ferrol y A Coruña y modernizar y completar la red ferroviaria de Galiza. Por cierto, entre las actuaciones que entendemos prioritarias, por ser una de las líneas más precarias, con mayor grado de deterioro, de averías y de accidentes, lo que la convierte en poco fiable, pero al mismo tiempo en absolutamente necesaria, está la línea de FEVE que articula todo el norte gallego de Ferrol a Ribadeo y continúa hasta Gijón. Por eso nos sorprende que entre el paquete de reivindicaciones del proponente no esté la línea de FEVE, tal vez pecando de mirar exclusivamente en la dirección de Madrid y olvidándose de girar la vista hacia el oeste. En todo caso, para nosotros, modernizar esta conexión también es importante. En relación con las propuestas que hace para Asturias, lógicamente, dado el grado de conocimiento que tenemos de la adecuación de esas propuestas, nos vamos a abstener. Muchas gracias."
}