{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, compartimos la moción presentada por la señora Sagastizabal como consecuencia de la interpelación de la semana anterior porque es verdad que, sobre todo, en aquellas comunidades con un peso industrial más importante hay que tener en cuenta también su especificidad. En este caso, además, muchas de estas empresas van a notar las consecuencias de la crisis derivada del COVID-19 dentro de unos meses; no va a ser ahora sino que, por su tipo de actividad, lo van a notar dentro de dos o tres meses e incluso un poquito más, y por eso, eso es fundamental. En ese sentido es verdad que el compromiso de la ministra del otro día fue nulo, como bien ha puesto de manifiesto la propia portavoz del Partido Nacionalista Vasco, y también es cierto que en este momento --es triste, pero es así-- muchas personas que están en un ERTE no lo están cobrando, lo cual es un problema añadido a toda la situación y al compromiso de poder ampliarlos. No sé si habrá compromiso por parte de los grupos que apoyan al Gobierno, pero a nadie se le escapa que el Partido Nacionalista Vasco tiene mando en plaza y, por lo tanto, espero que, sea aprobada o no esta moción, luego podamos ver que en este caso sí la cumple el Gobierno. Hay que decir también que todas estas empresas a las que se está refiriendo son empresas, generalmente, con muchos trabajadores y, por tanto, el impacto económico que pueden tener es tremendo. Nosotros esperamos que el Gobierno tenga en cuenta esta situación --por cierto, hay que decirlo, llevamos una tarde muy interesante, hablando de muchísimos temas y veo que en toda la tarde no ha aparecido nadie del Gobierno--, como bien decía el portavoz del Partido Socialista esta tarde. Parece ser que al Gobierno le interesa muy poco lo que se debate en esta Cámara, pero a mí me preocupa mucho que hablando de temas que afectan a toda España, como antes de infraestructuras y ahora de industria, ante temas sectoriales concretos de comunidades autónomas concretas, por parte del Gobierno, veamos que hay un total silencio, y por lo que se ve no les interesa nada. Supongo que hacen estas sesiones de los martes para que nos entretengamos entre nosotros y ellos ya vendrán otro día a decidir. Pero, bueno, eso era un paréntesis. A mí me parece muy importante, me parece muy interesante y por eso nosotros votaremos a favor. Muchas gracias."
}