{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Resulta oportuna y necesaria la moción defendida por la diputada, señora Sagastizabal Unzetabarrenetxea, porque la ministra de Industria, Comercio y Turismo eludió en esta tribuna compromisos contantes y sonantes para superar la crítica situación que atraviesan los sectores de su competencia y, en concreto, las medidas previstas para dotar de flexibilidad a los sectores clave de la actividad económica, tal y como se reclamaba en la interpelación. Las anunciadas en las últimas horas para el sector del automóvil, con una dotación de 3750 millones de euros, responden a un plan tardío --nada que ver con los otros países homólogos a España-- e insuficiente y con ausencia de medidas imprescindibles, entre las que cabría, la reprobación a la vicepresidenta Teresa Ribera, quien no satisfecha en su ecologismo radical con la desertización de las cuencas mineras, el cierre de las centrales de generación eléctrica y los obstáculos a la industria electrointensiva, también sacudió a la automoción. Resta y sigue. T ampoco el Gobierno está comprometido con la industria y de ahí que haya aprovechado la oportunidad que me brinda esta iniciativa para presentar una enmienda de adición para instar al Gobierno a posicionarse en los órganos europeos en inequívoca defensa de la industria y por la aplicación de medidas urgentes de salvaguarda comercial que permita a nuestra siderurgia y metalurgia competir en términos de igualdad con otros productores mundiales. No debería perderse un solo día en responder desde España a las recientes decisiones adoptadas por la Comisión Europea que, lejos de dar amparo a los sectores industriales siderometalúrgicos, ha promovido medidas que favorecerán aún más la entrada en el mercado europeo de productos elaborados en diferentes países del mundo donde no se aplican los costes laborales y medioambientales, colocando en desventaja competitiva a nuestra industria, que en España, además, tiene otro factor añadido, otro elemento penalizado, como es la alta tarifa eléctrica de la que tan reiteradamente hemos hablado en el trascurso de este Pleno. Muchas gracias, señor presidente."
}