{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Arratsalde on. La semana pasada, este grupo realizó una interpelación a la ministra de Industria acerca de las medidas previstas para dotar de flexibilidad a los sectores claves de la actividad económica. La producción industrial, como saben, ha sufrido un retroceso sin precedentes en abril, retrocediendo en todas las comunidades autónomas, y por ramas de actividad la caída es generalizada, pero especialmente intensa en los vehículos de motor. Nosotros, el Partido Nacionalista Vasco, siempre hemos apostado y apostamos por la industria como motor de la economía y siempre hemos mostrado la preocupación, hoy más si cabe, por la inexistencia de una política industrial; una preocupación que el propio sector también está remarcando; una preocupación que, lejos de disminuir, en la interpelación de la semana pasada incluso se agravó, porque, por un lado, no se asumió compromiso alguno concreto y, por otro, sorprendía que en una interpelación de industria se nos hablara de turismo. Nosotros queremos hablar de política industrial activa, que no pasiva, y de un ministerio que se involucre de verdad, que arriesgue, porque si no es ahora el momento de una política industrial con la que está cayendo, ¿cuándo lo va a ser? Lo volvemos a decir alto y claro: no invertir en política industrial resulta caro, y ya lo hemos visto. Es el momento de mantener lo existente y dotar, eso sí, de un nuevo impulso para sostener la actividad, el empleo y la industria a corto plazo y mejorar su competitividad futura a medio plazo. En estos momentos y como política industrial, entendemos que el Gobierno cuenta con las llamadas agendas sectoriales, ocho agendas que son un actualización de los informes que se elaboraron por el Gobierno del Partido Popular, que realizaban un diagnóstico de la situación en cada uno de los sectores industriales relevantes y en las que el actual ministerio ha esbozado algunas líneas de actuación, cuyo resultado son una serie de medidas generales sin apenas planificación para llevarlas adelante y que, dada la situación actual, pueden estar un tanto desfasadas. Las medidas que ahora se adopten para mantener y salvaguardar la industria van a ser determinantes para su mantenimiento, desarrollo y crecimiento futuro. La expansión del virus y su efecto en la actividad productiva están poniendo en jaque a sectores con alto impacto en la economía, arrastrando incluso a la industria auxiliar. Por eso entendemos que es necesario un impulso específico, como ya hemos dicho, sobre todo para aquellos sectores como automoción, aeronáutica y máquinaherramienta, que suponen un alto impacto en el empleo, en el desarrollo tecnológico y en el desarrollo de sectores conexos y que, además, como he dicho, son altamente exportadores y altamente innovadores. Las industrias de la máquina-herramienta, aeronáutica y automoción, entre otras, se han visto severamente afectadas por la pandemia y, tras interrupciones iniciales de suministro de fabricación, están experimentando ahora una caída de demanda de los consumidores, con un cronograma de recuperación que es totalmente incierto. Ante esta situación, como he dicho, estos sectores están abordando la situación generada por el COVID con la puesta en marcha de medidas de ajuste para adaptarse a la nueva realidad de mercado, reduciendo costes operativos y ordenando su capacidad productiva y organizativa para no perder el talento de las personas. Son medidas que también dijimos que no eran suficientes y, por tanto, ante ese cronograma incierto de recuperación, necesitan, por un lado, mayor flexibilidad para acompasar el retorno de la actividad empresarial y poder ir reincorporando a toda la plantilla a medida que exista demanda, y por otro, un plan coordinado para apoyar a la industria y reactivar la inversión, para que se pueda afrontar con músculo financiero la situación derivada del COVID, pero también esos retos a los que se enfrenta. Nosotros hemos establecido en la moción tres puntos. En el primer punto planteamos la extensión de los ERTE sectorialmente mientras subsistan las causas que los motivaron, incluso hasta finales de año, si cabe, para aquellos que lo necesiten, para sectores que son competitivos, porque desde luego entendemos que tienen producto-mercado, que son sectores fiables, con potencial de crecimiento y que generan valor a través de la innovación. Asimismo, proponemos prolongar los ERTE en aquellos sectores productivos y empresas donde sea necesario, y donde cuenten para ello además con el Fondo SURE. Es verdad que los ERTE finalizan el 30 de junio y por eso creemos que es necesaria su prolongación, porque las causas que los motivaron siguen subsistiendo en la mayoría de los casos. Por tanto, es necesario mantener los ERTE y sus efectos para que las empresas puedan adaptarse a esta situación de crisis y para dar seguridad a las personas trabajadoras. Las empresas no pueden esperar al último día del boletín para saber a qué atenerse, para programar su operatividad. La industria necesita una planificación de la cadena de producción, y por eso es necesario que la decisión se tome hoy y no mañana. Por otro lado, el segundo punto habla de facilitar una transición ágil y flexible a nuevos ERTE por causas económicas y organizativas. El tercer punto presenta una estrategia y un plan ad hoc compartido con las comunidades autónomas, definiendo las acciones ejecutables para aquellos sectores industriales que son clave en la economía. Y el punto cuatro habla de crear una mesa específica del sector de la automoción entre el Gobierno y las comunidades autónomas especialmente afectadas con la asistencia y participación del sector, a pesar de que nuevamente es verdad que nos hemos encontrado con un plan en el que, si bien responde en parte a lo solicitado por este sector, no se ha contado con las comunidades autónomas, que son las conocedoras de los activos disponibles y de las capacidades industriales existentes en este sector. Y es que una vez más hemos asistido a un plan unilateral, en lugar de a una estrategia compartida que aglutine esfuerzos para atender al presente, pero, sobre todo, al futuro de estos sectores, que son clave para la economía. En cuanto a las enmienda planteadas, no podemos compartir las que en principio había presentado el Grupo Socialista junto con el Grupo Confederal de Unidas Podemos porque entendíamos que suponían poca implicación por parte del Ministerio de Industria, ya que primero hablaban de seguir estudiando si se amplían los ERTE o si se flexibilizaban los nuevos por causas económicas u organizativas. Nuestra pregunta era hasta cuándo. No es el momento de un ministerio residual, sino de un ministerio que entendemos que tiene que liderar esa reconversión industrial y para ello necesita arriesgar y tomar medidas concretas. En una segunda ronda nos han planteado abordar los ERTE, pero no nos parece suficiente, ya que se está negociando todavía sin éxito, y abordar no quiere decir comprometerse. Estamos a las puertas del 21 de junio, las empresas necesitan certidumbre y seguridad. Mientras otros países apuestan por su industria, como por ejemplo Francia, que ya ha anunciado una ampliación de los ERTE básicamente entre uno y dos años, aquí seguimos deshojando la margarita: ERTE sí, ERTE no. ¿Hasta cuándo? Los ERTE no solo son un mecanismo para salvaguardar las empresas, sino también el empleo. Cuando hablamos de extender los ERTE por fuerza mayor nos dicen que jurídicamente no se puede. Nosotros entendemos que sí se puede, primero, porque las causas que los motivaron subsisten, porque todavía estamos en situación de alarma, porque aunque sea in extremis tienen hasta el 21 a las doce de la noche para adoptar esta decisión, y de hecho lo están negociando. Como decía el Grupo de Podemos, si se quiere, se puede. Por tanto, entendemos que es más cuestión de voluntad política. No se puede dar por hecho que las empresas quieren alargar y abusar de los ERTE. Los ERTE no significan barra libre, pero si se quiere que estos no se conviertan en ERE o en quiebra es necesario ampliarlos, y si es a través de la negociación colectiva mucho mejor. De un ERTE se puede salir, pero de un ERE es mucho más complicado. Cuando hablan de que se está abordando la negociación colectiva, asumir este compromiso con esta enmienda no quiere decir que, si los demás llegasen a un acuerdo menor en esa negociación colectiva, se lo íbamos a echar en cara, porque evidentemente si el sector lo ha negociado así será bienvenido. Por otro lado, en cuanto a las enmiendas relativas a la ampliación de los ERTE a otros sectores, como el planteado por algunos grupos políticos, entendemos que esta moción es extrapolable a otro sectores afectados por la crisis y que igualmente necesitan de un ministerio que les atienda, pero no los podemos incluir, porque nuestra moción se refiere a otro tipo de sectores, si bien, si miran el punto uno, hablamos de sectores clave de la economía, entre los que se podrían entender incluidos. Por último, en lo relativo a las enmiendas de la electrointensiva, creemos que se trata de una problemática y motivación diferente a la que hoy debatimos aquí. Su reivindicación es totalmente legítima, pero entendemos que más que en la proposición no de ley que hoy se ha debatido e incluso en su posible incorporación a través de enmiendas, de manera que resulten beneficiarias las altamente electrointensivas y electrointensivas, así como las pymes menos intensivas que las mencionadas, pueden ser posibles beneficiarias de la actual redacción de ese estatuto, como ya he explicado anteriormente en el Pleno de hoy. De todas formas, atendiendo a algunas de las peticiones, vamos a intentar redactar una transaccional que le haremos llegar. Gracias."
}