{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Moraleja Gómez",
                "apellidosNombre": "Moraleja Gómez, Tristana María",
                "codParlamentario": 57,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Tristana María",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/TristanaMg",
                "twitterUserId": "789723368",
                "twitterUserName": "TristanaMg"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORALEJA GÓMEZ"
    },
    "text": "Gracias, presidente. Señorías, estamos debatiendo hoy aquí una moción sobre industria y lo hacemos porque el trato que el Gobierno de Sánchez le ha dado al sector industrial en general durante estos dos años ha sido nulo, y la verdad, da pena, porque hoy soy la cuarta persona que dice esto aquí en la tribuna. Se han sentido abandonados, un día decían una cosa y al siguiente la contraria, y un ejemplo es el sector del automóvil. Desde el primer día ha estado maltratado, como se ha dicho aquí, con algunas declaraciones de la vicepresidenta cuarta cuando decía que el diésel tenía los días contados. Pero, bueno, desde el minuto uno de esta pandemia que hemos tenido y ha asolado a todos y cada uno de los españoles, el Grupo Parlamentario Popular ha estado pendiente de todos los sectores industriales de este país incluida la automoción. Nos hemos reunido con ellos y hemos intentado buscar cuáles eran las ayudas más adecuadas, intentando que el Gobierno por fin se fijase en uno de los sectores más importantes de nuestra economía. Ahora dicen que aprueban un plan; un plan --y eso hay que decirlo-- que les había dado el sector desde hacía ya dos meses. Llegan tarde, como también se decía aquí. La industria del automóvil en nuestro país tiene una profunda herida y la tirita que le han puesto ayer con los 3750 millones de euros no es solo insuficiente, como decían ayer, sino que no garantiza que las multinacionales asociadas a las diecisiete fábricas de nuestro país nos sigan viendo atractivos para seguir fabricando aquí sus coches y se queden. El tratamiento que le da España al sector del automóvil es muy diferente al que le dan otros países europeos de nuestro entorno, y eso también lo estamos viendo, señorías. Nosotros no queremos que cierren empresas, nosotros no queremos que cierre Nissan, porque eso es hablar de desindustrialización, porque eso es hablar de deslocalización y porque eso, en definitiva, es vaciar nuestras comarcas enteras. Sin embargo, este tratamiento del sector industrial se repite en otros sectores. Hemos visto cómo han dejado abandonado a su suerte, hace casi dos años, a un sector, al sector de la industria electrointensiva, y ha llegado un momento en que les es imposible seguir trabajando --ahí tenemos Alcoa San Cibrao--, y también seguimos esperando por ese estatuto, ese estatuto que no llega, a pesar de haber sido anunciado varias veces por este Gobierno en las distintas campañas electorales en Galicia, tanto por su presidente como por su ministra de Industria. Ahora hay elecciones el 12 de julio y espero que si van a Galicia a decir algo vayan con el estatuto electrointensivo aprobado y con las alegaciones de la Xunta de Galicia, del Principado de Asturias y del Gobierno de Cantabria firmadas e incluidas en ese estatuto. Si no, no vengan a Galicia. Por eso nosotros hemos presentado una enmienda de adición a esta moción, para exigirles la aprobación de ese estatuto, incluyendo las enmiendas presentadas por Galicia, Asturias y Cantabria, por cierto, gobernadas por distintos colores políticos. La situación crítica que atraviesa la industria electrointensiva tiene su origen en la ausencia absoluta de una política energética por parte del Gobierno central. En este contexto, Galicia abogó por una unidad de acción y, después de reunirse con las industrias gallegas electrointensivas, con los trabajadores de Alcoa San Cibrao y después de mantener una interlocución directa con Cantabria y con Asturias, las tres comunidades presentan esas alegaciones al estatuto, y las presentan porque la propuesta del Gobierno incluye medidas claramente insuficientes. El Gobierno debería plantearse qué está haciendo mal cuando Galicia, Asturias y Cantabria, así como Alcoa San Cibrao, Alu Ibérica y toda la industria electrointensiva gallega y sus trabajadores, le dicen: Así no. Pues bien, esperemos que este Gobierno incorpore las alegaciones. En este sentido, las alegaciones --aparte de lo que se ha comentado aquí que es la inclusión del consabido decreto electrointensivo y algunas otras cosas que ya han comentado en una PNL anterior-- solicitan recuperar la subasta de interrumpibilidad en las condiciones que fueron convocadas durante los Gobiernos de Mariano Rajoy, porque ahora no sabemos si va a haber subasta y, si la hay, cuándo va a ser y en qué condiciones. Dejen de jugar ya con los trabajadores que dependen de esta industria y sus familias. Por favor, atiendan nuestras reivindicaciones. (La señora presidenta ocupa la Presidencia). Señorías, desde el Grupo Parlamentario Popular apostamos por el empleo, creemos que es fundamental y prioritario acompañar a las empresas y a las industrias de nuestro país en su camino hacia la recuperación. Por eso hemos presentado también una enmienda de modificación diciendo que defendemos que esos ERTE sean hasta el 31 de diciembre. Se ha atendido por parte de la proponente de esta moción y queremos aprovechar desde aquí para decirle a la ministra Díaz que, por favor, se ponga al corriente en los pagos de esos ERTE porque todavía hay familias esperando y es el único sustento que tienen. Por eso, creo que la señora Díaz debería aplicarse un poco más. No queremos que los ERTE de ahora se conviertan en los ERE y los despidos de mañana. Necesitamos un Gobierno que cumpla, un Gobierno…"
}