{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Jover Díaz",
                "apellidosNombre": "Jover Díaz, Antonia",
                "codParlamentario": 334,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Antonia_jover_",
                "twitterUserId": "230807056",
                "twitterUserName": "Antonia_jover_"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JOVER DÍAZ"
    },
    "text": "Buenas tardes, señorías. Creo que esta moción viene a reconocer la importancia de los ERTE, lo que debería ser de pleno consenso para todo este hemiciclo, no creando los alborotos a los que, por desgracia, tan mal acostumbradas nos tiene la bancada de la derecha. Esta crisis nos ha causado el inmenso dolor de la pérdida de demasiados conciudadanos: padres, madres, hermanos, hermanas, amigos, amigas, pero también puede y debe convertirse en un punto de inflexión para darle un cambio a la estructura económica del país. Un país industrializado, más sostenible, con empleos dignos y cualificados y con un reparto justo de la riqueza a través de una reforma fiscal que cumpla con el artículo 31 de la Constitución: que cada uno aporte en función de su capacidad económica, o sea, quien más tiene más contribuye. Hasta ahora quien más ha contribuido al erario público han sido las grandes masas de trabajadores y trabajadoras, de autónomas y autónomos. Sin duda, los ERTE han sido y son la herramienta más importante para salir de la crisis. Es de agradecer el trabajo realizado por la ministra Yolanda Díaz y por su equipo, ya que los ERTE no solo han permitido mantener un cierto nivel de ingresos a más de seis millones de trabajadores sino que también, junto con otras medidas adoptadas, han posibilitado la subsistencia de gran parte de nuestras empresas. Al revés que el PP en la crisis de 2008, este Gobierno ha apostado por cuidar a las y los trabajadores y a las y los autónomos, por cuidar a las pequeñas y medianas empresas con el objetivo claro de que nadie quede atrás. Los ERTE han obtenido el consenso de toda la sociedad: de los empresarios que inviertan en las empresas y de los trabajadores que invierten financiando con sus impuestos medidas como los ERTE o las infraestructuras necesarias, medidas que hacen posible el desarrollo económico y la subsistencia de las empresas en esta crisis. Desde nuestro grupo parlamentario entendemos que será necesaria la prórroga de los ERTE más allá del estado de alarma y que deben beneficiar a todo el conjunto de empresas, por lo que proponemos a la ministra Yolanda Díaz que siga consensuando la posibilidad de esa prórroga. Esta crisis sirve para replantearnos el camino a seguir: la urgente necesidad de apostar por la lucha contra el cambio climático, la implantación de energías renovables, el desarrollo tecnológico, la digitalización, la ciencia, es decir, apostar por la diversificación y la sostenibilidad. Ahora es el momento de mantener a flote a todas las empresas posibles, a través de los ERTE, facilitándoles financiación con préstamos ICO, con ayudas de la Unión Europea para reactivar la economía, pensando en la nueva normalidad que también ha de ser un cambio de paradigma. Nuestro objetivo debe ser no dejar a nadie atrás y todas las medidas que estamos consensuando van en este sentido. Nosotras hemos presentado enmiendas a esta moción para que englobe a todas las empresas de todos los sectores porque, señorías, no se trata de salvar a unas pocas, sino a todas las posibles. Muchas gracias. (Aplausos)."
}