{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Guijarro Ceballos",
                "apellidosNombre": "Guijarro Ceballos, María",
                "codParlamentario": 136,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PSE-EE-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Maritxu30",
                "twitterUserId": "270901461",
                "twitterUserName": "Maritxu30"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO CEBALLOS"
    },
    "text": "Eskerrik asko, señora presidenta. Buenas tardes. Arratsalde on. Ciertamente, esta pandemia nos ha cambiado la mirada, nos ha cambiado la perspectiva, también en lo económico, pero, afortunadamente, este Gobierno ha apostado de nuevo por un Estado social, por un Estado democrático, y cada día con más sentido repetimos una y otra vez que nadie debe quedar atrás. Es verdad que en la mochila tenemos ciertas herencias y actitudes poco colaborativas, incluso intentando dinamitar el magnífico trabajo en Europa. Sinceramente, no sé si pretenden que cuanto peor, mejor, pero es una pena que no hayan sumado y solo hayan restado a su propio país en un tiempo tan duro para la ciudadanía española. (Aplausos). Desde aquí, una vez más, les hacemos nuestro llamamiento para que arrimen el hombro para su país; no para este Gobierno, para la ciudadanía española. Este grupo parlamentario quiere reconocer el titánico esfuerzo que se ha realizado también en lo económico, con paquetes de medidas enfocados a la creación de empleo y a la actividad económica y, además, con una interlocución permanente con los diferentes agentes sociales, transversal y, luego, en esta fase de desescalada, sectorialmente. Se ha implementado un plan extraordinario de recursos económicos para apoyar el empleo y el tejido productivo del país. Algunos ejemplos son los ERTE, las prestaciones a las personas autónomas, las moratorias a los alquileres y el aplazamiento de deudas tributarias a la Seguridad Social. Son medidas que se han aplicado de manera equitativa --equitativa-- en cada comunidad autónoma. Por ejemplo, en Euskadi, de donde venimos la ponente de la moción y yo misma, las empresas vascas han obtenido financiación de la línea ICO por más de 3700 millones de euros. Más de 50 000 trabajadoras y trabajadores autónomos vascos han recibido prestación por cese de actividad. Y las personas emprendedoras han tenido exenciones de cuotas a la Seguridad Social por un importe de más de 14 millones de euros. En esta moción se alude, en concreto, al instrumento de los ERTE. Ha quedado sobradamente demostrado que han sido y son un gran dique de contención en esta crisis y nos congratula que se esté trabajando en un acuerdo con los agentes sociales para que se amplíen hasta el 30 de septiembre o hasta donde se considere y se negocie con los agentes esas posibles nuevas prórrogas. Hay que respetar ese proceso de diálogo con los agentes sociales. Además, en ese proceso se está estudiando también la posibilidad de mantener los ERTE en sectores de difícil recuperación inmediata y una transición flexible a nuevos ERTE. En Euskadi, por ejemplo, hasta ahora más de 135 000 trabajadoras y trabajadores han podido acogerse a un ERTE y las exenciones a las empresas para no pagar las cuotas a la Seguridad Social de estos trabajadores han sumado más de 73 millones de euros. Es verdad que la industria es compleja. En algunos territorios es diversa y además compleja, pero estamos seguros, seguras, de los esfuerzos de este Gobierno para situar la economía en los niveles anteriores a la crisis y seguir creciendo de una forma sostenida y sostenible. El otro sector al que se alude en la moción es el de la automoción; un sector, como ustedes saben, estratégico en la economía española --España es el segundo fabricante de Europa y el octavo mundial--, con dos millones de puestos ligados al mismo. En Euskadi trabajan 45 000 personas en este sector. Sabemos que tiene un efecto tractor en muchísimos lugares de España y por eso nos alegramos de que este Gobierno socialista haya liderado un plan de respuesta colectiva --colectiva-- en la Unión Europea, que ha apoyado con más de 3800 millones en créditos avalados por el ICO a las empresas del sector. Y a todo esto se suma el Plan de estímulo y reactivación del sector de la automoción, que se presentó ayer. Es un buen plan, un buen plan. Lo presentó ayer el presidente Gobierno y su importe es de 3700 millones de euros --3750 millones de euros--, el mayor monto en subvención directa al sector desde 2015. Nos gustaría destacar, además, en este plan el apoyo económico a la adquisición de vehículos más modernos, más eficientes, con reducción de emisiones, inversiones para favorecer la modernización y la producción, el impulso al desarrollo y a la investigación o medidas de formación y cualificación profesional. Sólido parece el plan. Será, además, muy positivo compartirlo con las comunidades autónomas --el pacto por la industria estaba en eso también-- y poner en marcha esa mesa específica del sector con las comunidades autónomas especialmente afectadas. En definitiva, es una apuesta decidida por recuperar músculo en una industria que en algunos casos ya flaqueaba antes de esta crisis. Como ven --y termino--, trabajo, mucho trabajo, diálogo, recursos, alianzas, altura de miras, pero sobre todo responsabilidad. Estamos en unas circunstancias tremendamente adversas, pero con mucha actitud constructiva --aunque no de todas ni de todos--, juntos y juntas las vamos a superar. Mila esker. Eskerrik asko. (Aplausos)."
}