{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NEVADO DEL CAMPO"
    },
    "text": "Buenas tardes, señorías. Señores del PNV, mi grupo parlamentario lamenta los difíciles momentos que atraviesa el sector de la automoción y deseamos que se resuelvan lo antes posible, pero si ustedes quieren saber lo que realmente son problemas, yo les invito a que se den una vuelta por Extremadura. Es una lástima que una región tan fiel al Reino de España no pueda venir a esta Cámara a plantear un descenso en la producción de un 92 %, porque, prácticamente, no tenemos empresas de producción; sencillamente, no tenemos industria. Quizás si tuviéramos la política fiscal vasca, podríamos estar compartiendo en estos momentos problemas. Extremadura es una región que jamás ha planteado un solo problema ni a este Gobierno ni a ningún otro y, por no tener, no tiene ni cómo llegar a la capital de España. Presentan ustedes una moción para dotar de flexibilidad a un sector clave para su comunidad, ya que afecta a más de trescientas empresas afincadas en las provincias vascongadas; una moción poco ambiciosa, selectiva y que no tiene en cuenta más que lo que afecta a su territorio. Entendemos que pongan el acento en los sectores que son competitivos, viables y con potencial de crecimiento y que generan valor a través de la innovación, y que lo hagan especialmente en el sector de la automoción, aeronáutico o maquinaria herramienta, ya que son el tipo de empresas que ustedes tienen en las tres provincias españolas que ocupan. Sin embargo, hay que pensar en todos. Por eso, en esas 5300 iniciativas parlamentarias que ha presentado mi grupo durante la pandemia, nosotros hemos pensado en todos los sectores económicos y hemos incluido, por supuesto, también a la automoción porque su comunidad, señores del PNV, es nuestra comunidad y nos importa tanto como a ustedes. Solo podemos apoyar su propuesta si tienen a bien aceptar nuestra enmienda, incluyendo a otros sectores que también han sido castigados duramente, como son, por ejemplo, el sector textil, el del cuero, el del calzado o el de la fabricación de muebles. No debemos limitarnos a facilitar la supervivencia y viabilidad únicamente a un sector o a ceñirnos a empresas de producción, ya que existen otro tipo de empresas que dependen de la voluntad política para ser o no viables. El sector primario, por ejemplo, lleva pidiendo ayudas desde mucho antes de que empezara la pandemia. Solicitaban, simplemente, que recoger sus cosechas les mereciera el esfuerzo y, a pesar de su hartazgo y desánimo, cuando hemos necesitado su ayuda han aparcado todos los problemas y se han dedicado a darnos de comer sin valorar si les compensaba o no económicamente. Hemos sobrevivido gracias a ellos, ¿y ahora vamos a centrarnos solo en el sector de la industria? Es cierto que el sector primario en general no está afectado por los ERTE, pero les afectan otros muchos problemas que no podemos dejar atrás. Por tanto, no nos opondríamos a que se extendieran los ERTE, que especialmente afectan a territorios intensamente industrializados, ni nos negaríamos a facilitar una transición ágil y flexible a los nuevos ERTE por causas económicas u organizativas, pero hay que enmendar la moción extendiéndola a otros sectores, no solo industriales sino empresariales en general, como son el comercio, el turismo o la construcción. Aceptaríamos también que se creara una mesa específica del sector de la automoción, siempre que ustedes acepten añadir una mesa de trabajo general para todo tipo de industria de producción; una mesa para pymes de otros sectores y servicios como la cultura, sin olvidar por supuesto al sector taurino; una mesa para el comercio, para el turismo, la construcción y, por supuesto, también para el sector primario. Contamos con que el PNV, que presenta esta iniciativa, obtendrá la aprobación del señor Sánchez y cederá, igual que cede a todo lo que estos señores y otros señores le solicitan, básicamente porque de ello depende su permanencia. VOX siempre apoyará ocuparse de todos los que madrugan y se esfuerzan y de todos los que de verdad lo necesitan. España merece personas dispuestas a entregarse plenamente a la búsqueda del bien común, y no gobernantes que solo buscan un estatus que jamás hubieran alcanzado sin traicionar a los que confiaron en ellos. (Aplausos)."
}