{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias, señora presidenta. Intervendré desde el escaño de mi amable portavoz. Saludamos y aplaudimos la moción consecuencia de interpelación de su señoría, respecto de la que no puedo evitar decir que resuena su excelente interpelación de la semana pasada y que lamento que esta vez el afán transaccionador no haya tenido el éxito que pienso que merecía. Sostenemos que saldremos de esta crisis mejor si salimos más digitales, más sostenibles y, sobre todo, más industriales. Cualquier euro invertido en industria, particularmente el invertido en mantener el capital humano industrial, permea y genera retorno. Es tan obvio que no se recuperará ni la producción ni la facturación por ensalmo que el horizonte del 31 de diciembre no es, en absoluto, aventurado y veremos qué sectores pueden necesitar más. Particularmente, saludamos el cuarto punto, que insta a crear una mesa específica para el sector de la automoción entre el Gobierno y las comunidades autónomas para invertir sobre toda la cadena de valor, para --añadiría-- hacer las cosas mejor y no hacerlas como siempre. Y ya puestos, echar el resto y evitar que Nissan se vaya. Gracias. (Aplausos)."
}