{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE LAS MEDIDAS PREVISTAS PARA DOTAR DE FLEXIBILIDAD A LOS SECTORES CLAVE DE LA ACTIVIDAD ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Señor García Morís, esto lo dijo el doctor Fernando Simón. Gracias, presidenta. Con respecto a la moción que nos atañe, quiero decirles que en Ciudadanos estamos muy orgullosos --y lo diré las veces que haga falta-- de haber conseguido arrancar al Gobierno el compromiso de que la duración de los ERTE por causa de fuerza mayor se desvinculase del estado de alarma y se extendiera en el tiempo a cambio de apoyar una de las prórrogas de su estado de alarma. Hicimos lo propio también con las prestaciones de autónomos y con otras medidas contra la pandemia y la crisis económica que han resultado muy positivas para todos los españoles y, por eso, señorías, estamos muy satisfechos. Gracias a esa exigencia, los ERTE declarados durante el estado de alarma se han conseguido extender, en un primer paso, hasta el 30 de junio. Siempre lo vimos como un paso muy importante pero insuficiente, porque la realidad es que la gran mayoría de las empresas que se acogieron a los ERTE no estarán preparadas para retomar su actividad con normalidad a finales de este mes. Por eso, seguimos pidiendo y seguiremos intentando negociar con el Gobierno que se extiendan los ERTE, con carácter general, por lo menos hasta el 30 de septiembre, pudiendo ir más allá en aquellos sectores especialmente afectados por esta pandemia del coronavirus, como pueden ser el turismo o la hostelería. Señorías, esto es hacer política útil, política que tiene incidencia directa y positiva en la vida de los ciudadanos. Parece que la negociación de extender los ERTE al menos hasta el 30 de septiembre ha quedado suspendida. Esperamos que impere el sentido común y que el Gobierno deje de empeñarse en unas condiciones que se antojan muy difíciles de cumplir para las empresas que se acogen a estos ERTE. Señorías, la prioridad es proteger y salvar empleos. El Gobierno no puede imponer medidas que comprometan la viabilidad de las empresas y que, al final, acaben destruyendo el empleo que decían que pretendían proteger. Por otra parte, no dejamos de conocer quejas de trabajadores afectados por ERTE que siguen sin cobrar su prestación. Entendemos que, ante un problema de esta envergadura, pueden producirse incidencias temporales y puntuales en un sistema, pero que esta situación se prolongue en el tiempo --sea problema de la empresa, sea problema del SEPE-- sin que nadie haga nada, con la consiguiente indefensión del trabajador, tampoco es tolerable. En lo que respecta al ámbito industrial, compartimos la voluntad de establecer una mesa de diálogo con los principales agentes, así como la ambición por alcanzar un pacto nacional por la industria que ya presentamos, que mi Grupo Parlamentario Ciudadanos ya presentó el pasado mes de mayo, con unos principales ejes, que son: un plan específico para la automoción; un plan de estímulo urgente en sectores industriales con efecto tractor y de alta tecnología; impulso de políticas de inversión, internacionalización y comercio exterior; un plan de industria que impulse la intermodalidad del transporte de mercancías, reducción de los costes del mismo y que culmine o apueste por culminar el corredor mediterráneo; revisión de tributos e impuestos locales autonómicos y estatales para evitar la doble imposición, y también un plan de industria que vele por esa transición energética, que es garantía de una energía competitiva sin incremento de costes. Sin embargo, señorías, cualquier propuesta técnica que hagamos llegar al Gobierno debería estar supeditada a una fórmula infalible, y es que el ministro Garzón no diga que nuestro turismo produce precariedad y no aporta valor añadido, que la vicepresidenta cuarta no diga que el diésel tiene los días contados, que el vicepresidente Iglesias no pida nacionalizar empresas y que la señora Díaz no insinúe que existe esclavitud en nuestro mercado. Esto, señorías, haría casi tanto por nuestro tejido productivo y por la seguridad jurídica de las inversiones en España como cualquier plan de choque. Muchas gracias. (Aplausos)."
}