{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Como dijimos en su día, cuando el Gobierno trajo a convalidar el real decreto-ley, esta modificación del artículo 52.d) del Estatuto de los Trabajadores nos parece necesaria pero insuficiente. La crisis sanitaria, a nuestro juicio, no debería haber sido impedimento para derogar en su integridad las reformas laborales, tal y como los partidos del Gobierno se habían comprometido a hacer, entre otros en el acuerdo de investidura firmado con el BNG. Entre otras cosas, porque utilizar los mecanismos de la reforma laboral en el contexto de la crisis social y económica provocada por la pandemia incide negativamente en las condiciones de los trabajadores y trabajadoras, pero sobre todo porque, como recordábamos en el debate de marzo, la reformas laborales realizadas en el año 2010 por el PSOE y en 2012 por el Partido Popular supusieron un duro golpe para la clase trabajadora, a la que le fueron arrebatados derechos resultando un proceso de precarización de las condiciones laborales y de pauperización de sectores importantes de personas asalariadas porque --y conviene señalarlo--, lejos de sus teóricos objetivos de promover la creación de empleo, las reformas laborales provocaron destrucción de empleo, especialmente en el sector industrial, y también nuevas formas de explotación de los trabajadores y trabajadoras a través de fórmulas como las ETT, los centros especiales de empleo, los falsos autónomos o el recurso a las cadenas de subcontratación. T odo esto conllevó inestabilidad, bajos salarios, pobreza laboral, porque entre la herencia que nos dejaron estas reformas, especialmente en los años de Gobiernos del Partido Popular, está la evidencia de que contar con un empleo y un salario ya no garantiza salir de la pobreza. Por eso en este contexto de crisis social y económica generada por la pandemia de la COVID-19 que, en el caso de Galiza, se superpone a una crisis industrial profunda anterior, pero que se evidencia ahora en toda su brutalidad, es más necesario y urgente que nunca derogar las reformas laborales, todas y en su totalidad, porque mantenerlas implica que sigamos conviviendo con la precariedad laboral, la inestabilidad, con los ERTE y también con los ERE y con los despidos de forma unilateral. Por cierto, la reciente decisión de Alcoa de cerrar la planta de aluminio de San Cibrao, que provoca el despido de aproximadamente mil trabajadores, pone de manifiesto cómo la reforma laboral perjudica los intereses de la clase trabajadora e incluso resta capacidad a las administraciones públicas de actuar para mantener la actividad económica. Por eso hemos presentado una iniciativa, una PNL, para que de forma urgente se produzca una modificación que restaure la necesidad de negociar con los representantes de los trabajadores las condiciones de los expedientes de regulación de empleo ante despidos colectivos y la posterior aprobación de los mismos por la autoridad laboral, eliminando la posibilidad de despidos colectivos unilaterales por parte de las empresas, lo que, sin duda, daría más capacidad al Gobierno de presión y de gestión ante situaciones como esta. Por todo ello --y finalizo-- votaremos en contra de la enmienda que pretende restar derechos a los trabajadores y trabajadoras, pero advertimos de que esta modificación puntual no es suficiente porque no da solución al grave deterioro de las condiciones laborales, salariales y, por tanto, de vida de las clases trabajadoras de nuestro país. Por eso esperamos que, de verdad, esta medida necesaria no quede en una operación de imagen que ralentice o acabe dejando en el olvido lo que realmente hay que hacer, que es derogar las reformas laborales."
}