{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. El señor de VOX ha hecho referencia a las cuatro virtudes cardinales, las virtudes morales: fortaleza, templanza, prudencia y justicia. Bueno, yo emplearé dos: fortaleza y templanza. Fortaleza y templanza para afirmar que VOX sigue la famosa cita: «Todo para el pueblo, pero sin el pueblo». En este caso de un despotismo, pero no ilustrado, poco ilustrado. A veces VOX dice defender a la España que madruga, pero la España que madruga a veces cae enferma y pide una baja, y el médico, justificadamente, se la concede, y algunos empresarios, que no merecen ese nombre, despiden a esas personas que habían pedido esa baja justificada. Justicia: la sentencia del Tribunal de Justicia de la Unión Europea de 18 de enero de 2018, cuando dice claramente que esto atenta al derecho a la no discriminación por razón de discapacidad. Y aunque, como ha dicho el representante de VOX, solo haya afectado a treinta personas sería injusticia; una injusticia es injusticia, aunque solo afecte a una persona. Virtudes morales. Y acabo. Prudencia, prudencia para hacer en este caso una intervención mesurada con referencia a las virtudes, para que la presidenta no se vea, nuevamente, en la obligación de llamarme la atención. Moltíssimes gràcies. Y, por supuesto, votaré un no así de grande a esta enmienda a la totalidad de VOX. Por supuesto."
}