{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Le prometo que ahora me voy a portar bien. Por tercera vez, buenas tardes, señorías. Miren, muchas familias españolas están mirando al futuro con miedo porque su medio de vida pende de un hilo. Desde el minuto uno de esta pandemia, en mi grupo parlamentario, en Ciudadanos, nos fijamos como objetivo prioritario salvar vidas y después salvar empleos. En estos momentos transitamos desde el pico de la pandemia hacia una enorme crisis económica que se levanta ante nosotros. No son retos menores para nuestras empresas, autónomos y trabajadores, sobre cuyo bienestar y condiciones laborales trata este proyecto de ley que ahora debatimos. Es cierto, señorías, que el artículo a derogar considera como despido por causas objetivas la acumulación de faltas de asistencia al trabajo, aunque fueran justificadas, y esto es a todas luces intolerable. Sin embargo, al mismo tiempo que se establecía este artículo injustificable, el mismo precepto comprende numerosas excepciones, entre ellas muchas de las que ustedes utilizan para justificar su derogación. Esto es lo que ustedes no cuentan, señores del Gobierno, no sé si porque no conocen lo que quieren derogar o porque están jugando a la propaganda una vez más. Y me explico. Ustedes han ido difundiendo a bombo y platillo que este artículo permitía despedir justificadamente por enfermedad, cuando en el mismo artículo también se dice que no se aplica en caso de accidente de trabajo, de enfermedad o de accidente no laboral con baja médica de más de veinte días ni tampoco cuando la falta sea por una enfermedad como el cáncer u otras similares en gravedad. También decían ustedes que este artículo 52 d) permitía despedir por maternidad o por causa de conciliación, cuando el propio precepto dice que no se aplica en caso de embarazo, maternidad, lactancia, por dolencias relacionadas con las mismas o por el disfrute de los permisos y licencias relacionados con la conciliación de la vida laboral con la familiar y personal. Entonces, ¿de qué estamos hablando, señores del Gobierno? De lo de siempre, de un Gobierno que juega interesadamente a la confusión. Los señores del Gobierno pregonaban que, si se derogaba este artículo, se prohibiría por fin --por fin-- el despido en caso de bajas, por ejemplo, de maternidad o de paternidad. Y eso es del todo falso, señorías, primero, porque nuestra legislación ya contempla ese supuesto como despido improcedente --sí, señores del Gobierno, había leyes bien intencionadas antes de que Podemos existiera--, y segundo, porque nuestra legislación ya prevé incluso la nulidad, que no la improcedencia, de este tipo de despidos para proteger a trabajadores o trabajadoras en esta circunstancia. Señorías, seamos serios, tratemos a los españoles como lo que son, ciudadanos mayores de edad y responsables. Nos encontramos ante una medida que en realidad apenas pasa de lo cosmético, una leve modificación a la que han sacado un gran rédito político con no menos grandilocuentes palabras. Han hecho ustedes de ella toda una bandera, y no deja de ser más que un mero remiendo, y acaso por ello tienen que vender como una gran conquista la derogación de un precepto cuya consecuencia tangible será que las personas que se encuentran en estas circunstancias puedan tener derecho a una indemnización por treinta y tres días en lugar de por veinte, un gran logro, sí, pero muy alejado de sus grandes proclamas. Desde Ciudadanos siempre hemos defendido que nuestra legislación laboral necesita reformas para superar parches y vicios de décadas de un bipartidismo poco ambicioso, y llevar nuestro mercado de trabajo al siglo XXI porque todas las medidas que se han aplicado hasta hora han sido incapaces de corregir los problemas estructurales que afectan a nuestro mercado laboral: un paro estructural elevado, precariedad, alta temporalidad y baja productividad. Señorías, Ciudadanos apoyó el real decreto-ley que derogaba en su único punto el artículo 52 d) del Estatuto de los Trabajadores, si bien les pedimos que se tramitara como proyecto de ley con el fin de que pudiéramos tener la oportunidad de debatir sobre las verdaderas reformas que necesita nuestra legislación laboral, para solucionar los graves problemas estructurales que arrastra desde hace décadas y que ni el PP ni el PSOE, ni ahora tampoco Podemos, saben cómo solucionar. Sin embargo, la tramitación de urgencia y mediante lectura única no permitirá lamentablemente este debate, por lo que no habiendo objeciones concretas a la propuesta ya planteada en el real decreto-ley, no procede por nuestra parte presentar enmiendas. Tampoco votaremos a favor de la enmienda a la totalidad de VOX y votaremos de forma positiva este real decreto convertido ya en proyecto de ley. Muchas gracias. (Aplausos)."
}