{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Señora presidenta, señorías, en política la forma es el fondo. Una de esas situaciones la encontramos en este debate sobre el proyecto de ley relativo a la derogación del apartado d) del artículo 52, del Estatuto de los Trabajadores. Nuestro grupo ha presentado una enmienda a la totalidad con texto alternativo a lo que considera un desiderátum, con importantes y graves defectos formales, a la vez que la Cámara actúa y está actuando contra sus propios actos. La señora Oramas, la semana pasada --y me sirve para el presente--, en el debate sobre la renta mínima vital utilizaba, como brillante instrumento de elocución, la fábula de la hormiga y la cigarra, a tenor del doblete en la exposición para explicar la medida que, en breve, será modificada, habida cuenta de la incertidumbre jurídica que provocará, sin duda, su aplicación. Cuando se refería a la cigarra, he de decir que visualicé otra fábula, la del pavo real y la garza. Un pavo real que, abriendo su cola en abanico, pretendía seducir a aquellos que espetaban en Vistalegre que el cielo no se toma por consenso, se toma por asalto; un pavo real que no personalizo, que representa el neocomunismo que alimenta el actual Gobierno de España. Hoy, aquí, vemos una nueva puesta en escena del referido pavo real para dar un golpe en la mesa, un ruidoso cañonazo legislativo cuyo único fin no es la defensa del trabajo ni del empleo ni evitar el abuso, únicamente un golpe de autoridad para que el titular engañoso de los medios visualice quién marca la agenda ideológica de este Gobierno. Y, señorías, la forma en política también es el fondo. Ya hablamos el pasado jueves de la utilización de la figura del real decreto-ley, con tramitación en lectura única y, de forma inaudita, con errores procedimentales de importancia, en vez de la lógica y pausada discusión que podría servirnos a todos para perfeccionar una norma con una antigüedad de cuarenta años, nacida con la UCD y moldeada al alimón por el Partido Popular y el Partido Socialista, que ahora, con la mirada gacha, consensuan su silencio para no defender aquello que concibieron y amamantaron entre ambos, dando un sumiso placer a quien, en realidad, marca el paso de este Gobierno, y también conocedores de los graves defectos procedimentales. A pesar de ello, los neocomunistas, interesados únicamente en un titular de prensa y en marcar su agenda ideológica, arrasan con cualquier consideración formal, que es lo que está sucediendo. En el debate del pasado jueves, mi viejo amigo Jaime Alonso-Cuevillas, ahora en las antípodas políticas, señalaba los orificios de la bóveda del hemiciclo como acompañamiento de sus argumentos políticos. Nada de aquello debe repetirse, pero a base de actuaciones unilaterales como las que nos ocupan, que fuerzan el procedimiento legislativo sin sentido, también estamos tirando simbólicos perdigones a esa bóveda, donde, en bella estampa, aparecen las alegorías de las cuatro virtudes cardinales que deberían marcar nuestro modus operandi como legisladores. Permítanme vuestras señorías que, haciendo mención a ellas, justifique la enmienda a la totalidad y exponga nuestra posición ante la derogación de una norma que ya ha fenecido sin gloria alguna. Fortaleza; fortaleza en nuestro grupo para defender el empleo, la empresa, los trabajadores y la creación de riqueza, como fin laudable y propósito irrenunciable de VOX. Fortaleza para exigir certidumbre, estabilidad, buen Gobierno, sentido común, normas justas y equilibradas. Fortaleza, incluso, como en este caso, para aguantar las tergiversaciones, calumnias, insidias y mentiras del consenso progre sobre nosotros, apiñados en recta armonía con la verdad, esto es, con la defensa del empleo y la generación de riqueza; y recordar a esta Cámara que la forma es el fondo. Fortaleza y templanza; templanza para contestar, sobre la base de la razón, los falsos argumentos que se vierten para justificar un abuso legislativo sobre una norma que nace en fechas anteriores al COVID, del que solo algunos del banco azul, posiblemente, conocían su presencia. Templanza para recusar al PSOE y su indigno improperio que lanzaron el jueves pasado diciendo: cómo podríamos votar en contra de dicha supresión, más ahora, después de la pandemia; cuando el real decreto-ley, que se aprobó, y que ahora se está tramitando, no lo olvidemos, mediante proyecto de ley, es anterior a la misma. Pero es que los propios reales decretos, concretamente el 6/2020 y la disposición final del 13/2020, dicen explícitamente que quedan expresamente excluidos, por asimilarse a accidente de trabajo, el contagio o el confinamiento. ¿Esto ha sido ignorancia o mentira, directamente? Templanza para estudiar la propuesta, denunciando la expeditiva e inapropiada vía del artículo 86 de la Constitución española, con evidente ausencia de sus elementos de extraordinaria y urgente necesidad; y es que, en política, la forma es el fondo. Templanza para anunciar que dicho real decreto carece de motivos y de oportunidad, a las puertas de la ya manida nueva reforma laboral o derogación absoluta de la misma, según los pactos del PSOE con Bildu. T emplanza para señalar la mala técnica legislativa, pues ni tan siquiera ha tenido en cuenta la habitual regla de derecho transitorio, donde se deben ordenar los efectos en el tiempo en la modificación legislativa pretendida sobre una misma situación, el grado de retroactividad incluso, la conocida por vuestras señorías regla tempus regit actum, sin tan siquiera disposición derogatoria, obviando, también, la justificación de dichas ausencias, inusual en cualquier producción legislativa. Fortaleza, templanza y prudencia; prudencia que no debe ser el disfraz de los cobardes para temer qué dirán de nosotros. Por eso, decimos que aquí la forma es el fondo. Prudencia para entender cómo, incomprensiblemente, están paralizados el Partido Popular y el Partido Socialista, incapaces de defender su propia figura, la figura que han conformado durante cuarenta años, se supone, en la búsqueda de un equilibrio. Prudencia para ser conscientes de las necesidades de un debate sosegado con los interlocutores sociales, para avanzar en el necesario equilibrio de las relaciones laborales, tratando de afrontar razonablemente el daño que el absentismo provoca a la productividad de las empresas y, en consecuencia, a su capacidad de crear empleo. Pero no, el trágala y el decretazo. Prudencia para ser solidarios con aquellos trabajadores que sufren el absentismo de sus compañeros, algunos de ellos profesionales sin escrúpulos que les genera sobrecarga de trabajo y esfuerzo al resto, y, a tenor del legislador de otrora, una de las principales finalidades de la norma que finiquitan. Prudencia para recordar que el Tribunal Constitucional avala la norma que se deroga, y se dirá por algunos que aplicando el criterio del valor hermenéutico de las normas internacionales, cuando ha sentenciado el propio Tribunal Constitucional que no es norma discriminatoria y tampoco está en contradicción con el convenio 158 de la Organización Internacional del Trabajo ni con la normativa comunitaria. Fortaleza, templanza, prudencia y justicia. Ya hemos dicho que la norma había fenecido sin acompañamiento ni pompa ni circunstancia, con la orfandad deliberada de sus creadores, incluso antes de este gatillazo legislativo, carente de justificación formal y por trámite indebido. Justicia porque denunciamos olvidos inauditos o deliberados en la propia derogación que serán contraproducentes al propio fin que se dice perseguir, primando el falso anuncio y la propaganda, que es lo que solo interesa a los neocomunistas desde que gobiernan. Justicia porque la derogación en los términos en los que se ha operado es inconsecuente con lo que se dice pretender, pues ni prohíbe el despido por absentismo injustificado, en virtud de la aplicación del artículo 54 del Estatuto de los Trabajadores, ni tampoco el justificado, que pasaría de la procedencia a la improcedencia, esto es, de veinte días a treinta y tres días. Ya tenemos precio para la salud que dicen proteger, trece días de diferencia, y con ello una norma, la propia derogación, inerme, soportable por las grandes empresas y gravosa para las pequeñas. Justicia, porque haber producido solo treinta despidos en 2019 es la causa por la que se deroga ahora con las formas y el procedimiento impropio que denunciamos --treinta despidos en 2019--, y es que en política la forma es el fondo. Justicia, porque queremos denunciar que esta aplicación expeditiva y urgente de la norma no se hace, por ejemplo, para aliviar la situación de miles de marginados de la economía y el sistema, parias cometidos en zombis que, debido a la crisis de 2008, se quedaron sin negocios, patrimonios o proyectos, quedando arruinados, trabajando en la marginalidad del dinero negro mediante testaferros, sin cuentas corrientes ni posibilidad de abrirlas, autónomos ávidos de una segunda oportunidad que no merecen para vuestras señorías la urgencia con la que van a ratificar la derogación que nos ocupa. En definitiva, fortaleza, templanza, prudencia y justicia para proclamar, sin falsos debates, lo que importa a VOX, el empleo digno, las persianas que se levantan alegres, la España que madruga para superarse cada día, las empresas que prosperan, los empresarios que invierten, los trabajadores que trazan su futuro y el de sus familias con esperanza cierta, y la solidaridad de todos los españoles en el bien común y el empleo digno. Aviso a navegantes. Con lo que hoy nos ocupa, con este trámite fallido, procesalmente indebido, ese pavo que enseña con ostentación su abanico, se convertirá en el peor de los cuerpos, porque en ello está el ADN del neocomunismo de panderetas, colas de hambre y pobreza, que manda en la hoja de ruta del Gobierno --y con el gesto de hoy tenemos un ejemplo-- y han descuidado el mínimo criterio legislativo. Desde VOX no les daremos la opción; al menos nosotros, no. Sin duda, en política --y en esta ocasión lo verán-- la forma es el fondo. Muchas gracias. (Prolongados aplausos)."
}