{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señora presidenta, señorías, nos toca nuevamente abordar una iniciativa legislativa, la de la derogación del artículo 52.d) del texto refundido del Estatuto de los Trabajadores, proveniente del Real Decreto-ley 4/2020, en cuanto elimina, en el marco de las causas del despido objetivo, las faltas de asistencia al trabajo aun justificadas pero intermitentes, sin perjuicio de que el texto derogado ya excluyera para dicho cómputo varios supuestos de bajas médicas y no médicas. Nos toca, antes de eso, examinar también la enmienda a la totalidad formulada por el Grupo VOX, que entiende conveniente retornar a la redacción anterior a su derogación, y ello por cuanto considera --como ha explicado el ponente anterior-- que produciría unos efectos negativos. Por lo que respecta a esta enmienda --y dicho sea con todo respeto--, votaremos en contra, toda vez que, de una parte --y en lo que hace a su texto--, pretende volver a una redacción ya debatida cuyo rechazo ha sido expresado por este Parlamento y, por otra, no se corresponde con un uso adecuado de las vías parlamentarias permitidas por el Reglamento reproducir un debate que ya se ha efectuado al momento de la convalidación del real decreto-ley. Dicho esto, nos toca también, por lo tanto, analizar cuál es la viabilidad y el sentido de nuestro voto en relación con la iniciativa legislativa, pero también lo queremos hacer respecto de su tramitación desde la perspectiva de las actitudes que han mantenido los diferentes bloques parlamentarios. Así, en nuestra intervención en la convalidación del Real Decreto-ley 4/2020, nos mostramos favorables a la propuesta de derogación e hicimos énfasis en que la derogación del artículo 52 d) tenía una escasa incidencia en las relaciones laborales, sobre todo en lo fundamental como consecuencia de la doctrina constitucional, pero también del Tribunal de Justicia de la Unión Europea relativa al control jurisdiccional del juicio de proporcionalidad de las medidas de despido objetivo. Ello nos llevó a asumir aquella medida puntual atendiendo sobre todo a su escaso impacto material, como habían demostrado ya los juzgados. Eso sí, al margen de otras cuestiones, lo que quisimos poner en valor en aquel debate fueron los contenidos, lejos de otras disposiciones más mediáticas, pero también más improductivas desde el prisma del acuerdo. Con mayor o menor acierto, explicamos nuestro posicionamiento desde la perspectiva de que nuestra participación en el debate parlamentario se dirige más a vertebrar que a enfrentar, más a dialogar que a discutir, más al acuerdo que a la mera confrontación, y sucede, en sentido inverso, que no todas las actitudes han sido iguales en esta y en otras ocasiones. Incluso en modificaciones legislativas de tan escasa trascendencia, pese al pábulo o al bombo que le quieren dar algunos, lo que se ha visto han sido sobre todo actitudes dirigidas al enfrentamiento más con trasfondo propagandístico que de diálogo, incluso en el momento de hablar sobre la forma de su tramitación planteando que esa decisión necesitaba un debate. Dicho sea con todo el respeto, tanto el Gobierno como los grupos que lo sostienen mantuvieron en esta tribuna posturas grandilocuentes, completamente alejadas de la limitada eficacia de esta medida, y la respuesta desde otros ámbitos no ha sido menos exagerada y descontextualizada, como acabamos de comprobar en la defensa de la enmienda a la totalidad; esto es, que importa poco el contenido y trascendencia del debate desde su punto de vista material, solo el ruido mediático que el debate pueda producir. No es difícil constatar la existencia de otros debates de mayor trascendencia jurídica y social desde el punto de vista de la modificación provocada por la reforma laboral de 2012, lo que ya anticipa que, si se producen en el seno de esta Cámara, solo van a ser objeto de un tratamiento distorsionado y de actitudes que solo pueden convertir ese terreno en un campo de minas. Incluso en tiempos de zozobra como los que vivimos, el parlamentarismo en esta Cámara es incapaz de asumir su función no solo legisladora sino también interlocutora y vertebradora. En lo que importa a los ciudadanos no solamente no se ofrecen soluciones, sino que la crispación y el enfrentamiento son los caracteres del discurso político que trasladan a la ciudadanía un clima absolutamente contradictorio con las necesidades de sosiego y compartición de responsabilidades que exige un tiempo político de pandemia. Toca hoy aprobar este proyecto legislativo de derogación de un apartado de un precepto a través del procedimiento del artículo 150 del Reglamento, en lectura única. Votaremos no a la enmienda a la totalidad y sí al texto legislativo, pero lo que urge de verdad aún más es derogar actitudes contradictorias con la función parlamentaria y dar contenido a lo previsto en el artículo sexto de la Constitución, en cuanto proclama que la función de los partidos políticos es ser instrumento para la participación política, no del enfrentamiento, no de la confrontación sino de la participación para construir. Muchas gracias. (Aplausos)."
}