{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, presidenta. Señorías, hoy asistimos a la aprobación ya definitiva de este proyecto de ley y adelantamos que el Grupo Popular no se va a oponer, y no nos vamos a oponer porque teniendo en cuenta que muchos de ustedes quieren derogar la libertad de mercado, la Corona, por querer quieren hasta monitorizar el pensamiento de los españoles, pues derogar un punto del Estatuto de los Trabajadores que escasamente ha sido utilizado es lo menos malo que pueden hacer ustedes hoy a los españoles. Señorías del PSOE y de Podemos, son ustedes consumidores compulsivos de titulares, pues perfecto, todos para ustedes. Sigan fabricando datos, resucitando muertos y pactando con los filoterroristas porque la realidad, señorías, ya no tiene nada que ver con ustedes. La realidad son las más de cien empresas de este país que estos días se reúnen en una gran cumbre empresarial a la que ustedes y su Gobierno no han sido invitados; una cumbre en la que las empresas nos están diciendo sin decirlo que con ustedes, sin ustedes y por encima de ustedes, el motor de este país va a seguir funcionando. Escúchenlas, aprendan algo, porque sobre cómo crear titulares ustedes saben mucho, pero sobre cómo crear empleo ustedes no saben nada. (Aplausos). Fíjense, yo creo que de lo que más saben ustedes es de fantasmas, lo digo porque siempre están ustedes con cuentos de fantasmas, de la dictadura, del golpe de Estado. Giren la cabeza, y no les voy a decir, para que no se estresen, que la giren hacia la derecha, no se preocupen. Giren la cabeza y miren hacia delante porque el futuro de los trabajadores y trabajadoras de este país está ahí y no atrás. Dejen los fantasmas de los presidentes pasados tranquilos, señorías. Dejen de usar la reforma laboral de Rajoy como si fuera una amenaza. Por lo mismo, se van a encontrar un día con Angela Merkel o con el propio Barack Obama y les van a recordar a ustedes que ellos aplaudieron esta reforma como --y cito textualmente--: un paso adelante. Miren también ustedes adelante, porque si miran atrás se van a tropezar con las cifras del paro que dejaron los Gobiernos de Felipe González y de Zapatero y se van a hacer daño, porque esas cifran duelen y mucho. Miren, no he calculado pero creo que el expresidente Rajoy debía estar preparando aún las oposiciones cuando estaba en vigor el artículo 52 del Estatuto de los Trabajadores, y es raro, con todo lo que les gusta a ustedes mirar hacia atrás, que no se hayan dado cuenta nunca de que este artículo está vigente de forma continua desde 1980, lleva cuarenta años con nosotros y ha estado con los Gobiernos de González, de Zapatero y de Sánchez. Ya me imagino que no se habrán dado cuenta ustedes hasta ahora, y es normal. Ahora que tienen un ejército de asesores a sueldo del Estado fabricando titulares, seguro que alguno de ellos les ha propuesto esta mezcla de mentira y de tontería que es decir que el artículo 52.d) del Estatuto de los Trabajadores se lo inventó Mariano Rajoy. (Aplausos). Pero, fíjense, esa realidad con la que su Gobierno tiene poco que ver está empeñada en quitarles la razón. Según los datos que conocemos, en 2019 únicamente fueron treinta las ocasiones en las que se aplicó este precepto; es decir, el 0,0001 % de los despidos en España. Señorías, ¿se acuerdan ustedes de Adolfo Suárez? Pues era el presidente de España en 1980, cuando el artículo 52 del estatuto establecía que el contrato podría extinguirse por las faltas de asistencia al trabajo, aun justificadas pero intermitentes, con una serie de excepciones que seguramente ustedes conozcan. El nuevo Estatuto de los Trabajadores --año 1995, Gobierno de Felipe González-- no modifica el artículo. En 1999 la Ley de conciliación de la vida familiar y laboral de las personas trabajadoras modifica el artículo 52.d) para otorgar mayor protección a la mujer, incluyendo como causas de excepción el riesgo durante el embarazo, las enfermedades causadas por el embarazo, el parto o la lactancia. En el año 2004 --señor Rodrí guez Zapatero-- se estableció que no se podía despedir a pesar de las ausencias, si estas eran motivadas por la situación física o psicológica derivada de la violencia de género, hecho que nos parece muy bien y apoyamos plenamente, pero ni rastro de la derogación de este fatídico artículo 52 hasta el momento. Continuamos con la modificación. Con la reforma laboral del Partido Socialista en 2010, lo que hizo el señor Zapatero fue endurecer las condiciones para el trabajador reduciendo de un 5 % a un 2,5 % el requisito del absentismo general de la plantilla. En definitiva, en lugar de derogar el artículo 52, lo que hizo fue facilitar el despido. Pues bien, ya finalizando este repaso cronológico, nos encontramos en el año 2010. Llevamos treinta años con este artículo y ni siquiera ha aparecido todavía la reforma laboral del Partido Popular en esta historia, como hemos podido comprobar con datos totalmente objetivos y no con discursos nauseabundos como el de la portavoz de Podemos, que creo que quiere reírse de la inteligencia de los españoles. (Aplausos). Esos casos que usted ha denunciado solo están en su cabeza. Como hemos visto, la reforma laboral del año 2012 no es la responsable del contenido del precepto. Lo que hizo la reforma laboral del Partido Popular es dar mayores garantías a los trabajadores haciendo que no computaran los tratamientos médicos de cáncer o enfermedad grave. (Aplausos). En definitiva, hay que recordar que cuando en el año 2010 el hoy presidente, señor Sánchez, votó a favor de la reforma laboral, esta ya incluía el artículo 52.d). Por eso les pido que sean coherentes, que descubran la sana actitud de decir la verdad, y aunque solo sea cuando hablan de cosas importantes, como el empleo, los fallecidos por el coronavirus o los pactos que ustedes tienen en clandestinidad con los filoterroristas. Señorías, desde el 8 de marzo hasta la actualidad se han destruido casi 800 000 empleos en España, pero a ustedes lo que realmente les preocupa es un artículo que lleva en el Estatuto de los Trabajadores desde que la canción Háblame de ti, de los Pecos, fue número uno de Los cuarenta principales. ¿De verdad? Cuando hemos visto a un millón de españoles sin cobrar el ERTE durante meses (aplausos), ¿lo que de verdad les preocupa a ustedes es que hace cuarenta años los domingos las familias se reunían para ver el programa de televisión 625 líneas? A trescientos mil autónomos se les ha denegado un crédito ICO y tienen a seiscientos mil autónomos esperando la concesión de ese préstamo mientras pagan mes a mes todas las facturas, pero a ustedes lo que realmente les corre prisa es un artículo que lleva en este estatuto desde que los chavales comíamos los famosos chicles Cosmos. Termino ya, señoría. Un Gobierno se define por sus prioridades y las de ustedes han pasado de dar miedo a dar risa, porque, cuando a un Gobierno y a sus gobernados les preocupan cosas diferentes, es que ese Gobierno está acabado. Y el de Pedro Sánchez es hoy un Gobierno acabado, que pronto será recordado como lo peor que le pudo pasar a un país en su peor momento. Muchas gracias. (Aplausos)."
}