{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda, presidenta. Gràcies. Vamos a votar que no, evidentemente. La verdad es que a veces entendemos que la gente nos vea con malos ojos. Lo que es ignominioso es que este artículo existiera; si una persona está enferma, está enferma; si tiene una baja justificada, está justificada. Ya votamos que no a hacerlo en forma de proyecto de ley y, evidentemente, vamos a votar negativamente cualquier enmienda porque no hay nada que enmendar. Si alguien está enfermo no puede ir a trabajar y no se le puede despedir por una causa objetiva; nos parece de miserables hacerlo. Dicho esto, tampoco entendemos cómo se puede presentar una enmienda --ni en la forma ni en el fondo-- cuando el proponente dice --y con razón-- que solo afecta a treinta personas. Pues razón de más, razón de más. ¿Qué estamos haciendo aquí, por favor? Evidentemente, también nos hubiera gustado que hubieran traído otros aspectos de la reforma laboral que son igualmente urgentes porque realmente son muy dañinos para la clase trabajadora, y no este real decreto-ley porque es lamentable que exista este artículo del Estatuto de los Trabajadores, pero no era muy utilizado, ya que los empresarios tenían otros artículos mucho más fáciles para poder despedir a quienes les dé la gana, que es lo que ha hecho la reforma laboral. Así que vamos a votar que no, y luego un sí rotundo y pasemos página rápido; vayamos a otros aspectos de la reforma laboral y del Estatuto de los Trabajadores mucho más importantes y mucho más necesarios para defender a la clase trabajadora de todas partes. Muchas gracias. (Aplausos)."
}