{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Cancela Rodríguez",
                "apellidosNombre": "Cancela Rodríguez, Pilar",
                "codParlamentario": 292,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/PiliCancela",
                "twitterUserId": "1042939466",
                "twitterUserName": "PiliCancela"
            },
            1
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANCELA RODRÍ GUEZ"
    },
    "text": "Termino ya, presidenta. Gracias. Simplemente quiero decirles una cosa. Las organizaciones empresariales y sindicales más representativas de este país nos están dando una lección: diálogo social y ánimo constructivo, anteponer el interés general ante el conflicto y los intereses partidarios. Y yo invito al principal partido de la oposición, al Partido Popular, a que recoja ese guante, el guante que lanzaron ayer las empresas más importantes de este país, que hablaban de estabilidad, de diálogo, de construir y no de crispación. ¿Por qué no lo hacen? (Rumores.--Risas). Les voy a decir una cosa, si están a la altura de la ciudadanía, ustedes comprobarán que si cogen ese guante, señorías, serán útiles, y ya verán qué bien se sienten siendo útiles a este gran país. Muchas gracias. (Aplausos)."
}