{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Cancela Rodríguez",
                "apellidosNombre": "Cancela Rodríguez, Pilar",
                "codParlamentario": 292,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/PiliCancela",
                "twitterUserId": "1042939466",
                "twitterUserName": "PiliCancela"
            },
            1
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANCELA RODRÍ GUEZ"
    },
    "text": "Muchas gracias, señora presidenta. Moitas grazas, señora presidenta. Moi boas noites, señorías. La verdad es que cuando venía hacia la tribuna estaba pensando que tengo dos opciones en relación con el tono de la intervención. Puedo hacer una intervención constructiva y responder además a la llamada que hacía el portavoz del PNV --ser constructivos, responder al mandato de la Constitución que dice que los partidos políticos estamos para construir, para dialogar, para prestar un servicio a la ciudadanía-- o emplear el mismo tono y las mismas formas que los señores de VOX y que los señores del Partido Popular, pero, como estamos en desescalada y este es el partido del diálogo, que tiende la mano, les tendemos la mano de nuevo, señorías, pero es imposible, no quieren, no pueden. (Aplausos). Pero, aunque no quiera entrar, alguna cosa hay que decir (rumores), alguna cosa, un poquito, desde el ánimo constructivo siempre. (Rumores). Dice el señor Aizcorbe, de VOX, que nuestras raíces y nuestro ADN, el de este Gobierno de coalición progresista, están en el neocomunismo. Permítame que le aclare dónde están las raíces y el ADN de este grupo parlamentario, del Partido Socialista Obrero Español, con más de 140 años de historia. ¿Sabe dónde está? En la lucha obrera. Ahí está nuestro ADN. (Aplausos). Y sigue vigente, sigue vigente. El portavoz del Grupo Parlamentario Popular se ha remontado a Felipe González y a Zapatero. Ha dicho que son el problema. El problema no son las normas laborales de Felipe González y de Zapatero; el problema es su reforma laboral de 2012. Ese es el problema. (Aplausos). Ahí es donde está el problema. (Rumores). Y ahora vamos al tema. Hoy es un día tremendamente importante, porque por fin restituimos derechos a la clase trabajadora. Les devolvemos la seguridad jurídica arrebatada por la reforma laboral del Partido Popular, que rompió el equilibrio inter partes de la relación laboral, porque, señorías, tradicionalmente, el derecho laboral español era tuitivo de la parte más débil de la relación laboral y ustedes rompieron con eso. Lo que estamos haciendo hoy, lo que está haciendo este Gobierno hoy, es restituir una cuestión de justicia, una cuestión de derecho laboral que protege a la parte más débil de la relación laboral. (Aplausos). Con ustedes, señorías, las personas trabajadoras de este país pudieron ser despedidas de forma indiscriminada por faltas de asistencia al trabajo, aunque esas faltas de asistencia estuvieran justificadas. De esa manera, el despido operó de forma automática, el despido sin causa, cuando en nuestro ordenamiento jurídico y de derecho laboral el despido siempre fue causal, porque, si no, señorías, debería ser nulo de pleno derecho. Eso lo obviaron ustedes y lo facilitaron ustedes. Luego, dicen que existe desprotección en el ámbito empresarial. Pero ¿por qué? Lo decía muy bien la portavoz del Grupo Parlamentario Confederal de Unidas Podemos, pero si el absentismo es causa de despido disciplinario, si el empresario puede actuar cuando el absentismo sea injustificado y, evidentemente, esté acreditado. Por lo tanto, no hay indefensión. ¿Saben ustedes lo que hay, señorías, con la derogación de este precepto ahora? Hay justicia social, seguridad jurídica y cumplimiento de la normativa de la Unión Europea, porque ustedes obvian que hay una directiva europea que hay que observar y cumplir, porque es de obligado cumplimiento, y no lo dicen a propósito --no me sale la palabra, pero se entiende--; a propósito, a sabiendas. Esa es mejor. Le gusta más, ¿no? (Aplausos). A sabiendas. En cuanto al Convenio 158 de la OIT, ¿para quién es esta derogación? ¿A quiénes favorece? Dicen ustedes que hablamos de mentiras. Bueno, vamos hablar de los colectivos a los que favorece, que paradójicamente son los más vulnerables. ¡Ah, pero es que a ustedes eso no les interesa! No les interesa hablar de vulnerabilidad, de ingreso mínimo vital o de subir el salario mínimo interprofesional. Lo entendemos, pero se lo vamos explicar igual. En primer lugar, favorece a las personas con discapacidad o enfermedades crónicas de base que tienen tendencia a incurrir en un mayor número de bajas médicas de corta duración como consecuencia de las patologías que padecen. Así lo ha advertido el Tribunal Superior de Justicia de la Unión Europea en sentencias reiteradas --y ustedes lo saben, señorías-- y, además, ha decretado que se trata de una discriminación indirecta por razón de discapacidad. Discapacidad, vulnerabilidad. Y también favorece a otros colectivos de personas con enfermedades de larga duración y a las personas con dependientes a cargo. ¡Ah, las mujeres! Mujeres trabajadoras con personas dependientes a cargo, porque siempre son las mujeres. Las mujeres que cuidan incurren en mayor número de ausencias laborales de corta duración. Por tanto, señorías, estamos hablando también de una discriminación indirecta por razón de género. Ya sé que no les gusta escucharlo, pero es por razón de género. (Aplausos). Por tanto, recapitulo muy rápido. Se garantizan derechos fundamentales de las personas trabajadoras, especialmente de quienes padecen discapacidad, enfermedades crónicas o de larga duración, y se protege a quienes cuidan dependientes, que son las mujeres cuidadoras trabajadoras. Aporta seguridad jurídica y contribuye a restablecer el equilibrio en la relación laboral. Adecúa la normativa a la Unión Europea y al orden internacional y ante cualquier decisión empresarial que se tome al amparo de este artículo derogado será declarado nulo el despido de manera automática. Respecto a la enmienda a la totalidad que presenta el Grupo Parlamentario VOX, les diré, señorías, que por fondo y forma vamos a votar que no. Seguro que lo entienden. (Rumores). Ya para terminar, presidenta, quiero decir que este es un paso fundamental, pero es el primero. Váyanse acostumbrando. (Aplausos). Después vendrá la recuperación de la ultraactividad de los convenios colectivos, la prevalencia del convenio del sector sobre el convenio de empresa, el reforzamiento de la negociación colectiva, la causalidad contractual, la regulación de la subcontratación para que no haya fraude,… Tenemos mucho trabajo. ¿Cómo no vamos a trabajar con todo el trabajo que tenemos? A eso nos vamos a dedicar."
}