{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Gracias, presidenta. Bona vesprada. Esta es mi primera intervención en el Pleno después de esta situación de pandemia. En primer lugar, quiero manifestar mis condolencias y la solidaridad de mi grupo parlamentario con las personas que más han sufrido este drama y las que han perdido a familiares y amistades. Para mí es un honor hoy defender la postura de Unidas Podemos a favor de este proyecto de ley por el que se deroga el despido objetivo por faltas justificadas de asistencia al trabajo. Este proyecto de ley acaba con uno de los aspectos más lesivos de la reforma laboral del Partido Popular de 2012, y está derogación ya se contemplaba en el acuerdo de Gobierno de coalición. Este proyecto de ley acaba con una injusticia que nos avergüenza como país y que ejemplifica una manera de hacer política, de actuar en política, por la que se optó en la anterior crisis financiera: precarizar y empobrecer a la gente trabajadora y rescatar a los ricos, a la banca, a las autopistas y hacer regalos fiscales a los millonarios. En 2012 el Partido Popular impuso esta medida que permite despedir a gente con algunos días de baja justificada para --decían-- salvar la economía. Culpabilizaron así a los trabajadores, a las trabajadoras y a las familias, a las que acusaban --nos acusaban-- de vivir por encima de nuestras posibilidades, mientras impulsaban una amnistía fiscal para los ricos defraudadores, restaban millones a la sanidad pública para darlos a la privada, subían las tasas universitarias expulsando a la gente que no podía pagarlas y dejándola fuera de la universidad, o prácticamente regalaban vivienda pública a fondos buitre, que echaban a la gente de sus casas. Todo esto mientras una legión de corruptos entre sus filas robaban a manos llenas el dinero público y se lo llevaban a paraísos fiscales. Es un ejemplo muy claro de decisiones políticas ideológicas, como a ustedes les gusta decir de nuestras propuestas, exactamente la ideología neoliberal: priorizar los intereses de unos pocos, situar a las personas, la salud y los bienes comunes al servicio del beneficio económico de unos pocos privilegiados. Hay que aclarar que la ausencia no justificada al trabajo cuenta ya en nuestro ordenamiento con sanciones específicas, como el despido disciplinario, por lo que este artículo 52 d) que queremos derogar penaliza las ausencias justificadas y, por tanto, imprescindibles. Por tanto, la vulneración de derechos es tremenda y sí que afecta --contrariamente a lo que han dicho ustedes-- a personas con enfermedades de larga duración, supone una discriminación por razón de discapacidad, y sí que afecta y penaliza especialmente a las mujeres que asumen una mayor carga en cuanto a conciliación o por actividades de cuidado, por lo que esta norma genera discriminación por razón de género. Además, hay denuncias por despidos argumentando este artículo 52 que encubren situaciones de persecución sindical. Señorías, ya antes de la sentencia de octubre del Tribunal Constitucional, que avalaba el despido de una trabajadora por baja laboral justificada --que nos escandalizó a muchas personas decentes--, todos sabíamos por personas de nuestro entorno y por personas del ámbito sanitario que muchos trabajadores y trabajadoras, después de la reforma laboral, evitaban pedir la baja por enfermedad por miedo al despido. El personal médico relata que hay personas que piden el alta voluntaria por miedo a perder su empleo o situaciones en las que, por no cogerse la baja, avanza la enfermedad hasta acabar con un cuadro mucho peor o con enfermedades crónicas. Estas cosas pasan en el día a día de la España de la gente que trabaja. Todo esto, además del peligro que supone que las personas se vean obligadas a ir a trabajar estando enfermas y puedan contagiar a otras en su entorno. En estos días tenemos especialmente presente esta responsabilidad colectiva. ¿Qué hubiera pasado si siguiera vigente esta norma en la actual situación de pandemia? Señorías, hoy con esta derogación tenemos la oportunidad de hacer justicia frente a una terrible vulneración del derecho a la salud y a la vida de trabajadores y trabajadoras. Cuando desde la derecha y la ultraderecha se defiende una medida como esta que ahora queremos derogar, cuando se niegan a la derogación y, además, hablan de virtudes, ¿qué concepción tienen ustedes de la dignidad de la persona? ¿Creen que las personas trabajadoras son solo mano de obra, son mercancía? ¿Entienden acaso que la economía está por encima de la salud y de la vida de las personas? Señores de VOX y del PP , ¿a ustedes les parece bien que haya gente con los huesos rotos que se niegan a que les escayolen para no coger una baja? ¿O les parece bien que una mujer sea penalizada por acudir al colegio a recoger a un niño con fiebre o a su padre con una cadera rota? ¿O no les preocupa esto porque quizá pagan por estos servicios? Señores del PP y de VOX, tienen hoy una oportunidad de demostrar que defienden realmente a esa España que madruga, a esas personas que trabajan y que pueden ser despedidas por faltar justificadamente al trabajo; o si defienden a los privilegiados que no dependen de su trabajo, a ese 1 % de los ricos que viven de rentas y que pagan lo mínimo de impuestos. Voy acabando. Señorías, es urgente derogar la figura del despido por bajas justificadas, además de por ser contraria a los derechos fundamentales, por una exigencia de adecuación a la normativa europea. Desde Unidas Podemos tenemos muy claro al lado de quién estamos y los intereses que defendemos. Queremos ser el lobby de ese 99 % de la población, de la gente normal, trabajadora, que no está en los consejos de administración de las grandes corporaciones y que necesita de las políticas públicas para la defensa y la protección de sus derechos. Hoy en esta Cámara y con este proyecto de ley, si sale adelante, tenemos una ocasión de demostrar que la política, hoy tan denostada porque a menudo se traduce en bronca y espectáculo, la política con mayúsculas sirve para poner la vida en el centro, para que toda la organización social, laboral y la economía estén al servicio de la persona y no al revés. Moltes gràcies. (Aplausos)."
}