{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, no le preguntaba por eso, y son 43 000 víctimas. En todo caso, hablemos de eso porque nadie duda en todo el mundo que su gestión ha sido un fracaso y por eso tenemos las peores cifras de fallecidos, de contagiados y de parados, pero al menos no ataque a las instituciones democráticas. Mire, las comparaciones son odiosas. Por ejemplo, en Italia, el primer ministro comparece ante un juzgado para rendir cuentas por su gestión. En Francia, la fiscalía actúa de oficio frente al Gobierno. En Finlandia, cesan a un responsable por hacer una compra fallida de mascarillas. O, sin ir más lejos, en Chile, cesan al ministro de Sanidad por cambiar el cómputo de fallecidos. ¿Y usted qué hace? Critica a los jueces, pone de fiscal a una comisaria política, oculta 16 000 víctimas y purga a los responsables policiales que piden más medios y mascarillas. A pesar de todo, llevo meses tendiéndole la mano para acordar un pacto sanitario Cajal (rumores), un marco legal frente a posibles rebrotes sin tener que volver al estado de alarma, una oficina nacional de víctimas del COVID, un plan de choque económico para reducir impuestos y burocracia, para extender los ERTE hasta fin de año, para crear empleo, para que no se repitan cierres como los de Alcoa o Nissan y una comisión con autonomía de ayuntamientos, pero no como la que insinuaba usted ayer en el Senado para revisionar otros años, sino esta gestión, y para coordinar bien las ayudas sociales, las medidas como la renta mínima, que sí le apoyamos la semana pasada a pesar de sus ataques. Ya ve, señor Sánchez, la crispación que vende su propaganda no es más que el eco del no es no. La confrontación que usted denuncia lleva la huella de su cordón sanitario. La división que nos imputa es la sombra de su propio Gobierno. Los únicos antipatriotas que hay aquí son los socios que le hicieron presidente. No busque falsos culpables. El único responsable es usted. Muchas gracias. (Prolongados aplausos)."
}