{
    "metadata": {
        "celebrated": "2020-06-16T00:00:00.000Z",
        "debate": "TRAMITACIÓN DIRECTA Y EN LECTURA ÚNICA DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY POR LA QUE SE DEROGA EL DESPIDO OBJETIVO POR FALTAS DE ASISTENCIA AL TRABAJO ESTABLECIDO EN EL ARTÍCULO 52.D) DEL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/2015, DE 23 DE OCTUBRE (PROCEDENTE DEL REAL DECRETO-LEY 4/2020, DE 18 DE FEBRERO). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-029.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señorías, vamos a proceder a la votación. Votación correspondiente al punto relativo a la tramitación directa y en lectura única del proyecto de ley por la que se deroga el despido objetivo por faltas de asistencia al trabajo establecido en el artículo 52.d) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 2/2015, de 23 de octubre, procedente del Real Decreto-ley 4/2020, de 18 de febrero. Se vota la enmienda a la totalidad de texto alternativo presentada por el Grupo Parlamentario VOX. Comienza la votación. (Pausa). Efectuada la votación, dio el siguiente resultado: votos emitidos, 112 más 232 votos emitidos telemáticamente, 344; a favor, 18 más 31 votos emitidos telemáticamente, 49; en contra, 63 más 144 votos emitidos telemáticamente, 207; abstenciones, 31 más 57 votos emitidos telemáticamente, 88."
}