{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, dice Felipe González que su Gobierno parece el camarote de los hermanos Marx. Quizá por eso sus socios quieren humillarle investigándole aquí en esta Cámara. Ya le adelanto que yo me opondré, por el respeto que yo sí le tengo. Pero, fíjese, a quién le debe usted la Presidencia. Por un lado, a Iglesias, que decía que había que iniciar un proceso constituyente para abrir el candado (hace el gesto de comillas con las manos) del 78, sic. Por otro, a Junqueras, que desde la cárcel le vuelve a hacer sentarse en una mesa por la autodeterminación. Y para su vergüenza, también a Otegi, que mientras justifica al terrorismo pacta con usted el futuro de los trabajadores. Quizá por eso el ministro de Justicia se atrevió aquí a decir que la Constitución está en tela de juicio. ¿Cree usted que su gestión radical ha abierto en España una crisis constituyente, como decía el señor Campo? Gracias. (Aplausos)."
}