{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señoría. Yo que pensaba que venía usted a tender la mano al Gobierno para llegar a acuerdos, señor Casado, y nos encontramos con lo mismo de siempre. Usted pregunta por la gestión y las consecuencias de la gestión del Gobierno de España en relación con la pandemia Y yo le voy a responder. Mire, y no solamente de la gestión del Gobierno de España, yo diría que el conjunto de instituciones públicas y, sobre todo, agentes sociales --empresarios y sindicatos-- y los ciudadanos españoles hemos logrado muchas cosas durante estos tres meses de pandemia. En primer lugar, hemos evitado la destrucción de millones de puestos de trabajo y también de empresas; ahí están los ERTE. En segundo lugar, hemos asistido a los colectivos más vulnerables; ahí está, por ejemplo, como clave de bóveda el ingreso mínimo vital. Y , sobre todo y ante todo, señoría, con el estado de alarma y el confinamiento hemos salvado miles y miles de vidas, 450 000 vidas se han salvado en nuestro país como consecuencia del confinamiento y del estado de alarma. (Aplausos). Es cierto, señoría, que no estamos todos, no estamos todos, y por tanto, a días de levantar el estado de alarma, después de tres meses largos de pandemia, quiero hacer el siguiente anuncio. El próximo día 16 de julio se celebrará la ceremonia de Estado en homenaje a los 27 000 compatriotas que han perdido la vida y también en homenaje a aquellos servidores públicos que han estado en primera línea luchando contra la pandemia durante estos tres meses de COVID. (Aplausos). Señorías, el 16 de julio. El 16 de julio, lógicamente, esperamos contar con la presencia de todas las fuerzas parlamentarias, esperamos contar también con la presencia de los máximos representantes de las instituciones públicas y también lógicamente estará presidido por su majestad el rey y contará con la presencia del presidente del Consejo Europeo, de la presidenta de la Comisión Europea, del presidente del Parlamento Europeo, del alto representante de la Unión Europea y también del director general de la Organización Mundial de la Salud. Y me gustaría que constara en el Diario de Sesiones el agradecimiento por la empatía de estos altos dignatarios que van a estar presentes el próximo 16 de julio en homenaje, en tributo y en memoria a las víctimas del COVID. (Prolongados aplausos)."
}