{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿MANTIENE EL GOBIERNO QUE SALDREMOS MÁS FUERTES DE ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señor Sánchez. Yo también acostumbro, como usted, a no ser original, pero en mi caso es porque siempre mantengo los mismos principios; en el suyo es porque no sabe qué decir en esta Cámara. Evidentemente, no podemos salir más fuertes mientras usted y el señor Iglesias permanezcan en el Gobierno porque ustedes solo nos han traído ruina, división a los españoles y atropello a las instituciones democráticas de los españoles. Cuarenta y ocho mil muertos, pero además de eso nos han traído la ruina: récord en las cifras de paro, récord en víctimas de los ERTE, récord en víctimas de los ERTE que no han cobrado nada desde el mes de marzo, récord en autónomos sin ningún tipo de ingreso a los que se les cobraron las cuotas, récord en las colas kilométricas de los comedores sociales, récord en la huida de depósitos de España por miedo a su vicepresidente --22 000 millones de euros--, y hay un récord que no lo constato pero lo pronóstico: récord en el efecto llamada a la inmigración ilegal por la renta mínima que ustedes han aprobado. (Rumores.--Protestas). Pero, como no se conforman con la ruina, señorías, nos traen la división, la ya clásica división por sexos entre hombres y mujeres, que ustedes promocionan de manera sistemática; ahora nos traen también la división por barrios y parece que también nos traen ustedes la división por edades, porque no todas las vidas importan, señorías. (Rumores). Eso es lo que parece, habida cuenta de que no ha habido respiradores para personas que tenían determinada edad y que 18 000 ancianos han muerto en las residencias, señor Iglesias. Además, en mitad de la pandemia, nos han traído el enfrentamiento, el sectarismo y la división a cuenta de la Corona, señorías, porque ustedes quieren atropellar cualquier tipo de institución democrática que se enfrente o que limite su voluntad de poder sin límites. Por eso quieren una fiscalía de partido, por eso quieren una Abogacía del Gobierno y no del Estado, por eso quieren ustedes unos jueces con label de calidad progre, por eso quieren una Guardia Civil y una Policía que no estén al servicio de los ciudadanos, sino que vigilen las críticas al Gobierno y que estén al servicio de la nomenclatura y de sus mansiones. Y por eso atacan ustedes a la Corona, que es una institución que no puede defenderse. Deberían defenderla ustedes, pero, claro, el vicepresidente la ataca y el presidente calla. (Rumores). Veo que escandalizo mucho a sus señorías, les anuncio que voy a seguir haciéndolo durante toda la legislatura. Muchas gracias (Aplausos)."
}