{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿MANTIENE EL GOBIERNO QUE SALDREMOS MÁS FUERTES DE ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, en fin, usted y el señor Casado hacen las mismas intervenciones, siguen el mismo guion, ustedes publican en definitiva el mismo libro, aunque usted, hay que reconocerlo, lo hace con tapa dura. (Rumores). Eso está claro, señoría. Pero, fíjese, su pregunta es si vamos a salir más fuertes o no. Y yo le digo que podemos salir más fuertes; podemos salir más fuertes si damos una respuesta positiva, sostenible, inclusiva a esta crisis. Es lo que está haciendo el Gobierno de España, está planteando una transformación de nuestra economía, está planteando una transformación, por ejemplo, en el ámbito del cambio climático. Ya sé que a ustedes esto de la ciencia les importa tres pimientos, pero la ciencia dice que existe una emergencia climática a la cual hay que dar una respuesta. También hay que apostar por la ciencia y hay que apostar por la I+D+i, hay que apostar por el fortalecimiento del estado del bienestar. Por tanto, habrá que plantear una revisión de nuestro sistema fiscal, tal como ha planteado el Gobierno y, por cierto, han planteado, por supuesto, muchas otras fuerzas políticas a lo largo de estas últimas legislaturas. Habrá también que plantear una modernización de nuestro sistema educativo. Aquí se va a suscitar también un debate sobre la ley de modernización de nuestro sistema educativo, planteado por el Gobierno de España. Vamos a abordar el fortalecimiento de la formación profesional, el fortalecimiento también de la digitalización, en definitiva, todas las cuestiones que está aprobando Consejo de Ministros tras Consejo de Ministros este Gobierno. Entiendo que a usted no le guste. Ustedes son los que proponían en la campaña electoral, por ejemplo, la privatización del sistema público de pensiones. (Rumores.--Una señora diputada: ¡No, no!). Su portavoz económico decía que el problema de las clases altas de este país era que pagaban muchos impuestos, señor Abascal. Claro, es que entre lo que ustedes defienden y lo que nosotros defendemos hay, en términos de símil, agua y aceite. (Aplausos)."
}