{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿MANTIENE EL GOBIERNO QUE SALDREMOS MÁS FUERTES DE ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señoría. Lamento decirle que esta es la misma pregunta que me hizo el señor Casado la semana pasada. Suele ser habitual que ustedes abren camino y el PP sigue después su línea, pero en esta ocasión lamento decirle que ha sido el señor Casado quien se le ha adelantado con esta pregunta. Por tanto, es verdad que la formulación de la pregunta no es original, ya respondí a ella la semana pasada y, por tanto, mi respuesta tampoco va a ser original, va a ser la misma que le di al señor Casado. Fíjese, podemos salir más fuertes, claro que sí, si planteamos una respuesta a la crisis que tiene que ser desde la unidad y desde la justicia social. Es evidente que la unidad con usted es francamente difícil, por no decir imposible --ahí están los resultados de las votaciones--, y qué decir de la justicia social, señor Abascal, si ustedes han sido el único grupo que no ha votado a favor del ingreso mínimo vital. Con lo cual, señoría, lamento no ser original, pero creo que podemos salir más fuertes con unidad y justicia social, que es lo que está haciendo este Gobierno. (Aplausos)."
}