{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON CARLOS GARCÍA ADANERO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE QUE TIENE EL GOBIERNO ADECUADO PARA LLEVAR A CABO LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Sí, muchas gracias, señora presidenta. Señor presidente Sánchez, si usted es el responsable de haber salvado 450 000 vidas por habernos confinado, ¿es también el responsable de no habernos confinado dos semanas y de todas las muertes que ha habido? (Aplausos.--Una señora diputada: ¡Muy bien!). Quería decir también que, con miles y miles de muertos, con miles y miles de ciudadanos que han perdido su empleo, ¿el partido que gobierna en España dedica su tiempo a sacar retratos de su majestad el rey Juan Carlos de las instituciones? ¿A eso dedica el tiempo? Mire, el rey Juan Carlos ha hecho una gran labor en España respecto a las libertades y a la democracia. Pero el objetivo no es el rey Juan Carlos, el objetivo es la Jefatura del Estado como símbolo de la unidad de España. (Aplausos). La parte del Gobierno de extrema izquierda han puesto en cuestión el sector de la automoción en España, han puesto en cuestión al sector del turismo en España, han puesto en cuestión al empresariado español, que son tres pilares fundamentales para la reconstrucción nacional. Sin estos pilares no se puede reconstruir España; la extrema izquierda del Gobierno los ha puesto en cuestión cuando son los que generan empleo. Además de eso, sus apoyos parlamentarios son tres partidos políticos --Esquerra Republicana de Catalunya, Euskal Herria Bildu y el Partido Nacionalista Vasco-- que tienen como objetivo político la debilidad de España como nación. ¿No sería más lógico que mirase usted lo que se hace en Europa? ¿No sería más lógico, como ocurre en Europa, que la extrema izquierda no estuviera en el Gobierno? ¿No sería más lógico, como ocurre en Europa, donde los independentistas no apoyan a los Gobiernos, que buscase acuerdos que afecten a toda la sociedad española, a la inmensa mayoría, con los partidos que creen en España como comunidad de todos unida? ¿No sería más lógico, en definitiva, que hiciera más caso al Foro Empresarial que a los círculos de Podemos? Muchas gracias. (Aplausos)."
}