{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON CARLOS GARCÍA ADANERO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE QUE TIENE EL GOBIERNO ADECUADO PARA LLEVAR A CABO LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Ya me temía yo, señoría, que no iba a estar usted muy de acuerdo con este Gobierno. Ya lo dejó claro, por cierto, en la investidura. Ni antes ni después de esta pandemia ha considerado usted a este Gobierno adecuado; esta es la cuestión. Pero imagino, dado que usted habla de Navarra, que le parecerán adecuados los fondos que hemos destinado durante estos tres meses a Navarra: 4,52 millones de euros del Fondo Social Extraordinario y 4,78 millones del fondo de contingencia de sanidad. Además, gracias a las gestiones del Gobierno, Navarra podrá reprogramar 19,24 millones de euros de los fondos europeos no ejecutados. Y el Plan de Automoción que presentamos el otro día, y que lógicamente tiene mucho que ver con Navarra, implica 3750 millones de euros. Por tanto, señoría, este es un Gobierno que está respondiendo de manera adecuada y conforme a la gravedad de la crisis social, económica y también sanitaria. Pero, evidentemente, usted habla de si hay o no un Gobierno adecuado, y esto de la respuesta a la crisis no solamente corresponde al Gobierno, también corresponde a la oposición. Después de escucharle, señoría, me pregunto si España tiene la oposición adecuada en el momento que estamos sufriendo. (Aplausos). --"
}