{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON CARLOS GARCÍA ADANERO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE QUE TIENE EL GOBIERNO ADECUADO PARA LLEVAR A CABO LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señoría. Usted utiliza el término adecuado, apropiado. Pregunta si tenemos el Gobierno adecuado, apropiado. En fin, yo creo que es más o menos lo mismo. Le voy a decir que sí, que creo que tenemos el Gobierno adecuado para esta crisis. Fíjese lo que hemos hecho solamente en un trimestre; por ejemplo, en el frente sanitario, gracias al estado de alarma y al confinamiento, hemos salvado 450 000 vidas. En el frente económico, hemos evitado la destrucción de millones de puestos de trabajo y también de millones de empresas con las líneas ICO y también con los expedientes de regulación temporal de empleo. En el frente social, hemos socorrido a los más vulnerables; ahí está el ingreso mínimo vital, como le decía antes al portavoz del Partido Popular. Y en el frente institucional, ayer mismo, en el Consejo de Ministros, aprobamos un fondo no reembolsable; por primera vez el Estado se endeuda en beneficio de las comunidades autónomas por 16 000 millones de euros, y el 70 % de ese fondo va destinado a la sanidad pública y a la educación pública, señoría. Y todo esto en tan solo tres meses, señoría. Por lo tanto, sí, considero que tenemos el Gobierno adecuado para responder a esta crisis. (Aplausos)."
}