{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CA YET ANA ÁL V AREZ DE T OLEDO PERAL T A-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ RESPETO LE MERECE EL PARLAMENTO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Álvarez de T oledo, la respeto a usted tanto porque tiene un escaño por Barcelona, por Cataluña. Sería una de las grandes obligaciones que tendría usted aquí, encontrar a través del diálogo democrático una salida a la situación de Cataluña. Sí, vamos a convocar la mesa de diálogo, porque es la única manera de encontrar una salida en nuestro marco constitucional y con la fórmula democrática tan exótica que es reconocer al otro, al que no piensa como tú. Pero, mire usted, ha hecho hoy aquí un guion subjetivo de su actividad de control con relación a mí. Usted me ha preguntado que si iba a seguir degenerando las instituciones; usted me ha preguntado si tenía un compromiso con la verdad; usted me ha preguntado si tengo respeto por el Parlamento. Esas preguntas --imagino que usted es consciente-- no son preguntas de control útil para los ciudadanos, porque hablamos desde aquí, pero hablamos para los ciudadanos y las ciudadanas de este país; eso es un cuestionamiento en toda regla de la existencia de este Gobierno, del comportamiento de este Gobierno. Respete usted el pacto de este Gobierno, respete la sesión de investidura de este Gobierno. Porque, mire, cuando yo le contesto y a usted no le gusta, usted siente que se ofende al Parlamento. Usted es el Parlamento en esa visión personalista y absoluta del debate que tiene conmigo. Le invité a un café como dos mujeres normales y corrientes, y yo lo soy. Usted me ofreció un circo, pero yo los debates los tengo aquí, con cámaras, taquígrafos y con toda España mirándonos. (Aplausos). Saque usted los 155 escaños que sostienen este Gobierno de esa especie de falta de respeto que siente cuando discrepo con usted. (Aplausos.--Varios señores diputados: ¡Muy bien!). --"
}