{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA ISABEL POZUET A FERNÁNDEZ, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿APROBARÁ EL GOBIERNO UNA LEY PARA LA REVOCACIÓN DE RECONOCIMIENTOS Y CONDECORACIONES A FUNCIONARIOS O AUTORIDADES CON CONDUCTAS CONTRARIAS A LOS DERECHOS HUMANOS? ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUET A FERNÁNDEZ"
    },
    "text": "Señora Calvo, este Gobierno asumió un compromiso con la democracia y el respeto a la memoria histórica y democrática, pero sigue sin cumplirlo. Este Estado aún sigue manteniendo los reconocimientos y condecoraciones a los funcionarios y autoridades que han cometido violaciones de derechos humanos, franquistas o no; le hablo de Billy el Niño o de Martín Villa, imputados por sus responsabilidades en la comisión de importantes delitos, como la muerte de Germán en los sanfermines de 1978, la matanza del 3 de marzo en Gasteiz, la semana negra madrileña, caso Escala o de Rodrí guez Galindo, general del cuartel de Intxaurrondo donde tantas violaciones de derechos humanos se produjeron y que cuenta con más de treinta condecoraciones y reconocimientos, o del señor equis de los GAL, al que ahora hasta la CIA ha puesto nombre y apellido. También le hablo de los más de 4000 casos de torturas cometidos por las Fuerzas de Seguridad, documentados y verificados por el Gobierno vasco del que su partido es parte. Todo esto sigue en la más absoluta impunidad. Señora Calvo, yo soy navarra y en Navarra existe, gracias al ingente trabajo de las asociaciones memorialistas, una gran sensibilización por la memoria histórica; un amplio consenso social y político desea que el Gobierno concrete una actitud que se acerque a la verdad, justicia y reparación como ejes de una justicia restaurativa. Por ello, es urgente una ley que retire estas condecoraciones y reconocimientos a todos los funcionarios y autoridades que hayan cometido violaciones de derechos humanos en todos los periodos históricos: durante el franquismo, la llamada Transición y la época constitucional. Comparta esta necesidad democrática de manera valiente y justa…"
}