{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A ASUMIR EL VICEPRESIDENTE SEGUNDO ALGÚN TIPO DE RESPONSABILIDAD POR LOS RESULTADOS DE SUS ACTUACIONES POLÍTICAS DURANTE LA CRISIS DEL COVID? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            1
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCIA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, en política no se pide perdón, se dimite. Esto no lo digo yo; esto lo dijo usted. Es verdad que fue antes de enchufar a sus amigos en una puerta giratoria o de olvidarse de los que sufren, y aquí tenemos hoy al nuevo Pablo Iglesias. Yo le pregunto, señor vicepresidente: ¿Le ha merecido la pena enterrar todos sus principios por estar ahí sentado? Humanamente entiendo que usted quiera distanciarse lo máximo posible de este Gobierno y de su nefasta gestión, pero todos ustedes como Gobierno asumieron el mando único en marzo. La gestión es suya y la responsabilidad de la gestión de esta crisis, también. Señorías, necesitamos respuestas concretas y, sin crispación, le pregunto: ¿cuántos españoles han muerto en nuestro país víctimas del coronavirus? Porque el señor Sánchez dice los que han salvado, y los que han salvado, gracias a las decisiones de los Gobiernos autonómicos del Partido Popular, son a pesar del Gobierno; a pesar de este Gobierno. (Rumores). Si no saben ni los que han muerto, ¿cómo van a saber los que han salvado? Señor Iglesias, ¿qué tipo de responsabilidad asume por su acción política durante la gestión de esta crisis? (Aplausos)."
}