{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A ASUMIR EL VICEPRESIDENTE SEGUNDO ALGÚN TIPO DE RESPONSABILIDAD POR LOS RESULTADOS DE SUS ACTUACIONES POLÍTICAS DURANTE LA CRISIS DEL COVID? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor García Egea. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Me ha gustado que termine usted con una cita de Enrique de Borbón, el hugonote que dijo ‘París bien vale una misa’. Felipe II, más quijotesco, lo que dijo fue: Prefiero perder dos mil Estados antes que gobernar sobre herejes. No sé muy bien en qué posición están ustedes, pero las citas engrandecen su discurso parlamentario, señor García Egea. Fíjese, señoría, tengo la sensación de que la provocación constante, el berrinche, la mala educación, responden a una realidad muy triste en nuestro país y que es un problema para la democracia, y es que ustedes no aceptan perder, ustedes creen en la democracia española si gobiernan ustedes. Si no gobiernan ustedes, son capaces de cualquier cosa con tal de tratar de recuperar el poder que entienden que les corresponde por derecho divino. Señoría, permita que le diga una cosa: hay algo muy importante de lo que se está discutiendo ahora para el futuro de España y se está discutiendo en Europa. Resulta que nos tenemos que enterar de que ustedes están colaborando con sus amigos de la extrema derecha holandesa, austriaca y danesa para que las autoridades europeas traten de condicionar la ayuda a España para hacer recortes a los servicios públicos. ¿Sabe cómo se llama eso, señoría? Traición a España. Ustedes podrán envolverse en cientos de banderas, pero quien conspira en Europa para que aquí se hagan recortes, para que aquí se vuelvan a hacer las barbaridades que ustedes hicieron, solamente tienen una denominación, y eso los ciudadanos lo saben perfectamente. Reconozcan ustedes los procedimientos democráticos, sean una oposición digna, hagan ustedes propuestas, dejen de provocar, dejen de insultar, dejen de crispar. Si lo hacen, tendrán la mano tendida de este Gobierno. (Aplausos). --"
}