{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA ISABEL POZUET A FERNÁNDEZ, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿APROBARÁ EL GOBIERNO UNA LEY PARA LA REVOCACIÓN DE RECONOCIMIENTOS Y CONDECORACIONES A FUNCIONARIOS O AUTORIDADES CON CONDUCTAS CONTRARIAS A LOS DERECHOS HUMANOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Pozueta, no tenga ninguna duda del compromiso de este Gobierno con la memoria democrática. Somos la única democracia importante del mundo que tiene desaparecidos todavía. Nuestro compromiso es también con sus familias, con la recuperación de la dignidad y de la protección de sus propios familiares, que están oficialmente desaparecidos en nuestro país. Es más: en la vía de la reforma de la ley 52/2007, que está planteada en una legislatura que apenas tiene cinco meses, con el parón importante que desgraciadamente hemos tenido que vivir luchando contra la pandemia, o por la vía de un anteproyecto que modifique las dos leyes que afectan al régimen de condecoraciones, lo haremos. Es más, propondremos que desaparezca también post mortem el reconocimiento que tuvo en vida Billy el Niño. Lo haremos también para que ni siquiera esa memoria pueda seguir siendo mantenida. (Aplausos). --"
}