{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PREVISIONES ECONÓMICAS TIENE EL GOBIERNO PARA ESTE AÑO Y LOS SIGUIENTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora ministra, deseo que esas previsiones se cumplan. Nosotros tenemos todo el deseo de que la economía española se recupere cuantos antes y se empiece a generar empleo, pero el camino por el que vamos no parece que sea ese y, en parte, es debido a medidas que está tomando este mismo Gobierno, como cuando desde su Gobierno se ataca al sector del turismo, como hizo el señor Garzón, o cuando desde su Gobierno la señora Ribera ataca al sector de la automoción y al de partes y componentes. Sí, señora Ribera, lo ha atacado usted frontalmente. Y cada vez que habla mal del diésel está usted hablando mal del primer productor de diésel de Europa, que resulta que es España. Cada vez que usted habla mal de la industria, cada vez que usted habla mal de todo nuestro sector productivo, ustedes están deshaciendo el tejido productivo que tanto nos ha costado crear. Cuando se ataca al sector primario y se permite que se diga que son esclavistas, solo el turismo, el automóvil y el sector de agricultura son un tercio del producto interior bruto de España. Por tanto, no vamos por buen camino. Cuando el señor vicepresidente ataca a la moda y dice que el señor Amancio Ortega es un terrorista --eso dijo Pablo Iglesias--, esos no son los mensajes adecuados para una recuperación económica de España, Más bien lo contrario. Vayamos por el camino de empezar… (Aplausos)."
}