{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PREVISIONES ECONÓMICAS TIENE EL GOBIERNO PARA ESTE AÑO Y LOS SIGUIENTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señor Espinosa de los Monteros, me sorprende lo que usted señala porque no solo hemos tomado medidas eficaces para el conjunto de la economía, como los programas de avales públicos del ICO. Precisamente ayer hemos puesto en marcha el último de los tramos, de 15 500 millones, con una parte específica reservada para el sector turístico con 2500 millones y para el sector del transporte de 500 millones de euros. Estamos hablando de cifras muy significativas y de un programa que es de los más eficaces de la Unión Europea. Pero no solo hemos tomado medidas horizontales, si no que esta semana se ha presentado un plan estratégico con todos los representantes del sector de la automoción que ha sido valorado muy positivamente, y mañana se va a presentar un programa de apoyo al sector turístico, sector que ya se ha beneficiado de más 12 000 millones de euros, solamente teniendo en cuenta los avales del ICO y el apoyo de los ERTE. Es decir, que si este Gobierno no está comprometido con la protección de nuestra industria, de nuestro tejido productivo y los sectores tractores de nuestra economía, si esto no se ve con los hechos, señor Espinosa de los Monteros, verdaderamente no sé de qué estamos hablando. Muchas gracias. (Aplausos). --"
}