{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PREVISIONES ECONÓMICAS TIENE EL GOBIERNO PARA ESTE AÑO Y LOS SIGUIENTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Señor Espinosa de los Monteros, como he dicho desde el primer momento, nos encontramos en un entorno de extrema incertidumbre y, por tanto, es particularmente difícil hacer previsiones económicas. Las que tiene el Gobierno las conoce bien, puesto que se hicieron públicas: prevemos una caída intensa de la actividad durante este año, una recuperación a partir de la segunda parte y un crecimiento intenso el año próximo. Esta situación de incertidumbre hace más importante que nunca ir siguiendo detenidamente los indicadores diarios, y lo que vemos es un cambio de tendencia a partir del fin de la hibernación; un cambio de tendencia que se está manifestando en distintos indicadores, entre los cuales a mí me parece el más relevante el de la creación de empleo. Ahora mismo hay más de un millón de trabajadores que ya han salido de los ERTE, hay casi trescientos mil nuevos afiliados a la Seguridad Social por cuenta ajena. Los indicadores, por tanto, nos muestran ese cambio de tendencia y que la fase de recuperación ya se ha iniciado. Ahora bien, la recuperación no depende solamente de lo que hagamos a partir de ahora; la recuperación depende de lo que hicimos desde el primer día de la pandemia, cuando ya pusimos en marcha un primer paquete de medidas económicas y sociales que se ha visto acompañado semana tras semana de un conjunto de medidas tremendamente importantes y tremendamente eficaces, como se está demostrando con la protección de nuestro tejido productivo, la protección de nuestro empleo y, por tanto, la protección de una base suficiente para poder tener esa recuperación robusta, inclusiva y sostenible que todos deseamos. Gracias. (Aplausos)."
}