{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PREVISIONES ECONÓMICAS TIENE EL GOBIERNO PARA ESTE AÑO Y LOS SIGUIENTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. El impacto del coronavirus en la economía será poco significativo, transitorio; se están tomando las medidas adecuadas; nos sorprende mucho que alguien considere que el paquete de medidas de España no es importante. Señora ministra, así se refería usted a la economía española al inicio de la crisis y del encierro económico al que nos ha sometido su Gobierno. Ya sabemos que con el kit de ministra no viene la bola de cristal para predecir el futuro, pero mucho me temo que estas previsiones tan optimistas fueron las que motivaron la respuesta del Gobierno, a todas luces inadecuada. España necesitaba una respuesta contundente y ágil para mantener vivas nuestras empresas y nuestros empleos, además de nuestras vidas, pero fue insuficiente, de las más bajas en medidas de toda Europa en porcentaje sobre el producto interior bruto; además, fue tremendamente ineficaz. El retraso en las ayudas ha agravado la crisis, como muestran el caos en los ERTE y la exasperante lentitud en la concesión de préstamos ICO. Unas semanas después, tenemos que la OCDE nos sitúa a la cabeza del desplome económico mundial. Encabezamos la destrucción de empleo; hemos destruido tres veces más empleo que en Italia, cinco veces más que en Francia y diez veces más que la media de la zona euro. La destrucción de empresas ha devastado el tejido productivo, como ya predijimos, lamentablemente, aquí hace tres meses. Y hoy tenemos el número de empresas en su nivel más bajo de todo el siglo. Qué lástima que no nos hicieran caso al principio de la crisis y no pusieran en marcha las medidas que les pedíamos y que, sin duda alguna, hubieran paliado los efectos de la crisis, como ha sucedido en otros países donde sí las han puesto en práctica. Porque las previsiones equivocadas llevan a políticas equivocadas. Por eso hoy le pregunto, señora ministra, qué previsiones económicas tiene el Gobierno para este año y los que vienen."
}