{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAQUÍN MARÍA GARCÍA DÍEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONSIDERA EL GOBIERNO QUE ESTÁ ACTUANDO CON TRANSPARENCIA EN SU PROCESO DE MODIFICACIÓN DE LA LEY DE COSTAS? ",
        "diputado": [
            {
                "apellidos": "García Díez",
                "apellidosNombre": "García Díez, Joaquín María",
                "codParlamentario": 11,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Joaquín María",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/Quin1954",
                "twitterUserId": "267248683",
                "twitterUserName": "Quin1954"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA DÍEZ"
    },
    "text": "Señora ministra, no vuelva con lo del caos y el Tribunal Constitucional. Ya se lo aclaré aquí: a ustedes no les gustó la ley, la llevaron a ese tribunal y no les dio la razón. No vuelva con esos argumentos que ya los dijo ayer en el Senado. Eso es mentira; el caos lo ha generado el cambio de criterio de este Gobierno en la aplicación de aquella ley. Eso es lo que está generando no solo caos, sino incertidumbre en muchas empresas que no pueden hacer ahora inversiones y se pueden ver abocadas a un cierre. Es la tercera vez que intenta usted hacer un cambio de este tipo en un año, y siempre por detrás y siempre por sorpresa, y en esta ocasión mucho más grave, mucho menos ético, en pleno estado de alarma. Esto es así. En Galicia esta improvisación lo que está generando es que más de 40 000 puestos de trabajo de este sector agroalimentario marítimo se vean abocados a un futuro muy incierto, muy incierto; más de mil empresas están afectadas por esta normativa. Y usted, cada vez que da un brochazo verde desde su ministerio, que llega a otros muchos departamentos, lo que genera son auténticos terremotos. Aquí se ha citado el diésel; yo le cito algunos de mi provincia, de Lugo. Esos brochazos están provocando en la provincia de Lugo temblores, terremotos auténticos en Endesa, en Alcoa y ahora en todo el litoral. ¿Nos habla de reconstrucción su Gobierno? En Portugal, que es un Gobierno socialista --igual que otros que ha citado el señor Iglesias indicando que eran de extrema derecha, que revise la Wikipedia--, se dan facilidades; aquí se ponen trabas. Si usted realmente quiere solucionar este asunto y acabar con esta incertidumbre, retiren en la tramitación de la ley de cambio climático el artículo 18, sienten al sector a dialogar sin amenazas encima de la mesa y así lo solucionaremos. Porque las mentiras no se perdonan, los errores se perdonan, las mentiras no. (Aplausos)."
}