{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOAQUÍN MARÍA GARCÍA DÍEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONSIDERA EL GOBIERNO QUE ESTÁ ACTUANDO CON TRANSPARENCIA EN SU PROCESO DE MODIFICACIÓN DE LA LEY DE COSTAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Señoría, yo entiendo que la proximidad de las elecciones gallegas haga resucitar lo de la profecía maya asociada al cambio climático, resulta algo enormemente estimulante. Me pasa un poco como a mi colega, la vicepresidenta Calviño; es un poco peculiar oír tantas mentiras acumuladas y no atenerse a los hechos; una sentencia del Tribunal Constitucional con respecto a una ley que ustedes impulsaron sin ningún tipo de respaldo científico, al contrario, ignorando todas las advertencias de la Aeval, ignorando todas las advertencias del IPCC, ignorando las limitaciones de la Constitución, hasta el punto de que tuvieron que integrar en una disposición adicional una limitación importante, y es que esa posibilidad de prorrogar las concesiones en dominio público marítimo-terrestre debía ir acompasada con una estrategia de adaptación del litoral al cambio climático. Una estrategia que es la que estamos aplicando en un caos en el que tenemos que integrar respuestas en una ley que ha quedado absolutamente desmembrada. También es llamativo lo de más de mil empresas; al contrario, nosotros tenemos identificadas veinte empresas del ámbito alimentario en el litoral gallego, con las que, por cierto, estamos trabajando tranquilamente, tendrán todos sus papeles ordenados, incluso aunque algunas no solicitaran en plazo la prórroga de esa concesión, pero entendemos que es perfectamente compatible siempre y cuando introduzcan las cautelas correspondientes. Y todavía nos queda pendiente una tarea importante, que es intentar apaciguar ese agujero negro que nos han dejado con un correcto cumplimiento de la Ley de Costas y del reglamento de costas. Un espacio que nos permitirá aprovechar la economía azul en todas sus dimensiones, tanto el sector alimentario como esa capacidad de trabajo offshore eólico del que, por cierto, Galicia y, en concreto Ferrol, se ven enormemente beneficiados… (Aplausos)."
}