{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARTA ROSIQUE I SALTOR, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CONSIDERA EL GOBIERNO ESPAÑOL QUE SE DEBEN ADOPTAR MEDIDAS PARA EVITAR EL RACISMO EN EL ÁMBITO DE LA SEGURIDAD? ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Lucrecia Pérez, Ilias Tahiri, Mmame Mbaye, Idrissa Diallo, las quince personas en El Tarajal o las personas muertas en el Mediterráneo son víctimas de un racismo y una xenofobia asesina, en Estados Unidos y también en Europa y en el Estado español. No obstante, los asesinatos son una parte visible de un racismo estructural que está en todas partes, también incluso en nosotros. Detrás de estas muertes encontramos miles de detenciones injustificadas en el metro, miles de devoluciones en caliente, encarcelamientos en los CIE, identificaciones raciales reconocidas hasta por el relator de la ONU, leyes y actitudes institucionales xenófobas que tratan a las personas migrantes y a sus hijos como si fuesen delincuentes en vez de personas. Sí, creo que existe racismo institucional, y borrar esta idea del Diario de Sesiones lo invisibiliza y lo perpetúa en tanto que no se puede combatir aquello que no existe. También, evidentemente, miles de comentarios racistas, de obstáculos para encontrar trabajo o para encontrar un piso de alquiler y, como siempre, quienes sufren estas discriminaciones son los más precarizados. En el Parlament de Catalunya, siendo conscientes de que existen actuaciones racistas, presentamos una comisión de estudio para analizar el racismo en el ámbito de la seguridad pública y privada, porque un policía que sea racista, con una porra y una Ley mordaza que le ampara, evidentemente acaba siendo un poco más peligroso que otros. Ahora, con la intención propositiva de defender los derechos humanos de todas las personas, tengan el origen que tengan, le preguntamos al Gobierno: ¿considera el Gobierno español que se deben adoptar medidas para evitar el racismo en el ámbito de la seguridad?"
}