{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARTA ROSIQUE I SALTOR, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CONSIDERA EL GOBIERNO ESPAÑOL QUE SE DEBEN ADOPTAR MEDIDAS PARA EVITAR EL RACISMO EN EL ÁMBITO DE LA SEGURIDAD? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señorías, señora Rosique. En primer lugar, yo le pediría que evitemos las generalizaciones en relación con las Fuerzas y Cuerpos de Seguridad del Estado en España, en un Estado de derecho homologado. Si algo define a esas Fuerzas y Cuerpos de Seguridad es su profesionalidad para garantizar a la ciudadanía el libre ejercicio de nuestros derechos y de nuestras libertades y, como he dicho antes, con los principios de neutralidad, profesionalidad e igualdad de trato. Pero, sobre todo, generalizar --siento decírselo, señoría--, a mi forma de ver, implica un concreto desconocimiento. Quiero referirle que, en materia de prohibición de discriminación, ya en al año 1981 hubo una orden ministerial dirigida a las Fuerzas y Cuerpos de Seguridad del Estado. La prohibición de la discriminación está recogida en el artículo 20 de la Ley Orgánica 2/1986, de Fuerzas y Cuerpos de Seguridad; también en el código ético porque, por ejemplo, la Policía Nacional tiene un código ético y en el punto quinto de su decálogo prohíbe la misma; igualmente en la Ley Orgánica 11/2007, de derechos y deberes de la Guardia Civil. Por tanto, forma parte del acervo de las Fuerzas y Cuerpos de Seguridad del Estado garantizar, evidentemente, los derechos y libertades y la prohibición o interdicción de toda discriminación, y además forma parte de su formación transversal en las academias y de la formación continua que se está desarrollando. No sé si lo conoce, pero tenemos una Oficina de lucha contra los delitos de odio en el Ministerio del Interior, en la que funcionarios de la Policía Nacional y de la Guardia Civil desarrollan un trabajo ejemplar luchando contra el discurso de odio como antesala de los delitos y lo hacen realmente trabajando con el tercer sector. Usted me puede preguntar si se puede hacer algo más y yo le digo que por supuesto que se puede, se puede y se debe hacer mucho más. Mientras haya actos de discriminación, de discriminación en la calle, de discriminación incluso en algunas ocasiones institucional --aunque le vuelvo a decir que es algo anecdótico--, tenemos que seguir trabajando. Tenemos que seguir trabajando en la formación de las Fuerzas y Cuerpos de Seguridad del Estado, en la formación de los diputados y diputadas, en la formación de los senadores y senadoras, en la formación de los profesores, en la formación de los alumnos, en crear valores, en crear eso que todos denominamos ética pública. Ninguno nos salvamos de esa posibilidad de seguir formando, de seguir construyendo, y para eso estamos. Muchas gracias. (Aplausos)."
}