{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CONSIDERA QUE AÚN MANTIENE LA CONFIANZA DE LA GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, esos principios fundacionales son precisamente los que ustedes están tratando de liquidar. Usted ha traicionado a la Guardia Civil intentando humillarla. Usted está intentando imponer en la Guardia Civil la arbitrariedad y la sumisión. Y esa conducta sectaria, ajena por completo a los principios fundacionales, responde a un objetivo porque ustedes, con el cese ilegal del coronel Pérez de los Cobos, han iniciado el asalto a la Guardia Civil, como lo hicieron antes con otras instituciones del Estado, en ese afán por dinamitar el Estado de derecho y la separación de poderes, como paso previo a liquidar la Constitución, abolir la monarquía e imponer un cambio de régimen, que es la crisis constituyente que la semana pasada anunció aquí el ministro de Justicia. Por eso ustedes necesitan otra Guardia Civil, distinta a la de sus principios fundacionales. Por eso el vicepresidente Iglesias habla de desmilitarizar la Guardia Civil, que es el objetivo real de Podemos. Y ustedes, el Gobierno, han antepuesto un espurio criterio de confianza política sobre el respeto al escalafón y a la carrera profesional en el momento de designar la provisión de la escala de mando. Y por eso también están ejerciendo ustedes una política sectaria de sanciones a aquellos agentes que consideran ustedes desafectos, simplemente por participar en concentraciones reivindicativas de sus derechos salariales o por tareas tan peligrosas para la seguridad del Estado, como hacerse un selfi con la señora Olona. Y por eso usted también, señor ministro, calla y acepta cuando ministros podemitas del Gobierno acusan a la Guardia Civil de veleidades golpistas o sus socios de Bildu y Esquerra de practicar torturas. Y por eso también, en definitiva, señor ministro, están ustedes dando constantemente órdenes impropias como espiar en las redes para minorizar el clima contrario a la gestión del Gobierno o imponer a los guardias que identifiquen a ciudadanos que legítimamente ejercitan su derecho a la protesta, y tantas y tantas otras. Miren, no van a conseguir hacer ustedes de la Guardia Civil una policía política de corte bolivariano, como le gustaría al señor Iglesias, ni van a conseguir que la Guardia Civil rompa su compromiso de servicio exclusivo a la ley y a los españoles desde la más estricta independencia partidista. (Aplausos)."
}