{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CONSIDERA QUE AÚN MANTIENE LA CONFIANZA DE LA GUARDIA CIVIL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señorías. Señor Gil Lázaro, le voy a decir algo obvio: usted no es el portavoz de la Guardia Civil, usted es un diputado de VOX, que es un partido --le recuerdo-- de extrema derecha. (Aplausos). Ni ustedes ni los miembros de su grupo parlamentario tienen derecho a hablar en nombre de todo un cuerpo; es más, les pido como ministro del Interior que dejen de hacerlo. La Guardia Civil es lealtad con el Estado de derecho; lealtad que supuso que un gobernante de este país --un dictador a quien ustedes incluso niegan condenar cuando no admiran públicamente-- quisiera disolverla --recuerdo-- porque permaneció leal al poder democráticamente constituido. La Guardia Civil es neutralidad política, que es lo que le da confianza al conjunto de la sociedad y es objetividad; por cierto, tres valores que están muy lejos de su grupo parlamentario. Le diré que mientras ustedes siguen preguntando e intentando reabrir polémicas absolutamente estériles que no van a ninguna parte, nosotros seguiremos trabajando por las Fuerzas y Cuerpos de Seguridad. Seguiremos trabajando creando 12 000 nuevas plazas que se perdieron en los siete años de Gobierno del Partido Popular, seguiremos generando las infraestructuras necesarias con el plan de más de 600 millones de euros para los años 2019-2025, y defendiendo sus valores, sus principios de neutralidad, objetividad y profesionalidad. Muchas gracias. (Aplausos). --"
}