{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ RESPONSABILIDADES ASUME EL GOBIERNO DE CARA AL COMIENZO DEL PRÓXIMO CURSO ESCOLAR? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, usted no sigue la educación. Señora Gamarra, ¿no sabe que hemos celebrado quince reuniones --reuniones-- con todas las comunidades autónomas? (Aplausos). ¿No sabe usted que hemos trabajado en cuatro conferencias sectoriales? ¿No sabe usted que todas las comunidades autónomas --también las suyas, señoras-- han acordado las medidas que ha planteado este Ministerio de Educación y Formación Profesional en competencia que tiene atribuida por el Gobierno de la nación? ¿No lo sabe usted? ¿No sabe usted acaso que este Gobierno ha respondido a la crisis ocasionada por la pandemia, por la enfermedad, precisamente con una respuesta que está en las antípodas de la que ustedes dieron durante los siete años anteriores, es decir, con 2000 millones de euros frente a las necesidades? (Aplausos). Oiga, ¡más inversión en educación! ¿Quién le ha redactado esa contribución que usted ha pretendido hacer aquí, afirmando que nosotros no hemos hecho nada por la digitalización? ¿Es que usted se ha perdido las últimas noticias? ¿Dónde estaba usted ayer? ¿Dónde ha estado los días anteriores, cuando hemos ido identificando a todos los alumnos que estaban desconectados por las comunidades autónomas, trabajando conjuntamente en coordinación y colaboración, como corresponde a un Estado autonómico? ¿Dónde estaba usted ayer cuando anunciamos y aprobamos en Consejo de Ministros un convenio con el Ministerio de Asuntos Económicos a través de Red.es y con las comunidades autónomas, que asciende a 260 millones de euros? ¿Dónde estaba usted cuando hemos incrementado las becas un 22 %, hasta 1900 millones de euros? (Aplausos). ¿Quién da más, señora? ¿Quién da más? Y le voy a decir más. Hemos trabajado denodadamente y no hay derecho a que usted diga esto --porque usted también está atacando a las comunidades autónomas que han trabajado con este ministerio-- en el Estado autonómico, en este Estado autonómico en el que unos creemos y ustedes parece que no. Revisen, por favor, su adhesión a la Constitución de 1978… (Aplausos)."
}