{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ RESPONSABILIDADES ASUME EL GOBIERNO DE CARA AL COMIENZO DEL PRÓXIMO CURSO ESCOLAR? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLA VIJO"
    },
    "text": "Señora ministra, lo que queda claro es que ratifica usted la falta de liderazgo y de decisión, dos asignaturas a las que no se ha presentado en este curso y en las que espera un aprobado general que no se va a producir. Señora ministra, los españoles esperaban que, tras la suspensión de las clases en Italia, la ministra de Educación de España estuviera planificando las medidas a tomar en nuestro país, pero no. Usted estaba en otra cosa, en su propio proyecto personal, en su ego, en aprobar antes del estado de alarma, el 13 de marzo, una ley que llevara su nombre. Nada podía parar su hoja de ruta ideológica, ni una pandemia. Su tercer trimestre es de inacción, de ocurrencias y de rectificaciones, de una vuelta al colegio a final de curso a la vuelta fraccionada y de ahí a una absolutamente presencial ya en septiembre. Nos recuerda a las mascarillas del señor Illa; no eran necesarias y ahora no podemos pasar sin ellas. Crea más incertidumbres que certezas, modifica constantemente sus medidas, es un lastre para la enseñanza pública, dicen los agentes educativos de su gestión. Usted ha marcado su propia distancia de seguridad. Para usted la competencia es del mando único, el ministro de Sanidad, y para el ministro de Sanidad, de las comunidades autónomas. Y mientras tanto, demasiados niños no tienen acceso a Internet ni pueden recibir la misma ayuda de sus padres; más brecha digital y social, y usted no ha hecho nada por ellos. Ahora sí, señora Celaá, los hijos son de los padres, ¿verdad? Y, por cierto, ¿qué fue de su propuesta de actividades de refuerzo en verano? Y para la vuelta en septiembre tiene en contra hasta a nueve comunidades autónomas y solo sabe amenazarles con «estarán incumpliendo la ley». ¿Lealtad le llama usted a eso? Pensamos que no habrá rebrotes, parece que los niños ya no contagian tanto o no creo que vayamos a terminar el curso en esta situación. Son una dudosa evidencia científica. Aparque su soberbia, arremánguese y dé soluciones, que las familias, los alumnos y los profesores… (Aplausos)."
}