{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ MEDIDAS TIENE PREVISTO IMPULSAR SU MINISTERIO, EN COLABORACIÓN CON EL REST O DEL GOBIERNO, P ARA GARANTIZAR LA CONCILIACIÓN F AMILIAR, INCLUYENDO AL PROPIO PROFESORADO, EN CASO DE QUE FINALMENTE SEA IMPOSIBLE QUE TODO EL ALUMNADO VUELVA A LOS COLEGIOS EL SIGUIENTE CURSO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Muchas gracias, señor Bal. Yo pediría una a una. Si hablamos de la ley, hablamos de la ley. Si hablamos de la respuesta a la pandemia, hablemos de ella. O a setas o a Rolex, dicen en mi país. Hagamos eso, por favor. La escuela es impulsora de conocimiento, es compensadora de desigualdades de origen y, además, ejerce una función que le es atribuida habitualmente por la sociedad, como es la de conciliar el ejercicio de la vida laboral y familiar, pero esta no le es propia a la escuela. Lo propio de la escuela es el conocimiento. Pero mire usted, hemos organizado un curso 2020-2021 bien planificado, bien fuerte, con observancia de las medidas sanitarias, porque hemos de proteger al alumnado, que es el depositario principal del conocimiento, hemos de proteger a los profesionales y hemos de proteger a las familias. Por lo tanto, ha de observarse ya hoy la distancia de seguridad que es legal porque está en un real decreto-ley. Hemos de observar las medidas de ventilación, las medidas de seguridad y obviamente prevenir cualquier rebrote, de tal manera que podamos perimetrar aquellos grupos en los cuales se ha producido sin tener necesidad del cierre de la escuela. Pero hemos hecho más, hemos aportado 2000 millones de euros, 2000 millones, no sé si nos hacemos idea de lo que ello significa; 2000 millones son..."
}