{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ MEDIDAS TIENE PREVISTO IMPULSAR SU MINISTERIO, EN COLABORACIÓN CON EL REST O DEL GOBIERNO, P ARA GARANTIZAR LA CONCILIACIÓN F AMILIAR, INCLUYENDO AL PROPIO PROFESORADO, EN CASO DE QUE FINALMENTE SEA IMPOSIBLE QUE TODO EL ALUMNADO VUELVA A LOS COLEGIOS EL SIGUIENTE CURSO? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señora Celaá, el Gobierno ha cometido muchos errores en la gestión de esta crisis, pero en materia de educación la palabra quizá no sea error, sino caos. Millones de familias han tenido que estar confinadas con sus niños en casa. Millones de niños han perdido sus clases y la educación digital no ha funcionado. Los padres han tenido que hacer de profesores, han tenido que atender su trabajo e incluso han tenido que cuidar a otras personas que se encontraban en una situación de crisis sanitaria o económica. No ha habido, no hay y le pregunto si va a haber políticas efectivas de conciliación de la vida laboral y familiar, porque la educación a distancia no ha funcionado; y no ha funcionado porque ustedes, que llevan dos años en el Gobierno, no han invertido nada para superar la brecha digital que hace que haya ciudadanos de primera y ciudadanos de segunda --en este caso, niños y jóvenes de primera y de segunda-- y que precisamente afecta a los más desfavorecidos. En esta situación dramática en la que nos encontramos usted propone suprimir la educación especial cuando más falta hace a las familias. Eso por no hablar de la selectividad, que sigue siendo una prueba desigualitaria en el territorio nacional impuesta por el bipartidismo y el nacionalismo. Respecto a la vuelta a las aulas en septiembre, da usted bandazos, lanza globos sonda y al final les dice a las comunidades autónomas que se apañen como puedan. No les da usted el suficiente dinero para planes de refuerzo o para tener más aulas o para pagar el salario de más profesores, ni siquiera para comprar productos sanitarios e higiénicos. En Andalucía hemos aprobado un plan de refuerzo que tiene el aval internacional de Save the Children. Eso sí, lo importante es la Ley de Educación del PSOE, una ley sin consenso de la comunidad educativa, una ley sin consenso de los grupos del Parlamento y ni siquiera de la Conferencia Sectorial de Educación, y eso que nosotros le tendemos la mano, pero usted quiere seguir en la unilateralidad. ¿Tiene un plan para el acceso a las aulas en caso de rebrote? ¿Tiene por lo menos un plan de conciliación? ¿O su plan sigue siendo el caos? Necesitamos ese plan, lo necesitamos para los niños, lo necesitamos para el futuro de nuestro país y necesitamos que no haya una ley de educación de un partido, sino de todos los españoles. (Aplausos)."
}