{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEP CAÑADELL SAL VIA, EN SUSTITUCIÓN DEL DIPUT ADO DON FERRAN BEL ACCENSI, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR SU COMPROMISO DE DEROGAR LA LEY DE RACIONALIZACIÓN Y SOSTENIBILIDAD DE LA ADMINISTRACIÓN LOCAL? ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Señora ministra, me parecen muy bien sus argumentos pero, como le he dicho anteriormente, hace dos años que su partido está gobernando. Durante este tiempo han traído a esta Cámara más de cincuenta reales decretos-leyes, pero no la derogación de la LRSAL, una ley que muchos de nosotros sabemos que supone un duro golpe para la autonomía local. Lo digo como diputada, pero también como alcaldesa de una pequeña vila de la comarca de La Noguera, donde las administraciones locales somos vértices, somos el pulmón vertebrador de los municipios y somos el motor de generación de progreso en el territorio. En definitiva, somos las administraciones más próximas a los ciudadanos, las que damos respuestas ante cualquier problema. Durante la pandemia del COVID hemos dado ejemplo de todo ello. Aprovecho para solicitar al Gobierno una vez más que apruebe de una vez poder utilizar los remanentes de tesorería, son vitales para poder dar respuestas, activar políticas sociales y de reactivación económica tan necesarias para el futuro de nuestros pueblos. Como le decía anteriormente, la ley supuso un duro golpe para la autonomía local, pero también lo han dicho ustedes, lo ha aprobado esta Cámara en diciembre del año 2018. Señora ministra, ¿por qué no cumplen lo que ha aprobado esta Cámara? El alcalde de Vigo, el señor Abel Caballero, en representación de la Federación Española de Municipios y Provincias, pide que aprueben la derogación de la ley y manifiesta que la misma está poniendo a los ayuntamientos en una situación de emergencia. Señora ministra, en beneficio de la autonomía local... (Aplausos)."
}