{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEP CAÑADELL SAL VIA, EN SUSTITUCIÓN DEL DIPUT ADO DON FERRAN BEL ACCENSI, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR SU COMPROMISO DE DEROGAR LA LEY DE RACIONALIZACIÓN Y SOSTENIBILIDAD DE LA ADMINISTRACIÓN LOCAL? ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministra, la Ley 27/2013, de Racionalización y Sostenibilidad de la Administración Local modificó la Ley Reguladora de las Bases del Régimen Local. La aprobación de la ley supuso la invasión y el recorte de las competencias de la autonomía local, más restricciones para los ayuntamientos, limitación de la toma de decisiones y sus capacidades de prestar servicios a los ciudadanos. Los municipios hasta el momento se entendían como administraciones locales con autonomía y la nueva ley les relegaba a gestores. La mayoría de los ayuntamientos de Cataluña y también de España, muchos de ellos militantes de su partido, señora ministra, alcaldes y alcaldesas, en nombre de los ayuntamientos que presidían y en representación de los millones de ciudadanos, llevaron ante el Tribunal Constitucional la LRSAL en defensa de la autonomía local. Ustedes prometieron la derogación de dicha ley. Llevan dos años gobernando y de momento la derogación no llega. ¿Está en sus planes llevar a cabo la derogación? Si la respuesta es afirmativa, ¿cuándo? Gracias."
}