{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEP CAÑADELL SAL VIA, EN SUSTITUCIÓN DEL DIPUT ADO DON FERRAN BEL ACCENSI, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR SU COMPROMISO DE DEROGAR LA LEY DE RACIONALIZACIÓN Y SOSTENIBILIDAD DE LA ADMINISTRACIÓN LOCAL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, señora Cañadell, en respuesta a su pregunta le diré que es objetivo prioritario y un objetivo de legislatura de este Gobierno aprobar una nueva normativa que permita recuperar a los ayuntamientos la autonomía local perdida y además que les permita también aumentar la capacidad de percibir unos tributos propios y disponer de los recursos en este caso derivados de la participación en los ingresos del Estado adecuada. Por tanto, es un objetivo prioritario de este Gobierno proceder a una nueva normativa que dé respuesta a la pregunta que usted ha planteado y que ya forma parte del acuerdo programático de las fuerzas que componen este Gobierno. (Aplausos)."
}