{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEP CAÑADELL SAL VIA, EN SUSTITUCIÓN DEL DIPUT ADO DON FERRAN BEL ACCENSI, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR SU COMPROMISO DE DEROGAR LA LEY DE RACIONALIZACIÓN Y SOSTENIBILIDAD DE LA ADMINISTRACIÓN LOCAL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Gracias, señora presidenta. Señoría, el 13 de enero está ministra, junto al resto del Gobierno, tomamos posesión de nuestros cargos; repito, 13 de enero. El 12 de febrero mantuve una reunión con el presidente de la FEMP, el señor Caballero, y nos pusimos ya a trabajar para esa modificación, para esa nueva normativa, como me gusta decir, que va a sustituir a la LRSAL. La FEMP ya ha constituido grupos de trabajo para abordar en su seno una propuesta que pueda servir de base a esa modificación. Por cierto, este Gobierno y esta ministra, aparte de lo que le acabo de comentar, cuentan con un trabajo previo, que fue elaborado por mi predecesora respecto a este asunto, y por tanto no empezamos de cero. Señoría, para el Partido Socialista, del que formo parte, la autonomía local es una seña de identidad. La LRSAL fue ampliamente discutida y fue también ampliamente recurrida, y mi partido fue el primero, como usted ha dicho, con nuestros alcaldes y alcaldesas al frente, que se opuso a esta norma. Por tanto, no tenga ninguna duda de que el compromiso de este Gobierno va a ser proceder a la aprobación de la nueva normativa. Ahora bien, espero que, cuando la traigamos, tengamos el consenso de su grupo, porque hasta ahora no se ha sumado a ningún consenso. Este texto se hará con la participación de la Federación Española de Municipios y de los grupos parlamentarios, como no puede ser de otra manera, y que creo que es ampliamente compartido por los ayuntamientos, por las alcaldesas y alcaldes de este país. Le invito a que, cuando ese texto esté maduro, alcancemos un amplio acuerdo. Espero que su grupo, por una vez y sin que sirva de precedente, se sume al consenso y no a la crítica y al acoso y derribo. Muchas gracias (Aplausos). --"
}