{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO P ARLAMENT ARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE UNIVERSIDADES: ¿QUÉ MEDIDAS HA ADOPTADO EL GOBIERNO EN SU ÁMBITO COMPETENCIAL PARA AUMENTAR LAS OPORTUNIDADES LABORALES QUE HOY OFRECEN LOS ESTUDIOS UNIVERSITARIOS A LOS Y LAS JÓVENES? ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Gracias, señora presidenta. Gracias, señoría, por su pregunta. Mire, usted sabe bien que los graduados universitarios tienen una tasa de paro un 40 % inferior a aquellos que no lo son. Por consiguiente, el principal trabajo de nuestro ministerio es ampliar el número y la calidad de las personas, de los estudiantes que pueden acceder a la enseñanza universitaria. En particular, para eso estamos corrigiendo las graves desigualdades que existían. Junto con la ministra de Educación hemos doblado para el año próximo el número de becarios, cambiando y ampliando los criterios; hemos subido la cuantía de las becas y hemos asegurado que estas familias puedan tener acceso a la educación superior. También hemos bajado o congelado las tasas excesivas que había en las universidades en muchas comunidades autónomas, en colaboración directa con la Conferencia General de Política Territorial. En el ámbito de las prácticas empresariales tenemos dos programas del ministerio: el Programa Faro y el Programa Argo, que proporcionan ayudas sustanciales a estudiantes para que puedan realizar prácticas en empresas en el extranjero, que creo que es algo que compete a nuestro Gobierno y que complementa lo que pueden hacer las comunidades autónomas en su ámbito. (Aplausos)."
}