{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CARMEN RIOLOBOS REGADERA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿MANTIENE USTED SU COMPROMISO DE PROTEGER A LOS JÓVENES FRENTE A LA ADICCIÓN AL JUEGO? ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            22
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CONSUMO (Garzón Espinosa)"
    },
    "text": "Gracias, presidenta. Señora Riolobos, su pregunta es un ejemplo de sosiego y de concreción. Desde luego, le tengo que decir que sobre la problemática que usted me apuntaba este Gobierno está haciendo lo que no ha hecho el Gobierno del Partido Popular en siete años. Ahora mismo existe, como decía antes, la ley de la selva; cualquier empresa de apuestas puede publicar cualquier tipo de mensaje en cualquier tipo de soporte y a cualquier hora, y eso es porque el Partido Popular no hizo nada mientras gobernaba. Y nosotros en menos de un mes --como le decía anteriormente-- presentamos un real decreto, que ahora mismo es lo que nos preocupa. Y que ahora mismo está recibiendo aportaciones de la sociedad civil, de instituciones a modo de informes y que está siendo mejorado, y ya le digo a usted --ya le anticipo-- que el resultado final se va a parecer más al artículo 37 del real decreto durante el estado de alarma que a los borradores originales, porque este Gobierno está verdaderamente preocupado por la problemática a la que me refería. Uno de cada cuatro jugadores de juegos de apuestas desarrolla problemas de trastornos del juego. Entonces, nosotros tenemos claro que preservar la salud pública requiere medidas importantes, medidas urgentes. Y estas urgencias tienen que ser moduladas por los trámites procedimentales. Por eso, desgraciadamente todavía no tenemos una reglamentación en activo, pero esperamos que la podamos tener dentro de unos cuantos meses, ojalá fuera antes. Pero le digo, también le apunto que ojalá el Partido Popular fuera responsable con lo que usted ha señalado al principio de su carta, aunque sea leyendo las palabras de otro. Porque en la Junta de Andalucía lo que se ha hecho --gobernada por el Partido Popular, por Ciudadanos y con el apoyo de la extrema derecha-- ha sido proporcionar bonificaciones fiscales a estas mismas empresas del juego. Creo que esa es la peor medida para incentivar un ocio alternativo y erradicar los problemas de ludopatía que existen en nuestro país. Gracias. (Aplausos). --"
}