{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CARMEN RIOLOBOS REGADERA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿MANTIENE USTED SU COMPROMISO DE PROTEGER A LOS JÓVENES FRENTE A LA ADICCIÓN AL JUEGO? ",
        "diputado": [
            {
                "apellidos": "Riolobos Regadera",
                "apellidosNombre": "Riolobos Regadera, Carmen",
                "codParlamentario": 7,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/CarmenRiolobos",
                "twitterUserId": "106811959",
                "twitterUserName": "CarmenRiolobos"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RIOLOBOS REGADERA"
    },
    "text": "Estoy viendo bastante fútbol estos días o, al menos, lo tengo puesto y atiendo cuando me dejan mis hijos. Hay publicidad de apuestas en el descanso, en las camisetas y, en general, donde mires. ¿En qué quedaron las medidas del Gobierno para protegernos de ese bombardeo? Firmado: Ramón Espinar. En Twitter ayer. Señor Garzón, usted ha traicionado a los jóvenes. Prometió que les protegería frente a la ludopatía, pero ha cedido a presiones externas y ha incumplido sus promesas. Hay publicidad del juego en horario juvenil y hasta en la sopa. Usted copió gran parte del real decreto de publicidad del juego del Partido Popular, generó grandes expectativas, y le llovieron críticas por insuficiente, decepcionante y porque dejaba en riesgo a los adolescentes. Señor Garzón, cumpla con su obligación y proteja a los más vulnerables. En medio de una crisis económica descomunal, ha intentado dañar la reputación del turismo, un sector puntero a nivel internacional. Los ochenta y cuatro millones de turistas que gastaron 92 000 millones y generaron tres millones de empleos le han dejado por mentiroso. La Mesa del Turismo ha pedido su dimisión. Usted ha ofendido a la Policía y a la Guardia Civil. Y en la reciente entrevista de El Mundo, que es una expresión de un caos conceptual absoluto, ahuyenta a las empresas y a los inversores que generan empleo, amenazando con nacionalizaciones y subida de impuestos. Demuestra falta de experiencia en la gestión. Sigue instalado en las algaradas ideológicas del comunismo callejero. Le sugiero que pregunte a su compañera la señora Calviño sobre el revoltijo y el batiburrillo de sus afirmaciones. Desconoce lo que es la industria, lo que son impuestos, los presupuestos, lo que es la SEPI y las ayudas europeas. Si tremendo es no saber gestionar, inaceptable es dañar a España con sus declaraciones. Cállese ya. Proponga bajar el 20 % que cuesta el IVA de las mascarillas y que sean gratuitas para los mayores de sesenta y cinco años. Señor Garzón, usted ha traicionado a los españoles, ha vendido a los jóvenes y es corresponsable de la mayor crisis económica y social de la reciente historia de España. (Aplausos)."
}