{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CARMEN RIOLOBOS REGADERA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿MANTIENE USTED SU COMPROMISO DE PROTEGER A LOS JÓVENES FRENTE A LA ADICCIÓN AL JUEGO? ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            22
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CONSUMO (Garzón Espinosa)"
    },
    "text": "Gracias, señora presidenta. Como la pregunta versa sobre si estamos preocupados por la situación del juego, le contesto a la señora diputada Riolobos que compartimos su preocupación, y nos alegramos de que el Partido Popular esté interesado en la problemática de los juegos de azar. Como bien sabe, en menos de un mes desde que tomamos posesión presentamos un real decreto para regular la publicidad de este tipo de juegos, que implican un riesgo importante para la salud de determinados sectores poblacionales. Y durante el estado de alarma esa publicidad ha estado totalmente prohibida. Hay que recordar que esto se ha hecho en el plazo de un mes, lo que contrasta con los siete años de Gobierno del Partido Popular en los que no hubo ningún tipo de regulación, que hacen que ahora mismo sea la ley de la selva. (Aplausos)."
}