{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO P ARLAMENT ARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE UNIVERSIDADES: ¿QUÉ MEDIDAS HA ADOPTADO EL GOBIERNO EN SU ÁMBITO COMPETENCIAL PARA AUMENTAR LAS OPORTUNIDADES LABORALES QUE HOY OFRECEN LOS ESTUDIOS UNIVERSITARIOS A LOS Y LAS JÓVENES? ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Muchas gracias. Efectivamente, como usted sabe, hay un borrador de real decreto en el que se contemplan estos temas. Un borrador es un borrador. En serio, no como otros borradores que resulta que no eran borradores. Por tanto, lo que le puedo decir es que ese borrador va a estar en discusión y en colaboración con ustedes en particular durante meses, no días, meses. Entonces, estén tranquilos que no se va a aprobar mañana, porque justamente es muy importante y requiere la colaboración de toda la comunidad universitaria y de las comunidades autónomas. Lo que sí le puedo decir es nuestro criterio, que es que las prácticas en empresas son positivas, siempre y cuando se respete la legislación laboral y que la universidad controle minuciosamente esas prácticas formativas, tal y como hace la Universidad del País Vasco. (Aplausos)."
}