{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO P ARLAMENT ARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE UNIVERSIDADES: ¿QUÉ MEDIDAS HA ADOPTADO EL GOBIERNO EN SU ÁMBITO COMPETENCIAL PARA AUMENTAR LAS OPORTUNIDADES LABORALES QUE HOY OFRECEN LOS ESTUDIOS UNIVERSITARIOS A LOS Y LAS JÓVENES? ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Ministro, le preguntábamos por el salto del ámbito universitario del ámbito laboral y, en concreto, le he hablado de la formación dual universitaria que desde el PNV le hemos planteado muchas veces. Sabemos que tienen un borrador de real decreto, al que al artículo 18 desde Euskadi --al alimón las tres universidades del sistema universitario vasco, Unibasq, Confebask y el Gobierno vasco-- le harán propuestas para su modificación, para mejorar su eficacia, porque tiene que afinar para poder atinar. Por ejemplo, en concreto, no existe una modalidad de contrato laboral adecuada a este sistema. En tanto no esté así, se le hacen propuestas para que haya un sistema transitorio que pueda regular esta situación. Adopte con urgencia esas propuestas que le están haciendo, que le harán, y mejore para poder atinar. Pero desde el PNV también le hemos hecho otra propuesta muy interesante, y se trata de las pasarelas universitarias, las pasarelas para los alumnos que van de la universidad a la formación profesional, porque muchos alumnos con formación universitaria ven en la formación profesional un complemento a esa formación para acceder al mercado laboral, conseguir un empleo y realizar su carrera profesional allí, valiéndose de sus estudios universitarios. Y en Euskadi se está dando una paradoja. Mire, a aquellos alumnos que de formación profesional en la familia universitaria pasan a la universidad, como la legislación es vasca, se les reconocen una serie de créditos ECTS, pero no ocurre lo mismo al revés. Si de la universidad quieren pasar a la formación profesional en la misma familia de conocimiento resulta que no se les reconoce ningún crédito ECTS, porque depende de la legislación estatal y no se reconoce y no se prevé esta posibilidad. Ministro, miren a Euskadi. Usted muchas veces reconoce que es una referencia para usted. Mire qué se hace, cómo se hace y con qué ritmo se hace, porque no hay tiempo para perder oportunidades laborales que necesitamos para que todos los colectivos, también el de las y los jóvenes con formación universitaria, vayan ampliándose. T enemos que trabajar todos, todos juntos, mirando, pero no hay ni una sola oportunidad que perder."
}