{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR GUITARTE GIMENO, SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señora ministra, señorías, en una reciente sesión de la Comisión para la Reconstrucción uno de los comparecientes hacía un símil que me llamó la atención. Decía que nuestra sociedad acababa de tener un infarto y que, si éramos responsables como sociedad, debíamos actuar como actuamos, como personas, cuando sufrimos un infarto. Deberíamos plantearnos cambiar de vida y modificar nuestros hábitos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Lo digo al caso del tema que quiero tratar, que es precisamente el de la despoblación y el equilibrio territorial que hay en España. Previamente a esta crisis habíamos constatado ya, tras muchos años de estudios y muchos años de trabajo, la existencia en España de dos realidades muy distintas: la que hemos dado en calificar la España desarrollada y la España infradesarrollada o vaciada, que habían generado un incumplimiento gravísimo, tanto de la Constitución española en sus artículos 138 y 139 como de los mandatos del Tratado de Funcionamiento de la Unión Europea contenidos en su artículo 174, y ambos reglamentos jurídicos y legales nos ordenan o nos conminan a procurar el equilibrio territorial y la cohesión entre las distintas regiones y territorios de España y de Europa. Eso realmente en las últimas cuatro décadas --desde nuestra incorporación a Europa, que podríamos contar como referencia-- no ha sido tenido en cuenta y no se ha ido cumpliendo. Ha habido un progresivo acercamiento de España como país al conjunto de la media europea, pero internamente en España se ha producido un incremento o una mayor polarización de las diferencias entre estos territorios, en contra de la finalidad de los fondos que hemos estado recibiendo precisamente de la Unión Europea. Consideramos que la salida de esta crisis sanitaria, económica y social, que ha producido el COVID-19, obviamente no puede dejar atrás, no puede llevar a olvidarse de los problemas que previamente habíamos detectado y que habíamos decidido acometer de forma prioritaria en España. Y uno de ellos --para nosotros el principal-- era precisamente este del desequilibrio territorial. Es hora de actuar y no tanto de programar o de estudiar, porque es una cuestión ya previamente muy estudiada. Y es hora de actuar porque probablemente, dada la situación y con los fondos que supuestamente va a destinar Europa como músculo financiero en su Plan de Recuperación de Europa, si no se actúa ahora y si se dejan pasar otras décadas --como probablemente tenga que suceder, porque ahora tenemos cuatro años de fuertes inversiones si todo sigue adelante, si el plan se aprueba como está previsto, y luego habría unos años de recuperación de esa inversión adicional--, si esos territorios no reciben apoyo desde ahora, probablemente sea su última oportunidad y muchos de ellos tiendan a la despoblación. España no puede permitirse dejar en riesgo de despoblación el 70 % de su territorio, en el 70 % de su territorio apenas vive el 10 % de la población. Es una situación a todas luces insostenible, incluso por la propia sostenibilidad y existencia material del territorio. No podemos trabajar así, independientemente de que no sea un modelo justo ni adecuado ni correcto con estos territorios. Por ello proponemos al Gobierno, de manera urgente, que estudie un plan especial de actuación, previamente a la realización de los presupuestos de este año, y previamente a la formalización del plan de recuperación nacional, que tendrá que formalizar ante la Unión Europea, con el objeto de, por un lado, adoptar las medidas urgentes que sean imprescindibles y, por otro, avanzar en el camino de la constitución de un pacto de Estado con el resto de las fuerzas políticas. Solventar la problemática de la España vaciada, solventar la cuestión del desequilibrio territorial y la despoblación no es una cuestión y una responsabilidad solo del Gobierno, es una responsabilidad de todos los partidos, de Gobierno y de oposición, y debemos caminar hacia un pacto que tenga una duración a medio y largo plazo. Por eso diferenciamos varios aspectos. Primero, un plan de actuaciones urgentes, y un segundo punto, que sería caminar hacia ese pacto de Estado. Entre el plan de medidas urgentes que proponemos estaría el programa 100-30-30 que, por explicarlo sucintamente, sería conectividad a las telecomunicaciones con 100 MB simétricos en todo el territorio nacional y para todos los habitantes; 30 minutos de desplazamiento máximo para que cualquier ciudadano pueda acceder a un servicio básico, es decir, a la educación, a la sanidad, a la seguridad ciudadana, y por último, 30 kilómetros máximo de distancia de cualquier localidad a una vía de alta capacidad, recogiendo un plan del Ministerio de Fomento incluido ya en su PEIT del año 2005, de forma que garanticemos con este conjunto de medidas, tanto la accesibilidad física del territorio como la accesibilidad en telecomunicaciones. Junto a ese plan 100-30-30, sería necesario activar un plan urgente de vivienda. En el medio rural paradójicamente, aunque estemos hablando de localidades que se abandonan, la vivienda no queda vacía, el vínculo con aquel que se va sigue existiendo, y hay que impeler una construcción o una habilitación de vivienda para que sea posible el retorno y la permanencia de todos aquellos que quieran estar. Esto va claramente incardinado con los proyectos de recuperación energética del Gobierno, con la economía verde, con el proceso de transición justa. Hay que promover rehabilitación y hay que promover vivienda pública. También creemos necesaria la constitución de una agencia de desarrollo, tomando el ejemplo de las que han actuado con éxito, tanto en Escocia como en Laponia como en Francia --el de las Highlands escocesas es el más conocido--, que se encargue con independencia política de aplicar el desarrollo de estas políticas en el ámbito territorial. Igualmente propusimos, como medida urgente, ya que se estaba tramitando el ingreso mínimo vital, que este se modulase de forma que pudiese actuar como potenciador de la permanencia en municipios de menos de 1000 habitantes; o incluso la repoblación para aquellas familias que pudiesen buscar oportunidades de empleo en el medio rural. Creemos que esto es factible; creemos que no solo es factible, sino muy posible, porque en este medio existen muchos puestos de trabajo que no se cubren, porque ellos, por sí mismos, no tienen la capacidad de generar un ingreso suficiente, pero que, coordinado con este ingreso mínimo vital, sería un aliciente muy importante para poder sacar en la economía esos puestos de trabajo, y para las familias que acudiesen encontrar una calidad de vida mejor y un medio de vida posible. Esa sería nuestra propuesta de modulación del ingreso mínimo vital. Otra cuestión muy importante, también posible, según se ha ido detectando en los últimos pronunciamientos jurídicos, es el tratamiento fiscal diferenciado de todos estos territorios. Puede empezarse sin necesidad de recurrir a los impuestos de sociedades o IRPF, y empezarse con una modulación de las aportaciones a la Seguridad Social, que es una cuestión que prácticamente solo depende del Gobierno español, sin incumplir ninguna normativa de libre competencia ni de cuestiones que dependan de la aceptación por parte de la Unión Europea. Este conjunto de medidas, de las que hablamos como medidas urgentes, estarían complementadas con este pacto de medidas urgentes, que proponíamos que se intentase desarrollar en tres meses. A continuación, estarían las medidas a medio y largo plazo, que deberían incluirse en lo que hemos denominado pacto de Estado por el equilibrio territorial y la repoblación de la España vaciada. Este pacto entendemos que debería basarse en seis pilares jurídicos o seis referencias normativas. En primer lugar, por el Tratado de Fundación de la Unión Europea, el artículo 174 que hemos mencionado, y también los artículos de la Constitución que nos mandatan para ello; luego están las conclusiones que se obtengan de la Comisión para la Reconstrucción, que se está llevando a cabo en este Congreso. También estaría el propio Pacto para la Recuperación de Europa, que está aprobando la Unión Europea. También sería de aplicación, como cuarto pilar, la Declaración de Atenas, que realizó la OCDE en marzo de 2019, precisamente sobre esta estricta cuestión de la repoblación territorial y el medio rural. Otra estrategia a aplicar como referencia es la que aprobó la Red Europea de Desarrollo Rural, denominada Territorios y Pueblos Inteligentes. Y, finalmente, consideramos un sexto pilar importante para caminar en este pacto el contenido de la Ley 45/2017, de Desarrollo Sostenible del Mundo Rural. Creemos que, apoyándonos en estos seis pilares normativos, el pacto podría caminar con suficiente consenso y podría producir medidas a medio y largo plazo. Hay un aspecto que quiero destacar, que con frecuencia se malinterpreta cuando hablamos de las zonas despobladas o del mundo rural, que es la reducción uniformista del mundo rural o de su problemática a la del sector primario, al de la agricultura y ganadería. Obviamente, este es un sector muy importante, es el sector sostén o la trama base que aguanta todo el tejido social actualmente existente, pero es un sector con incapacidad para facilitar o mantener todo el empleo que se requiere en estos territorios. El sector primario en España representa apenas el 2,4 % del PIB y genera apenas el 4 % del empleo. Obviamente, este sector, como también comentó uno de los comparecientes en la Comisión para la Reconstrucción, por sí mismo y solo no tiene capacidad de atraer a un conjunto de población que, idealmente o al menos en las primeras fases, se establecía en el 30 % de la población española la que pudiese llegar a vivir en ese 70 % del territorio, en vez del 10 %. Obviamente, la actividad ha de ser una actividad no limitada al sector primario, sino que debe ser una actividad plural, con una visión integral de la problemática del mundo rural, con un contenido holístico, y debe incorporarse la pequeña industria, y deben incorporarse servicios, cuestiones que siempre ha habido en el mundo rural, y que ahora también reclamamos. Esta visión innovadora o plurifuncional del mundo rural es la que realmente corresponde con su tradición histórica, y es la que realmente la hace atractiva. Porque la demanda que existe de repobladores es para repobladores de un modelo que podríamos calificar híbrido, que son personas, como la mayoría de nosotros, que combinan la experiencia urbana y la rural. El nuevo modelo rural ya no es un rural puro, sino que es una hibridación entre el modelo urbano y el modelo rural, que además creemos que es una hibridación conveniente porque atrae talento, retiene capacidad y hace que el territorio sea competitivo. Entendemos que ese es el camino. Hemos de generar un territorio competitivo con una realidad plurifuncional, y hemos de realizarlo ya, de ahí la formulación de esta interpelación urgente. Nosotros queremos que en estos próximos presupuestos ya se constate la voluntad cierta del Gobierno de acometer medidas para solucionar el problema del reto demográfico, para solucionar el problema del equilibrio territorial y la despoblación, y que se vea ya cuantificado. Porque, como he dicho al principio de mi intervención, nuestras sociedades están ya un poco hartas de palabras y quieren la realización de hechos en los presupuestos. Nuestros territorios tuvieron un momento álgido en la manifestación que solicitaba esta reivindicación, que fue la manifestación que se celebró el 31 de marzo de 2019. De allí mismo salió un documento que tengo en mis manos. (Muestra un documento)."
}