{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR GUITARTE GIMENO, SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            84
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Rivera Rodrí guez)"
    },
    "text": "Gracias, presidente. Gracias, señor Guitarte. Buenos días, señorías. Creo que hay un elevadísimo grado de simpatía y complicidad con respecto al análisis, la propuesta, el diagnóstico que usted hace; reflexiones que inciden, que insisten en la idea de que el ámbito rural, la España interior no solamente puede ser identificada con el sector primario, sino que hay distintos ejes que permiten una modernización rápida y a la que, por justicia, por equidad, por futuro, hemos de prestar atención, la atención que se merece, el impulso que se merece: a la generación, a la construcción, al acompañamiento en la aportación de alternativas, pero permítame que inicie mi intervención recordando que hoy, 17 de junio, es el Día Mundial de Lucha contra la Desertificación y la Sequía. En realidad, es imprescindible sentirse interpelado en nuestro país, un país con el 75 % de su superficie en riesgo de desertificación, que lucha cada año contra la sequía, cada verano lidia con alertas de incendios y alertas por escasez de agua. En un día como hoy, consciente del riesgo de este tipo de fenómenos para nuestro bienestar, nuestro desarrollo, nuestra España interior, comparezco para responder a su interpelación. Señor Guitarte, sabemos que no son problemáticas que discurran en paralelo; son, de hecho, desafíos socioambientales que con gran frecuencia tienen raíces comunes y soluciones interdependientes. Podemos frenar la desertificación, la pérdida de suelo, de superficie boscosa, con medidas que contribuyen a combatir el cambio climático, pero que velan y refuerzan también el reconocimiento de un equilibrio territorial y de los ciudadanos, de nuestros compatriotas que viven en entornos rurales. Una transición que nos obliga a pensar en modelos de desarrollo sostenible, impulso a la energía renovable, restauración de ecosistemas, medidas de adaptación basadas en la naturaleza, valorización, cuidado y custodia de nuestro territorio, pero, ¿quién hace esto? ¿Quién produce, restaura, cuida, custodia el territorio? ¿Quién genera esa energía? Llevamos demasiado tiempo dando por hecho que las cosas funcionan solas o que resulta indiferente y que no hay un esfuerzo, un acompañamiento, una congruencia en el modo en que plantean su vida una muy buena parte de nuestros ciudadanos, obviando que el servicio de mantenimiento de los ecosistemas de los que dependemos está íntimamente asociado con el bienestar y el reconocimiento de quienes lo custodian. Hemos vivido demasiado tiempo de espaldas al medio rural de forma insolidaria, tal y como usted denuncia junto con otros miembros de esta Cámara. Es imprescindible recuperar ese vínculo entre lo urbano y lo rural. Ha pasado demasiado tiempo en el que el despoblamiento y la desatención se han visto con indiferencia; primero, se cerraban farmacias, se cerraban escuelas, se cerraban servicios, después, poco a poco, la gente emigraba y llegábamos a esa expresión tan popular, tan sensible, tan delicada y tan controvertida como es la de la España vaciada. El 29 de marzo de 2019, el Consejo de Ministros aprobó las directrices generales de la Estrategia Nacional frente al Reto Demográfico, elaboradas con gran diligencia por el equipo del comisionado del Gobierno frente al Reto Demográfico, yo diría que con un nivel de apoyo, de simpatía extraordinarios por parte del conjunto de la población española. Lo hicieron bajo el mandato de la Conferencia de Presidentes y con la colaboración de comunidades autónomas, ciudades con estatutos de autonomía, entidades locales y una amplísima representación de la sociedad civil. Son directrices que ofrecen un diagnóstico compartido, como decía antes, de los desafíos de esa España interior que afronta, con indiferencia en muchas ocasiones, despoblación, envejecimiento o población flotante; unas orientaciones a partir de las cuales tenemos que seguir trabajando y que nos sirvieron de referencia fundamental en la constitución de la Comisión Delegada para el Reto Demográfico y con el impulso, con la creación de una secretaría general que tiene por finalidad, por mandato, construir, consolidar y actuar en esa respuesta a la que usted aludía. Nuestras actuaciones deben reflejar esa voluntad de pacto de Estado encuadrando planes de recuperación a corto, medio y largo plazo, y en situación de emergencia como la que tenemos hoy, aprovechando al máximo las oportunidades de financiación europea, tal y como aludía, y las sinergias que la transición ecológica ofrece para la lucha contra la despoblación. Quiero darle las gracias por las propuestas, constructivas hoy y constructivas siempre, que usted nos traslada para la integración de todas estas consideraciones en planes de reactivación económica y salida de la crisis y estamos desarrollándolas. Quiero hacer extensivo este reconocimiento a las múltiples organizaciones de la sociedad civil, al tejido asociativo de nuestros pueblos, plataformas ciudadanas y equipos municipales, que desde hace décadas trabajan sin desfallecer en esta primera línea política con respecto a los retos demográficos y la solidaridad. Como usted subraya también, el pasado 27 de mayo la Comisión presentó el Plan de Recuperación para Europa, en cuyo diseño España, y en particular el presidente Sánchez, se ha afanado durante semanas para asegurar la ambición necesaria por el bien del proyecto europeo, por el interés de nuestro país. Reparar Europa y prepararla para la siguiente generación es el mandato con el que Bruselas nos invita a trabajar y nos sentimos plenamente identificados, y estoy convencida de que así es en su caso también. Es un planteamiento que parte de un binomio que yo diría que no es casual, una respuesta verde e inclusiva. La transición ecológica ofrece cobeneficios sociales claves para la revitalización del medio rural, la diversificación económica, a la que usted aludía, creación y fijación de empleo estable en todos los sectores de actividad, nuevas infraestructuras, oportunidades de innovación, construcción de resiliencia y adaptación al cambio climático, que generan también oportunidades en la lucha contra la despoblación. La valorización del cuidado del medio genera puestos de trabajo a escala local en ámbitos muy diversos que debemos aprovechar, no solamente en el sector primario. No es ninguna quimera, según datos de la Comisión, en la salida a la crisis de 2008 los puestos de trabajo en el sector de bienes y servicios ambientales aumentó en Europa un 20 % y son los ámbitos en los que se ha mantenido, en los que se ha consolidado esta tendencia. El plan de recuperación propuesto por la Comisión, y en cuya aprobación trabaja el Consejo Europeo, complementará las inversiones del marco financiero plurianual para el periodo 2021-2027. Permítame que le recuerde brevemente algunos de los aspectos clave a los que debemos prestar atención desde esta perspectiva que usted suscita. Hay una facilidad de recuperación y resiliencia con una previsión de 750 000 millones de euros orientados hacia la transición verde y digital, elementos fundamentales para nuestra España rural; un instrumento de apoyo a la solvencia para movilizar inversión privada que respalde la agenda de sostenibilidad, y un paquete amplio de instrumentos para apoyar, entre otras, medidas estrechamente relacionadas con el equilibrio territorial, como pueden ser las medidas de cohesión, de recuperación en los territorios, medidas respaldadas por el Fondo de Transición Justa o medidas de ayuda a agricultores y zonas rurales en la transición verde. El plan europeo lanza señales inequívocas para la recuperación basada en transformación digital, modernización industrial y de resiliencia de infraestructuras, con apuestas transversales y una proyección clara hacia el territorio, apuestas de futuro y ganadoras si se articulan bien. Es exactamente lo que queremos hacer en España siguiendo nuestra agenda, la transición ecológica y la modernización de la economía con una perspectiva de inclusión y solidaridad sociales, una economía verde y azul que implica educación, formación profesional, empleo verde, ciencia, investigación, I+D, servicios públicos, cohesión social, impulso a la economía en todos los territorios, frenando la despoblación y el deterioro del medio rural, un compromiso que forma parte de nuestra agenda, tal y como expresé al detallar la hoja de ruta que presenté en la Comisión de Transición Ecológica y Reto Demográfico en febrero y que refrendé recientemente en la Comisión de Reconstrucción Social, en la que nos volvimos a encontrar y a cuyos trabajos usted aludía con acierto hace unos minutos. Espero que en las conclusiones y recomendaciones esta Cámara respalde unas iniciativas de estas características y una hoja de ruta que se vea avalada por la orientación del paquete de recuperación europeo. Este otoño queremos presentar ante la Unión Europea nuestro plan de recuperación y resiliencia, integrando las prioridades del reto demográfico en todas las líneas relevantes a las que usted aludía, y ahora haré referencia a ellas; una presentación que debemos tomar como un punto de partida fundamental para la integración del debate en los presupuestos, para las líneas de actuación de este Gobierno en el tiempo por venir, unas orientaciones de la recuperación en las que el medio rural debe ser punta de lanza en los planes de adaptación al cambio climático, protección de la biodiversidad, restauración ecológica, gestión sostenible del entorno, valoración de espacios protegidos, pero también, como usted indica bien, en comercio, en servicios. Debe ser una reconstrucción en la que tenga un papel destacado la resiliencia ambiental y socioeconómica, con ese refuerzo del escudo social que supone el ingreso mínimo vital y que podría permitirnos un blindaje de servicios públicos, un blindaje de retornos, de sueldos, de salarios, de modos de vida compatibles con la vida en el ámbito rural, que nos puedan facilitar contribuir de manera complementaria a esa cohesión social y territorial a la que aludía, un pacto transversal para luchar contra la despoblación y afrontar el reto demográfico que impulse la digitalización de la sociedad, también en el ámbito rural, la modernización de la economía, también con diversificación de actividades, incluida la industria, y la administrativa, completando la conectividad del territorio a través de infraestructuras, a través de servicios, a través de esa conectividad digital de la que hablábamos, promoviendo la economía en las zonas más afectadas por el declive demográfico, con tres ejes principales. En primer lugar, la digitalización, a la que usted aludía, con la plena conectividad de Internet y telefonía móvil en todo el territorio. En segundo lugar, la recuperación económica, reactivando de modo efectivo la lucha contra la despoblación a partir de la industrialización, las comunicaciones y los servicios, que completan esa actividad en los sectores primarios a los que aludíamos antes. Y, en tercer lugar, cómo no, la vivienda y las infraestructuras, viviendas rehabilitadas, viviendas de calidad, viviendas en alquiler, para que no se conviertan nuestros pueblos en nichos abandonados, en nichos envejecidos, en los que la calidad de vida resulte mucho más complicada. Muchas gracias. (Aplausos)."
}