{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DEL INTERIOR PARA QUE EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Muchísimas gracias, señor presidente. Me gustaría que mis primeras palabras fuesen para las familias de todos los fallecidos de COVID y especialmente para los policías, guardias civiles y funcionarios de prisiones que fallecieron en acto de servicio. Comenzaba el señor Marlaska su comparecencia en el Congreso en 2018 citando a Cicerón: La evidencia es la más decisiva demostración, decía. Pues vamos a examinar las evidencias del señor Marlaska. Junio de 2018. Con ocasión de la agresión a miembros del partido Ciudadanos en la marcha del Orgullo Gay y las desafortunadas palabras suyas justificando dicha agresión se hace un informe que se descubre que fue manipulado posteriormente en el ministerio. El PP hace una pregunta escrita y sencilla al Gobierno: si el informe había sido remitido al ministerio en formato Word o PDF, y la respuesta fue: Lo recibimos en el formato usual. Ahí queda eso. Ese día usted mata al juez Marlaska y aparece el soberbio ministro Marlaska, capaz de todo. En los primeros meses de su llegada al ministerio se producen unos cambios y ceses, tanto en la Policía Nacional como en la Guardia Civil, que dejan entrever su futuro ataque e intenciones con la Guardia Civil. Por ejemplo, cuando se releva al coronel Juan Hernández Mosquera del gabinete de coordinación del ministerio, un puesto importante en el organigrama por su neutralidad y ocupado durante treinta años consecutivos por la Guardia Civil, para colocar en su lugar a un comisario de la Policía vinculado al PSOE. Agosto de 2018. Cesan al coronel Sánchez Corbí, un profesional con una trayectoria impecable. Lo cesan alegando falta de confianza, cuando la realidad era que se quejó de que no tenía medios para seguir investigando casos, entre ellos algunos de corrupción que afectaban a su partido. Cuando se le obliga a venir al Congreso a la Comisión de Interior a dar explicaciones por tal arbitrario cese, usted se negó a darlas, se marchó sin comparecer; jamás olvidaremos semejante falta de respeto a esta Cámara. Octubre de 2019. Aquí suceden dos cosas. Una foto inolvidable en la que dejan abandonados a los policías, queman Barcelona y atacan a los agentes, alguno incluso queda entre la vida y la muerte, mientras usted se toma un mojito en Madrid. No envió refuerzos, a pesar de que se lo suplicaban, para no enfadar a sus socios independentistas. Qué diferencia, señor Marlaska, con todos los refuerzos de la Guardia Civil que envió a la casa del señor Iglesias (muestra dos fotografías), cinco más que para parar esta masa humana en Barcelona. Sucede una segunda cosa, se abre por la Guardia Civil una investigación de los CDR que finaliza con detenciones, detenciones que enfadan a sus socios independentistas. Usted abronca a todos los mandos por no haberle filtrado la investigación. Ese día usted ya practica la primera injerencia judicial, que finaliza posteriormente con el cese del director de la Guardia Civil. Año 2020, aterrizamos en Barajas. Una sarta de mentiras y versiones en las que usted envía al señor Ábalos, con poderes policiales, investido de comisario, desautorizando a la Policía Nacional, para pasearse por todo el aeropuerto y propiciar un encuentro clandestino con una torturadora de la dictadura de Maduro, encuentro que hoy sabemos que estaba previsto y programado por el señor Zapatero. T odavía hoy seguirá negando que esa señora pisó España. Un escándalo del que usted es coprotagonista. Comenzamos con el capítulo ministra Montero; se sabía pero no se podía decir. Enero de 2020. La Unidad de Riesgos Biológicos de la Guardia Civil alerta en un informe de la virulencia del virus; usted no hace nada. Instituciones Penitenciarias el 4 de febrero hace un informe exigiendo un metro de distancia en las prisiones; usted no hace nada. El 24 de enero el jefe de Prevención de Riesgos Laborales de la Policía Nacional hace un informe sobre el COVID: evitar aglomeraciones, usar mascarillas; usted no hace nada. Perdón, aquí sí que hace algo usted, lo que más le gusta: cesar; usted cesa al inspector de prevención y, encima, el día que viene a la Comisión de Interior nos dice que ha sido desleal porque ese inspector envió ese informe a todas las unidades de Policía y que eso podría crear alarma en la población. Señor Marlaska, ¿cuántos muertos le ha costado a España que ustedes no alertaran cuando había motivo de alarma, cuántos, señor Marlaska? (Aplausos). Usted cesa por alarmar y después nos pone en un estado de alarma, esa es su inoperancia. ¿Acaso es desleal proteger a los policías?, ¿no cree que el desleal es usted, teniendo todos estos informes no informarnos a todos los españoles? El 5 de abril, con 20 000 fallecidos, usted dijo que no tenía nada de qué arrepentirse. ¿Acaso cree que conociendo todo esto no tiene motivos para arrepentirse, en vez de fulminar a los profesionales? Ese día quedó demostrado que su incompetencia está a la altura de su soberbia. Ahora llegamos al capítulo Carmen Calvo. ¿En qué andaba usted, señor Marlaska, en qué andaba? Pues el señor Marlasca, como ministro de la censura, andaba en una operación para limitar y coartar la libertad de expresión; andaba ya metiendo las manos en la Guardia Civil. Cuando el general Santiago habla de la orden de identificación de las publicaciones contrarias y críticas al Gobierno, usted comienza con su sarta de mentiras. Primero, que no existía dicha orden; segundo, que había sido un lapsus del general; tercero, cuando ya todos los españoles ven la orden y que era para próximas reuniones con el titular del departamento ministerial, usted nos dice que lo que leemos aquí los españoles no es realmente lo que dice esta orden. Y llegamos al capítulo del mayor ataque de la historia a la Guardia Civil. Hoy conocemos que el Supremo registra ya su primera querella contra usted por semejante episodio. Señor Marlaska, jamás un guardia civil había dicho: Hasta aquí llego, no puedo más. Y ahora el DAO, el número uno de los guardias civiles, dice: No puedo más, me voy. Esto es un hecho sin precedentes en ciento setenta y seis años de historia de la Guardia Civil. Usted, señor Marlaska, cesó al coronel Pérez de los Cobos por negarse a cometer una ilegalidad, que era interferir en la justicia, y para ello no le importó mentir las veces que fueran necesarias, incluso atacando el honor de la Guardia Civil y comenzar, apoyado por sus socios de Podemos, con una campaña de desprestigio hacia la Guardia Civil: el señor Iglesias pidiendo su desmilitarización, el señor Garzón llamándoles golpistas, el delegado del Gobierno de Madrid llamándoles chapuzas; una campaña para atacar directamente los informes de la Guardia Civil que no les gustaban. Lo que hiciera falta con tal de seguir usted sentado ahí, en el Consejo de Ministros. Señor Marlaska, usted hizo de la mentira su modo de sobrevivir, mintió en el Congreso, en el Senado, en Moncloa; donde sea necesario, usted miente. El 26 de mayo dijo que era un proceso natural de sustitución; remodelación que llegaba, según usted, dos años después y un domingo a las diez de la noche. Y lo acompaña de la subida salarial para intentar comprar y silenciar semejante escándalo. Qué equivocado estaba, los policías y guardias civiles tienen el honor que el acabado ministro Marlaska hoy no tiene: el 27 de mayo, que era un nuevo impulso a la Guardia Civil; el 2 de junio alude a la posibilidad de que lo cesó por filtrar el informe; el 3 de junio, que la culpa del cese era del secretario de Estado. Usted lo cesó --porque todos tenemos aquí la nota-- por no darle el informe de la Guardia Civil sobre las investigaciones que perjudicaban a su Gobierno y eso su soberbia no lo toleró. Esto conllevó unos ceses arbitrarios y dimisiones que no estaban previstas. No era su falsa remodelación, señor Marlaska, y se lo explico: primero, tardó veinte días en ocupar el puesto de Pérez de los Cobos, porque no encontraba sustituto. Segundo, tuvo que retrasar los nombramientos, porque antes había que ascenderlos a tenientes generales. Tercero, ni siquiera sus compañeros del Gobierno apoyaron esos ceses y nombramientos. Era capaz de buscar complicidad en todos y en cualquiera e incluso falsear notas de prensa. Primera nota de prensa que nos encontramos del Ministerio del Interior: El ministro del Interior, Fernando Grande-Marlaska, ha convenido con la ministra de Defensa, Margarita Robles, el ascenso a teniente general de división de don Félix Blázquez. Una hora después, nueva nota de prensa: El ministro del Interior, Fernando Grande-Marlaska, ha propuesto el ascenso. Usted, era solo usted. Fue la reprobación desde su propio Consejo de Ministros a sus ceses. Hoy, señor ministro, la pérdida de confianza es en usted. Las asociaciones de jueces, de fiscales, unánimemente todas las asociaciones de la Guardia Civil piden su dimisión por atacar la neutralidad de la justicia y la independencia judicial. Usted --se lo dije el 23 de abril-- no es la Guardia Civil, repito, no es usted la Guardia Civil. Usted ha perdido toda legitimidad. Señor Marlaska, es una trituradora de la verdad. Finalizo, señorías, diciendo que la divisa de la Guardia Civil es el honor; su divisa, señor Marlaska, es la mentira. (Prolongados aplausos)."
}