{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR GUITARTE GIMENO, SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Muestro mi satisfacción por escuchar las palabras que ha dicho la ministra. Yo lo que haría sería transmitirle que todo eso que ha comentado hace falta. Lo que a mí me transmiten todos nuestros conciudadanos es que hace falta decirlo y hacerlo, hace falta ponerse ya a trabajar con inversiones reales y que realmente se vea que hay una voluntad política de actuar. Lo digo porque estamos viendo anuncios en sectores del automóvil o del turismo, en muchos otros sectores, y no estamos viendo nada respecto a esta problemática, que es muy importante, tan importante como las otras. En relación con esto, por ejemplo, se podría evidenciar que hay una voluntad de actuar si se iniciase la modificación del vigente Pitvi, el Plan de Infraestructuras, Transporte y Vivienda, para ir, como se ha propuesto reiteradamente, a una estructura mallada de las comunicaciones abandonando el problema radial, que es el germen de muchas de estas situaciones de desequilibrio territorial y despoblación. Pero, claro, cuando no se manifiesta todavía ni siquiera la voluntad de modificar el Plan de infraestructuras, difícilmente es creíble que queramos ir hacia una estructura mallada. Ahora muchos sectores --entre ellos, el sector de la construcción-- están anunciando la necesidad de volver a invertir en infraestructuras para salir de la crisis. Invirtamos en las infraestructuras que generarían esa España mallada. Salgamos a la vez cambiando de modelo de desarrollo. Ese sería uno de los aspectos. También estamos comentando ahora la necesidad de producción industrial propia, de volver a tener una soberanía en determinadas industrias. Ubiquemos esa producción estratégica en los territorios de la España despoblada. Hay muchas cosas que puede hacer el Gobierno, por ejemplo, las anunciadas descentralizaciones de sedes administrativas. Empecemos a descentralizar sedes administrativas y de empresas públicas, lo que generaría empleos en aquellos territorios a los que fueran. Hay que fomentar el ferrocarril tradicional. Vivimos la aparición del AVE como si fuéramos los más modernos del mundo y no nos dimos cuenta de que estábamos generando unos vacíos internos porque hemos conectado muy bien unas pocas grandes ciudades, pero se ha dejado abandonado el ferrocarril convencional, que es el que realmente estructura y vertebra el territorio. Hemos de hacer un esfuerzo por hacer un ferrocarril convencional moderno y competitivo para pasajeros y mercancías, que vertebre también con una estructura mallada todo nuestro territorio. Simplemente es eso, hemos de pasar a actuar, y hay muchos campos en los que se puede actuar sin necesidad de grandes inversiones, pero hemos de ver que se inicia ya la actividad. Más cuestiones al respecto. Venimos reclamando que, igual que la sociedad y los legisladores han sido capaces de aplicar a casi toda su producción legislativa una perspectiva de género o una perspectiva de transición justa o de movimiento ecológico, se aplique también a toda la normativa una perspectiva de equilibrio territorial, es decir, que cada acción o normativa que produzca el Gobierno o el Legislativo sea evaluada previamente respecto a cómo va a repercutir eso, si perjudica o beneficia al equilibrio territorial. Probablemente con una precaución como esa nos habríamos evitado graves problemas que han devenido precisamente de la propia actuación del Estado. El gran causante de los desequilibrios territoriales ha sido precisamente la acción del Estado. Por eso le corresponde ahora actuar de forma que corrija esos desequilibrios y tengamos una sociedad, un territorio y una cohesión territorial similar a la de países de nuestro entorno, como Francia, Alemania o Italia. Nadie ha impedido que fuese el propio Estado el que incitase procesos de abandono como los que han ocurrido, por ejemplo, con los cierres de las casas cuartel en muchas localidades. Los servicios del Estado empiezan a abandonar el territorio, es el ejemplo que sirve de demostración a la población, y la población camina detrás del abandono del Estado. Debemos corregir eso y no podemos consentir que se vuelva suprimir ningún tren ni se cierre ninguna escuela. Hemos de decir: hasta aquí hemos llegado, nos plantamos y a partir de aquí cambiamos y vemos que todo esto son servicios con un alto componente social a los que tiene derecho la población y que debemos exigir que se mantengan. Muchas gracias."
}