{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR GUITARTE GIMENO, SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Señor Guitarte, muchísimas gracias. Mientras le escuchaba estaba pensando que hace poco más de cinco meses celebramos la sesión de investidura y que en estos cinco meses la emergencia de la respuesta a la crisis de la COVID-19 nos ha limitado mucho el espacio. A pesar de todo, afortunadamente, hemos podido aprovechar el trabajo de la legislatura anterior y constituir esa comisión delegada del Gobierno, en cuya primera reunión participó el propio presidente, para hacer frente precisamente al reto demográfico. Es verdad que nos queda muchísimo por hacer --usted lo señalaba--, pero creo que contamos con algunos de los ingredientes más importantes, que son voluntad, compromiso y un diagnóstico esencialmente compartido por el conjunto de la Cámara. Son quizá las piezas más preciosas para poder tener éxito en esa tarea que nos queda por delante, que es activar todas las palancas, complejas, estructurales, transversales, para poder ofrecer una realidad distinta. Usted apuntaba algunas de las líneas maestras al hablar de digitalización, de recuperación y de reactivación económica, y de vivienda e infraestructuras. A tal efecto, quiero confirmarle que trabajamos ya con los distintos departamentos ministeriales, incluido el Ministerio de Transportes, Movilidad y Agenda Urbana, precisamente para dar respuesta a algunas de las cuestiones que hemos planteado --que ha planteado usted-- y a las que yo aludía. Permítame hacer un repaso de algunas de las cuestiones que sí creo que son llamativas, que forman parte de la prioridad inmediata y con las que nos gustaría poder llegar con mucho recorrido hecho a la Conferencia de Presidentes, que tiene por finalidad el aprobar ese plan nacional, ese pacto de Estado para dar respuesta al reto demográfico de nuestro país. En primer lugar, aquello que tiene que ver con la digitalización, con la conectividad; la plena colectividad de Internet y telefonía móvil completando la cobertura de 30 Mbps para el 12 % de la población rural que aún carece de esta conectividad y acelerando la extensión de la fibra óptica con la intención de poder alcanzar este objetivo en 2022. Trabajamos con el Ministerio de Economía y Agenda Digital, contamos con proyectos ya avanzados, el 75 % de ellos en zonas rurales, y queremos eliminar esta brecha definitivamente para el año 2025, incluyendo una extensión importante del 5G sin generar desigualdad. Queremos, asimismo, trabajar en el impulso del uso de las tecnologías digitales en el triple plano: social, económico y de las Administraciones públicas. Hemos hablado de escuelas conectadas, pero nos faltan completar aspectos fundamentales de servicios conectados: servicios de asistencia geriátrica, servicios de asistencia social, servicios médicos, servicios de comercio. El medio rural debe aprovechar, dadas sus condiciones de accesibilidad física, la digitalización en muchos de estos ámbitos, que se debe completar --¡cómo no!-- con ese trato día a día, cotidiano, cara a cara, personalizado para no quedarnos solamente en aquello inmaterial que ofrece lo digital, aprovechando sus ventajas pero limitando sus impactos negativos. Con respecto a la recuperación económica, creemos que el impulso a la industrialización de base local y enfocada a tres temas claves, como son digitalización, transición energética e impulso de industrias verdes en el medio rural, puede ser una buena manera de entrar de manera flexible e innovadora en esa reactivación y diversificación de actividades económicas. Creemos que un plan de apoyo al comercio minorista en el ámbito rural es fundamental para preservar esa capacidad de bienestar en nuestras comunidades locales, favoreciendo el desarrollo de nuevos modelos de negocio, la cobertura comercial del territorio, la conectividad y la generación de redes locales. Pensamos que el impulso del turismo sostenible y seguro, en un momento particularmente extraño, peculiar, en el que el incentivo al turismo nacional junto con esa limitación temporal del turismo internacional pueden ofrecer oportunidades muy interesantes sobre las que abundar, sobre las que construir el aprovechamiento de recursos naturales, culturales y patrimoniales del interior, con un gran potencial para la diversificación económica y su consolidación. Cómo no, la convocatoria de proyectos pilotos de innovación social, de dinamización en el medio rural o el impulso a la vivienda, como decía antes, en el contexto de desarrollo de la agenda urbana, de la rehabilitación urbana, en zonas prioritarias para el reto demográfico. Muchas miradas se están volviendo hacia el medio rural, más después de esta terrible crisis que hemos vivido. Por ello, desde el Ministerio de Transición Ecológica y Reto Demográfico avanzamos en la dinamización de un mercado inmobiliario prácticamente inexistente en el medio rural, impulsando la rehabilitación de la residencia ya construida, la recuperación de prácticas tradicionales, favoreciendo el ahorro, el aprovechamiento de las renovables y la reducción de emisiones y facilitando la promoción de un parque público de alquiler junto con nuestros colegas del Ministerio de Transportes y Agenda Urbana. Muchísimas gracias. (Aplausos)."
}