{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DEL INTERIOR PARA QUE EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Gracias, señor presidente, señoras y señores diputados. Señora Vázquez Blanco, en sustitución de la señora Álvarez de Toledo, muchas gracias por su intervención. Igualmente, quisiera que mis primeras palabras fueran para todos los ciudadanos que han fallecido como consecuencia del COVID-19 y, especialmente, como también ha dicho usted, señora Vázquez, en el sentido de señalar sobre todo a los funcionarios de las Fuerzas y Cuerpos de Seguridad del Estado, funcionarios de prisiones y funcionarios civiles del Ministerio del Interior. Tengo que reconocerle algo, señora Vázquez Blanco. Esperaba con mucho interés poder celebrar un debate de interpelación con su señoría o con la señora Álvarez de Toledo, quien firmaba la interpelación, y no solo como portavoz del grupo parlamentario. Lo esperaba, porque cuando recibí el texto de su iniciativa --para que explique las decisiones adoptadas en el seno de la Guardia Civil-- me pareció una gran oportunidad para hacer balance de la gestión realizada, para explicar en sede parlamentaria las políticas seguidas, para contrastar datos y visiones con la oposición, lo que viene siendo, señoría, tener un debate de altura, confrontar gestión con alternativas, en conclusión, lo que procede: rendir cuentas, que es lo que espera la ciudadanía que haga el Gobierno, pero también exigir una oposición responsable, una oposición digna de ese nombre. En su lugar --créame que lamento decírselo-- he presenciado su intervención, tratándose de una persona que conoce la materia de seguridad, como es su caso --por eso agradezco mucho que usted haya tomado la palabra en esta interpelación--, y he de decir que tengo la misma sensación que esperaba previamente: doce minutos absolutamente decepcionantes en relación con la interpelación presentada en esta Cámara. Ustedes plantean causas generales sin ningún hilo conductor y, evidentemente, sin ningún propósito de conocer las decisiones adoptadas con respecto a la Guardia Civil y de manifestar una preocupación real por las condiciones laborales y de todo tipo de sus miembros, hombres y mujeres. Ha sido una intervención --se lo tengo que decir, señora Vázquez-- sectaria, plagada --lo sabe bien-- de anécdotas, de hechos manipulados, de fabulaciones y de muchas infamias, que seguro que se las han escrito y que, sobre todo, retratan una semana más la oposición que está haciendo el Partido Popular. Yo creía que desde ayer ustedes estaban emprendiendo otro camino, un camino más cercano al encuentro, a lo que pide la sociedad española, pero veo, manteniendo esta conducta, esta actitud, que todavía les cuesta dar ese paso y separarse un poquito de la extrema derecha. Y aunque a ustedes les parezca que verles en esta deriva nos puede divertir --si me permiten la expresión--, porque esa postura les mantendrá en la oposición mucho tiempo, la verdad es que nos preocupa. Lo ha dicho el presidente del Gobierno hoy y en diferentes ocasiones y se lo vienen diciendo el Grupo Parlamentario Socialista y el Grupo Parlamentario de Unidas Podemos: hacer de las ideas de la ultraderecha, de la que tan cerca se están colocando, la única posibilidad de alternativa política en nuestro país, solo puede definirse como muy preocupante. Por eso les invito a que reflexionen. Es una lástima, señora Vázquez, su nulo interés por las políticas públicas de este ministerio y, concretamente, su nulo interés por las políticas relacionadas con la Guardia Civil. Si a su señoría le hubiesen interesado las políticas de este ministerio en relación con la Guardia Civil, seguro que hubiésemos tenido la oportunidad de debatir sobre lo que se lleva haciendo desde junio de 2018 por ella. El mayor plan de infraestructuras de los últimos diez años, señorías, sí: 600 millones de euros para comisarías, casas cuartel y todo tipo de equipamientos. A nosotros --se lo repito, señora Vázquez-- nos importan las condiciones en las que trabajan las Fuerzas y Cuerpos de Seguridad del Estado y singularmente la Guardia Civil, que lo hace en entornos menos poblados, y antes hemos sustanciado una interpelación al respecto. Señora Vázquez, si le hubiese interesado lo más mínimo hablar de la gestión realizada, habríamos podido intercambiar pareceres sobre la oferta de empleo público: un 115 % de tasa de reposición, más de 2200 --en concreto, 2275-- plazas para el Cuerpo Nacional de Policía el año pasado, que ya están en prácticas, y más de 2600 --en concreto, 2606-- para el cuerpo de la Guardia Civil, que igualmente están en prácticas. Y todo ello ¿con qué objetivo? Con un objetivo que a usted le puede sonar, porque ya ha estado presente en este hemiciclo en otras legislaturas: hacer frente a la pérdida de 12 000 agentes entre 2011 y 2018, cuando el Partido Popular gobernó nuestro país. Además, podríamos haberlo hecho sin que ustedes se tomaran este debate como un reproche, porque usted misma ha sido crítica con esas políticas. Habríamos debatido sobre que, en 2018, este equipo ministerial se encontró en el cajón del ministerio --lo sabe usted bien, porque realizó alguna intervención al respecto-- un acuerdo de equiparación que era puro humo. Ni un acta --ni un acta-- ni un plan de implementación ni un calendario ni el cumplimiento de los requisitos previos de relación con el Ministerio de Hacienda, como he dicho anteriormente, y con la oficina de presupuestos a ese respecto. Nada. Con mucho esfuerzo hemos cumplido cada uno de los tramos previstos, y con este tercer tramo, al que usted ha hecho referencia, las nóminas de la Policía y de la Guardia Civil se incrementarán de media más de un 20 %, consolidando los 807 millones de euros; un incremento del que deberíamos alegrarnos y que ustedes, señorías del Partido Popular, se han dedicado a desprestigiar hoy mismo comparándolo con una compra de voluntades. Señora Vázquez, ¿qué concepto tiene usted de las personas? ¿Qué concepto tiene usted de las Fuerzas y Cuerpos de Seguridad del Estado? ¿Qué idea tienen usted y su grupo parlamentario para poder alzarse, como he dicho hoy, en representantes de la Policía Nacional y de la Guardia Civil? No patrimonialicen. ¿Qué concepto tienen ustedes de la política? Y le pregunto por conceptos, porque si tuviese experiencia de gestión, de cómo funciona la Administración, de cómo se hacen las normas y de cómo se realizan los presupuestos, del tiempo y del desarrollo para que puedan ser aprobados por el Consejo de Ministros y del tiempo que lleva su materialización, no hubiera podido decir nada de lo que ha dicho sobre el tercer tramo sin caer en el sonrojo. Pero usted supuestamente quería debatir sobre las decisiones adoptadas en el seno de la Guardia Civil y vuelvo a ellas, señorías. Si le hubiese interesado debatir sobre ello, habríamos podido debatir sobre muchas cuestiones que queremos afrontar en estos cuatro años. Cuestiones como los planes de renovación de medios y equipamientos de uso diario; la mejora de las capacidades de la Guardia Civil en el marco de la lucha contra la delincuencia organizada dentro de la potenciación del Citco; el incremento de su especialización para asegurar la transición digital de nuestro país luchando contra la ciberdelincuencia --a ustedes, cuando hablan de ciberdelincuencia, únicamente les interesan los bulos--; su papel estratégico en la vertebración territorial y el reto demográfico, con la mejora de su presencia para garantizar la seguridad y, por tanto, la igualdad de derechos en las áreas rurales --lo que seguro que le importa al señor Guitarte, como ha dicho previamente--, o sobre cómo vamos a mejorar su capacidad de respuesta ante catástrofes naturales a las que nos vemos abocados con ese cambio climático que todavía muchos niegan. En cambio, usted se ha presentado en esta Cámara y solamente ha tocado dos temas que le voy a rebatir muy brevemente y que era fácil saber que iban a salir. Nos hablado usted mucho de ceses, de supuestas purgas e instrumentalización política de las Fuerzas y Cuerpos de Seguridad del Estado. Siendo usted parlamentaria en esta Cámara, hay que tener valor. Verá, señoría, dentro de unos años, cuando miremos hacia atrás, cuando revisemos los trabajos parlamentarios realizados por todos nosotros, estoy seguro de que encontraremos cosas mejorables, por supuesto, de que valoraremos crítica y sanamente, como corresponde, que determinadas actuaciones pudieran haberse hecho con otros ritmos, de otra manera e incluso mejor, y eso es absolutamente normal. Pero le diré algo de lo que me sentiré realmente orgulloso: jamás, se lo digo, señora Vázquez, jamás ninguna comisión parlamentaria describirá cómo este Gobierno progresista utilizó de una forma inaceptable el Ministerio del Interior con fines partidistas. Jamás. Porque, junto con el recorte de agentes que le he dicho, 12 000, y el empeoramiento de sus condiciones retributivas, ese es el gran legado de la política de seguridad del Partido Popular, independientemente de algunas otras manifestaciones que hemos oído últimamente que venían del más allá. Voy concluyendo, presidente. El segundo tema tiene que ver con el gran esfuerzo que ha hecho usted por erigirse en representante de un colectivo, como le he dicho anteriormente. Hoy usted se ha intentado convertir, como otros grupos parlamentarios, en portavoz de la Guardia Civil. Lo he dicho antes y lo repito ahora: ni usted ni ningún parlamentario de la derecha o de la ultraderecha es portavoz de la Guardia Civil. Espero que este sea el último día que tenga que decir, en respuesta a preguntas o interpelaciones, que no son portavoces de la Guardia Civil. Vuelvo a decirle que ni usted ni ningún parlamentario de la derecha o de la ultraderecha tiene el monopolio de representar la opinión de una institución en esta Cámara. Les invito a que en lo sucesivo dejen de hacerlo. Dejen de patrimonializar a la Guardia Civil, en primer lugar, por respeto a la inteligencia y, en segundo lugar, señora Vázquez, por decencia. Termino, señor presidente. Si algo define, engrandece y ennoblece a la Guardia Civil, si algo explica sus 176 años de historia, como usted misma ha recordado, si algo les identifica como cuerpo, son dos cosas: en primer lugar, el principio de lealtad al Estado de derecho y a la Constitución, como le he recordado hoy al señor Gil Lázaro con un dato histórico, y en segundo lugar, su estricta neutralidad política. Le invito en ese caso a que reflexione y a que tengamos un segundo turno de debate constructivo sobre decisiones adoptadas realmente en el seno de la Guardia Civil. Muchas gracias. (Aplausos)."
}