{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DEL INTERIOR PARA QUE EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Gracias, señor presidente. Señor Marlaska, el desconocimiento que tiene usted de las leyes es tremendo. ¿Sabe que las interpelaciones las tienen que firmar los portavoces de los grupos parlamentarios? (Aplausos). Si su problema era ofender a esta portavoz haciéndola de menos respecto a la señora Cayetana Álvarez de Toledo, no lo ha logrado, porque no es cualquier persona la que puede ofender y usted no está en condiciones ya de ofender a nadie en este Parlamento. (Aplausos). Usted, señor Marlaska, traía ya la respuesta escrita; no me contestó nada. Usted habla de fábulas. ¿Es una fábula o una anécdota que hoy usted tenga una acusación? ¿Usted sabe que tiene una querella en el Tribunal Supremo? ¿Lo sabe? ¿O se está enterando por esta diputada? ¿Son una fábula también los manifiestos que han hecho las asociaciones de jueces, de fiscales y de la Guardia Civil pidiendo su dimisión? ¿Son una fábula? Usted no me habló de los ceses, no me habló de las interferencias, usted me ha hablado de algo que le gusta, y me dice: hay que tener valor. Yo hoy se lo voy a decir; no se lo iba a decir, de hecho lo tenía para la réplica. Usted habla otra vez de la Comisión de investigación que se hizo aquí de la Policía. Se lo voy a recordar, porque usted solo sabe las conclusiones, no le dieron el resto del informe. Yo, primero, me creo a los profesionales de la Policía y de la Guardia Civil cuando comparecen. En esa Comisión había once personas; mi partido solo tenía tres y Ciudadanos una, el resto, sus socios. Independentistas, PSOE y Podemos compran en ese momento la historia de Podemos y dicen que había una policía política. Le voy a decir varias cosas: un caso en un juzgado que están pidiendo que se archive; un caso del señor Pablo Iglesias, que pasó de víctima a verdugo; y lo de usted, señor Marlaska, el día 1 de abril: Marlaska dice que las cloacas no existen en Interior; los policías y guardias civiles son cómplices de la ley y la Constitución y han pedido al señor Pablo Iglesias que si tiene algo que decir lo diga expresamente, pero no puede generar desconfianza en las instituciones si no hay datos. Pero, es más, señor Marlaska, y hay que tener valor. El día 23 de abril usted dijo: A mí tampoco me ha gustado nada oír «policía política», porque soy el ministro del Interior, pero me han enseñado que la libertad de expresión consiste en escuchar, aunque no guste. A usted no le gustaba la policía política y, en cambio, ahora se adueña de ese concepto agresivo y contrario a la policía para salvarse usted. No siga arrastrándose más. Cada vez está más cerca del banquillo. Se lo dije: dimita del banco azul antes de llegar al banco de la justicia. Nosotros el próximo martes presentaremos la reprobación contra usted, por su actitud antidemocrática, por sus injerencias en el Poder Judicial. Ríase, señor Marlaska, ríase, que yo también me reiré de usted cuando llegue al Supremo. Esté seguro de ello. (Aplausos). Sabe que un día le felicité y le dije: me da mucha tristeza perder el Gobierno en una moción de censura, pero si de algo me alegro es de que usted sea el ministro. Hoy retiro esa felicitación, porque me ha decepcionado, como a muchos españoles. Voy finalizando. Señor Marlaska, hoy era un día para reconocer verdades y no para perseverar en las mentiras, porque el problema de la mentira no es la mentira en sí misma, es el mentiroso. Tan es así, que el mentiroso acaba convencido de que actúa al servicio de un bien común y de que el rechazo y el desafecto de los tribunales y la opinión pública para con los mentirosos es irreal. Pero no vamos a consentir que usted nos convierta más en testigos pasivos de su mentira permanente. La verdad, a pesar de su ofuscación, tiene que ser un principio moral en política, y usted lo ha perdido. Sin verdad y sin principios no tiene sentido seguir, señor Marlaska. Su principal enemigo es usted, porque usted se reafirma cuando desvelamos sus mentiras, y ese es el final del camino. Hoy comenzaba con Cicerón, señorías, y finalizo también con él: De hombres es equivocarse, de locos persistir en el error. Usted ha superado los límites del error y de la mentira. Señor Marlaska, cuando ya no queda nada, solo hay una salida: dimitir. (Prolongados aplausos)."
}