{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DEL INTERIOR PARA QUE EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "En segundo lugar, eso es consecuencia de que podamos preparar las intervenciones sabiendo quién es la persona con la que vamos a debatir. Evidentemente, debatimos con un grupo parlamentario, pero siempre es importante conocer esas circunstancias. Esa cuestión no tiene mayor relevancia, pero nada de desmerecer, señora Vázquez. Veo, por su réplica, que no me ha escuchado. He dicho que me parecía muy oportuno y muy óptimo que usted fuera la persona que debatiera, si realmente íbamos a hablar de la Guardia Civil y de las decisiones tomadas en el entorno de la Guardia Civil, porque usted es una persona formada, por distintas razones, en materia de seguridad, y me remito a las expresiones que he utilizado. ¿Es eso desmerecer? Creo que tiene que cambiar un poco el criterio e interpretar realmente mis palabras como son. Por eso, señora Vázquez, lamento que en esta segunda intervención todavía haya persistido usted más en el error de continuar con la mentira, el insulto y la infamia y preocuparse muy poco por las decisiones que se han tomado sobre la Guardia Civil y sobre el resto de las Fuerzas y Cuerpos de Seguridad del Estado para garantizar, evidentemente, su seguridad y que desarrollen su trabajo en las condiciones que deben de hacerlo. Lo lamento porque no dejan de ser ustedes, como le he dicho, el principal partido de la oposición; lo lamento, porque, aunque sea en estos momentos ministro del Interior, no dejo de ser un ciudadano que no quiere una alternativa de gobierno para su país que sustente ideas de extrema derecha como las que estoy viendo, y lo lamento porque uno presupone que después de haber tenido responsabilidades de gobierno --no usted, pero sí su partido, que ha gobernado quince años este país-- podrían actuar de una forma menos radical, menos irresponsable. Es una carrera que, ya le anticipo, perderán ustedes siempre. La crispación no conduce a ningún lugar, a ninguna estación, no conduce a ninguna Ítaca, ya que le gustan a usted algunas citas literarias. Señora Vázquez, me acusa usted de no explicar las decisiones que se han tomado en el seno de la Guardia Civil. Yo me pregunto: ¿Dónde ha estado usted, señora Vázquez, estas tres semanas? Porque si cree que su iniciativa está muy de actualidad, que la iniciativa de su grupo parlamentario o su intervención son muy novedosas, lamento decirle que llegan bastante tarde. Le resumo: unas veinte preguntas orales en el Congreso y en el Senado --por cierto, la mayoría de su grupo parlamentario y un buen número de ellas firmadas por la portavoz, la señora Álvarez de Toledo--; dos interpelaciones --de hecho, este mismo tema lo traté la semana pasada con el señor Bal-- y una comparecencia en el Senado, en la que sus compañeros de partido, como usted, ignoraron las políticas que este ministerio plantea y se centraron exclusivamente en los asuntos que usted ha traído a este debate. Pero si usted pretende poner en mi boca las respuestas que su señoría --sí, que su señoría, señora Vázquez-- desearía sobre este tema, creo que lo debatiremos hasta la saciedad, porque no lo haré, porque no me gusta decir una falsedad. Por retomar el sentido de su interpelación, señoría, me pide que explique las decisiones en el seno de la Guardia Civil. Hemos hablado antes de las mejoras en las infraestructuras. Le he referido también el incremento de la oferta de empleo público y he hablado de la equiparación salarial. Le he mencionado algo importante, como es la batería de medidas centradas en mejorar las capacidades, los medios y la modernización de los procedimientos. A ello quiero añadirle que, junto a estas medidas, la Guardia Civil contará con los mejores equipos de dirección, lo cual es muy fácil, porque el conjunto de mandos de la Guardia Civil tiene una capacidad personal y profesional encomiables. Lo difícil es elegir entre ellos. Por primera vez en 176 años una mujer de una altísima cualificación profesional y personal dirige la institución. La nueva directora general va a verse, además, acompañada del mejor equipo de generales, del director adjunto operativo, del mando de operaciones, del mando de personal, del mando de apoyo y esperemos que de un mando en política migratoria. Un equipo nuevo, fruto de la renovación natural de equipos directivos, renovación natural que se produce; un equipo que simboliza los mejores valores de la Guardia Civil: honor, neutralidad política y profesionalidad. Señora Vázquez, señoras y señores de las derechas, si creen que haciendo ruido, crispando o difundiendo mentiras sobre mí o mis equipos van a hacerme perder la determinación de desarrollar mi trabajo en el ministerio, se equivocan. Vamos a continuar recuperando la seguridad como un bien público, como un valor, no como lo que era para ustedes: un gasto que había que evitar. Vamos a mejorar las condiciones laborales, retributivas y materiales de nuestros empleados públicos. Vamos a modernizar nuestro modelo de seguridad en términos, sí, de profesionalidad, de objetividad y de neutralidad política. Muchas gracias. (Aplausos)."
}