{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, AL MINISTRO DEL INTERIOR PARA QUE EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Señora Álvarez de Toledo, el artículo 71 habla de alusiones que conlleven juicio de valor o inexactitud (varios señores diputados: ¡Exacto!) y no ha habido ninguna de las dos cosas. (Protestas.--La señora Álvarez de Toledo Peralta-Ramos: Por alusiones e inexactitud). No ha habido ninguna de las dos cosas. No tiene la palabra. Tiene la palabra la señora Vázquez. (La señora Álvarez de Toledo Peralta-Ramos: No me parece aceptable). Tiene la palabra la señora Vázquez, señora Álvarez de Toledo, y ella podrá rebatir lo que entienda más oportuno. Entiendo que no le pueda parecer, pero tiene la palabra la señora Vázquez. (Aplausos.-- Protestas.--La señora Álvarez de Toledo Peralta-Ramos: ¿Usted es consciente de que se está saltando el Reglamento?). Señoría, tiene la palabra la señora Vázquez. Le pido que se siente y escuchemos a su compañera portavoz, por favor. (Protestas.--El señor Ledesma Martín pronuncia palabras que no se perciben). Señor Ledesma, por favor, conténgase."
}