{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            2
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SA Y AS LÓPEZ"
    },
    "text": "Buenos días, señora presidenta. Buenos días, señorías. Estamos ante una nueva oportunidad perdida. Una nueva ley de educación, una nueva oportunidad perdida. Somos el segundo país de la Unión Europea con una mayor tasa de fracaso escolar y, ni en esto, señorías, somos capaces de ponernos de acuerdo. ¿La sociedad va a entender otro fracaso más en materia educativa solo porque el Gobierno anteponga el sectarismo al consenso, una vez más? Hoy debatimos una ley que no se ha hecho para llegar a acuerdos, sino para adoctrinar, y se ha hecho desde el sectarismo y en contra de la libertad. Hay tres palabras que deben estar presentes de manera indiscutible cuando se habla de educación: la primera es la libertad, la segunda es la igualdad y la tercera es la calidad. Libertad para elegir. ¿Cuál es el papel del Gobierno? Tiene que ser el de tener la mejor educación pública posible y, a la vez, permitir que la elija quien quiera. Esta es una ley que ataca la libertad de elección de los padres a la hora de elegir la educación de sus hijos. Es una ley que ataca la educación privada, concertada y diferenciada. El segundo papel, importantísimo, que debe cumplir la educación es la igualdad, y eso lo sabemos muy bien quienes desde familias humildes hemos podido elegir la educación que hemos querido. Ese es un papel fundamental. La educación nos iguala a todos y todos tienen que poder acceder a la educación. En tercer lugar, y es una palabra que se describe a sí misma, tiene que ser una educación de calidad. Cuando tenemos una de las más altas tasas de fracaso escolar, algo está fallando en la calidad de nuestra educación. Esta es una ley que da la espalda a la educación concertada, a la educación diferenciada, a la educación especial, pero también a la FP, a los profesores de matemáticas, a los profesores de educación física, a las familias y, sobre todo, es una ley que da la espalda al futuro. Señora Celaá, haga un favor a España. Retire esta ley. Siéntese con el sector educativo, pero también con todas las fuerzas políticas, antes de traer un texto a esta Cámara. Hagamos una ley de consenso, porque si no los españoles volverán a pensar que ni en esto somos capaces de ponernos de acuerdo. Muchas gracias. (Aplausos)."
}