{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, señora presidenta. Señora ministra, gracias por su exposición. Miren, entre el 11 y el 13 de marzo, como se ha dicho ya antes, todos los centros educativos de este país se clausuraron para evitar la propagación de la COVID-19. Más de diez millones de estudiantes, sus profesores y sus familias nos vimos afectados por esta medida. A día de hoy todavía no sabemos cuándo vamos a poder volver ni cómo vamos a poder hacerlo. Desde hace más de cuatro meses los profesores, los alumnos, los maestros, incluso algunos políticos, estamos preocupados por tres cuestiones fundamentales. En primer lugar, nos preguntamos cuál es el diagnóstico, qué ha pasado, cómo hemos respondido ante esta crisis y cómo ha afectado esto en términos de equidad y de calidad al sistema educativo, y cómo podemos mejorar. En segundo lugar, nos hacemos la pregunta de qué implicaciones y qué efectos va a tener esto en la educación de los niños en un futuro y cómo podemos hacer que estos efectos sean lo menos perniciosos posibles. Por último, la pregunta de Perogrullo es cómo vamos a poder volver a los colegios, cuándo vamos a poder volver y en qué condiciones vamos a poder hacerlo. Mientras la mayoría de los mortales estamos en estas cuestiones, el Gobierno nos presenta hoy la ley Celaá con grandes sesgos ideológicos, como ya han podido comprobar, y abriendo un melón que, sinceramente, ahora no toca. Porque la verdad es que imponer una reforma estructural de calado, no consensuada y en una situación, no ya de pandemia o de estado de alarma en el que seguimos sino de verdadera emergencia educativa, es una dolosa falta de empatía con los ciudadanos, pero, sobre todo, desde mi punto de vista, y dado el texto que se presenta, una profunda irresponsabilidad. Señora Celaá, siento decirle que su reforma nace muerta; nace muerta por su fondo y por su forma. Todo hace prever que si al final consigue pasar este trámite y consigue ser aprobada, esta ley será derogada en cuanto cambie el color político de la nación. Además, esta ley va a tener gravísimos problemas con algunas comunidades autónomas, y con razón, para ponerse en marcha. Parece que no hemos aprendido nada de la tramitación que hizo el señor Wert y de los problemas que ha ocasionado. Hoy usted le hace el campeón del diálogo con esta propuesta. El hecho de que esta ley nazca muerta le digo que no me alegra; no me alegra en absoluto. Esto no sería grave de no ser porque es la octava ley educativa que se trae a esta Cámara desde 1978 y porque, con su actitud y su mala propuesta, usted vuelve a volar la posibilidad de una reforma integral necesaria y que debe dar estabilidad al sistema. Lo ha dicho usted, pero yo quiero hacer un poquito de historia. Usted planteó su proyecto hace más de dos años, rezando por que pasará deprisa, lo más deprisa posible. Fíjese que para su exposición pública, que sacó en plenas navidades, dejó apenas diez días para que se hicieran alegaciones. Además, centraron y dirigieron el debate hacia dos cuestiones que dividen y que a ustedes les interesaban porque estaban ya oliendo la campaña electoral, que eran el tema de la religión y de la concertada, y que luego, efectivamente, les sirvió de bandera. Ganaron las elecciones y volvieron a registrar su proyecto, pero usted, como yo, sabe que la ley no ha pasado en esta legislatura por los trámites preceptivos para iniciar su negociación, como debería; ni el del Consejo Escolar del Estado ni el de la conferencia sectorial, ni siquiera el del Consejo de Estado. No lo ha hecho, no lo ha hecho; lo hizo en un periodo anterior, sí, hace más de un año y medio, con un Gobierno y unas instituciones distintas y, sobre todo, en unas circunstancias absolutamente diferentes a las que tenemos hoy en día. Ustedes llevaron la ley al Consejo Escolar del Estado el día 8 de enero --8 de enero-- del año 2019 y entonces ya su proyecto planteó un debate sin precedentes en la historia de las leyes educativas. Salió por los pelos y, además, con una grave confrontación y con aseveraciones por parte de algunos consejeros, como que esta ley marginaba el español y era contraria a la Constitución --no es mía--, que estaba llena de juicios valorativos que no ayudaban al consenso y que no se había consultado al profesorado. Busque usted en la hemeroteca porque estas afirmaciones son de algunos sindicatos y de algunos consejeros no sospechosos de ser de mi partido. En segundo lugar, usted llevó esta ley a una conferencia sectorial y fue dictaminada por una serie de consejeros que hoy ya no están. Por ejemplo, el consejero de Andalucía, Javier Imbroda, no estaba entonces y, por tanto, no ha dictaminado esta ley. Además, en aquel entonces, en algún debate que hemos tenido, yo le pregunté por qué no había pasado su ley por el Consejo de Estado para dar garantías jurídicas a una reforma de tal calado. No es preceptivo, pero a mí me hubiera gustado que lo hubiera hecho para que luego no haya recursos, como ha pasado con otras leyes. Usted me va a contestar que esta tramitación es normativamente correcta --y yo no voy a volver a entrar a discutirlo--, pero aunque sea normativamente correcta, con más de 40 000 muertos y una crisis educativa como la que tenemos, ética y políticamente no lo es. Quiero hacer otra consideración con respecto a la forma: esta ley utiliza la técnica del incrustado. Su texto hace reforma sobre reforma, sobre reforma, generando una maraña absolutamente ininteligible Se empeñan ustedes en seguir en la Logse, que fue una buena ley, pero hace treinta años. El mundo ha cambiado mucho; por favor, salgan de ahí. Pero al margen de la cuestión formal, que no es menor en este caso, señora Celaá, su ley aporta muy pocas soluciones y genera muchos problemas. Usted ha terminado haciendo un diagnóstico que no es suyo; es un diagnóstico fruto del consenso que tuvimos en aquella subcomisión y con el que, efectivamente, yo puedo estar de acuerdo. Y o también quiero combatir el abandono escolar temprano y el fracaso educativo, pero lo quiero hacer elevando el sistema de educación y no maquillando las cifras, como ustedes pretenden hacer con esta ley. Yo también quiero conectar el mercado laboral con el sistema educativo --es algo a lo que nos están urgiendo desde las instituciones internacionales--, pero quiero hacerlo con una FP que cambie el sistema de titulación, quiero hacerlo con una FP que conecte con los empresarios y les dé voz, y quiero hacerlo con una FP dual y que conecte la empresa con la educación. Yo también quiero mejorar la equidad, pero para mejorarla hace falta trabajar el tema de las desigualdades socioeconómicas, así como otras desigualdades, como las territoriales o las que se dan por características personales de los alumnos, y esto, por ejemplo, supone apoyar firmemente los centros especiales. Yo también quiero mejorar la digitalización, pero para esto necesitamos tener una infraestructura que ustedes no han puesto. Yo también quiero mejorar los idiomas. Yo también quiero hacer muchas de las cuestiones que se han planteado como, por ejemplo, reformar el tema del profesorado y darle la posición que se merece, con una mejor formación y con una mejor carrera docente, pero eso no lo hace su ley, porque su ley tiene muchos problemas. Podría gastar todos mis minutos, pero voy a mencionar algunos. En primer lugar, su ley vuelve a hacer las delicias del nacionalismo y del independentismo, dejando en manos de las comunidades autónomas el porcentaje de horas que deben estudiarse en castellano. Señora Celaá, saber bien castellano es, ahora mismo, un pasaporte de futuro. En segundo lugar, ustedes bajan los brazos con el tema de las responsabilidades ministeriales, ya no es que no refuercen la alta inspección educativa, es que se la quieren cargar. En tercer lugar, en relación con el acceso a la educación de 0 a 3 --que para nosotros es muy importante--, señora Celaá, su proyecto no aporta nada concreto. Dice que ya, si eso, dentro de ocho años. La ley tampoco refuerza suficientemente las competencias fundamentales ni plantea la necesaria mejora curricular que necesitamos en estos momentos. Obvia el importante papel del profesorado y, sobre todo, con relación al tema de las necesidades específicas educativas y las necesidades especiales, usted, por mucho que se empeñe, ha sumido en una profunda inquietud a todas las familias, porque quiere descapitalizar los centros especiales. La situación del sistema escolar antes del coronavirus ya era crítica. Los sucesivos Gobiernos populares, pero sobre todo los socialistas, han utilizado la educación como moneda de cambio para otras cuestiones y no han atajado los graves problemas estructurales y los graves problemas territoriales, en buena parte por la falta de liderazgo del ministerio. Al margen de todas estas cuestiones, lo cierto es que la COVID ha supuesto un test de estrés para el sistema educativo. No podemos plantear una reforma sin consensos, sin los agentes implicados, con una --perdóneme la expresión-- chapuza exprés y en una situación de absoluta incertidumbre. La pandemia ha cambiado todo y la solución del problema urgente, estructural y ahora coyuntural, y no los debates partidistas, debe ser la prioridad de todos, también la del Gobierno. Así que nosotros hemos hecho una propuesta. Nosotros le hemos planteado que ahora no toca y hemos vuelto a registrar hoy mismo la solicitud de reapertura de la subcomisión en el seno de la Comisión de Educación, para que abramos un pacto pospandemia. Si usted tiene intención de verdad, como ha dicho, de mejorar el sistema educativo y de alcanzar un consenso, tiene una alternativa: congelen los plazos de tramitación de enmiendas parciales hasta que lleguemos a un acuerdo de mínimos sobre qué cuestiones tenemos que solucionar y cómo tenemos que solucionarlas, de manera técnica, de manera no sectaria, escuchando, contando e invitando a la comunidad educativa, de verdad, a que hagan sus aportaciones. Usted no nos puede echar en cara a Ciudadanos que no estamos dispuestos ni a negociar, ni a debatir, ni a trabajar en esta materia. Le recuerdo que fuimos nosotros, con ustedes en aquel entonces, quienes pedimos la subcomisión. Le recuerdo que fuimos los últimos en levantarnos de la mesa y le recuerdo que esa subcomisión no siguió adelante porque ustedes se levantaron por no tener, supuestamente, un compromiso económico. Pero es que ni siquiera ahora, con esta ley, presentan una memoria económica solvente. En Ciudadanos siempre queremos urgentemente un acuerdo, pero siempre que exista la voluntad sincera de hacer las cosas bien, y yo me malicio que, en este momento y con este tema, el Gobierno no tiene la voluntad. Muchas gracias. (Aplausos)."
}