{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Trías Gil",
                "apellidosNombre": "Trías Gil, Georgina",
                "codParlamentario": 277,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Georgina",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/georgina_vox",
                "twitterUserId": "1118102485053399041",
                "twitterUserName": "georgina_vox"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TRIAS GIL"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Deseo que mis primeras palabras en esta tribuna sean de recuerdo a los familiares que no han podido dar su último adiós a los más de 40 000 fallecidos por la pandemia COVID-19. Descansen en paz. (Aplausos). Nuestro grupo parlamentario presenta enmienda a la totalidad a este proyecto de ley porque da la espalda a la libertad. Señorías, hoy no procede este debate. La comunidad educativa está preocupada porque más de 8,5 millones de niños y jóvenes españoles no han ido a su centro escolar durante tres meses y, con el verano de por medio, habrá pasado ya medio año sin pisar los centros. Están ustedes más preocupados por imponer su agenda ideológica que por solucionar los problemas reales de la comunidad educativa. No es el momento, además, porque ha faltado el trámite de consultas y debates amplios con los organismos, organizaciones y agentes sociales principalmente afectados por un cambio de proyecto educativo de este calado. De hecho, hoy mismo, en varias ciudades españolas hay concentraciones de ciudadanos representativos de plataformas de centros de educación especial en protesta por la tramitación de esta ley. Lo que aquí está en juego es la educación de los niños españoles. Nosotros --como ya hemos dicho en otra ocasión--, diputados y representantes del pueblo español, tenemos la enorme responsabilidad de dar voz, en el marco de los derechos constitucionales, a todos aquellos que nos han votado; dar voz a todos aquellos padres y madres de familia que, día tras día, nos esforzamos incansablemente por educar a nuestros hijos; un quehacer diario que a menudo entra en colisión con lo que ustedes llaman educación con perspectiva de género. Esa supuesta educación consiste en explicar sus ideas progres y descabelladas acerca del sexo y del género a los niños. (Rumores). Nos oponemos, porque muchos niños, precisamente por ser niños, no tienen la cabeza puesta en eso y porque es una intromisión en la intimidad de las personas. Ustedes quieren imponer a nuestros hijos, desde la más temprana edad, esa supuesta educación sexual, ideológica y sectaria, y quieren hacerlo de forma organizada, curricular, como corresponde a un buen sistema totalitario; con guías obscenas que ya se están implantando en numerosas comunidades autónomas. (Rumores). La rechazamos porque es contraria a principios y derechos fundamentales proclamados y reconocidos por la Constitución, en particular el artículo 27.3, que reconoce el derecho de los padres a educar a sus hijos según sus propias convicciones y valores. (Aplausos). Les recuerdo que en el Estado español rige la neutralidad y el principio de laicidad positiva, y no el laicismo, que es lo que ustedes promueven. Este derecho preferente de los padres a escoger la educación que habrá de darse a sus hijos está recogido también en amplia legislación internacional: el artículo 14.3 de la Carta Europea de Derechos Fundamentales, el artículo 26.3 de la Declaración Universal de los Derechos Humanos, también el artículo 154 del Código Civil e incluso el artículo 18 de la LODE, de 1985. Por esto, desde el Grupo Parlamentario VOX queremos expresar lo siguiente: no vamos a consentir una educación sexual de esta catadura, y aún menos sin el consentimiento expreso de los padres. (Aplausos). No vamos a consentir el adoctrinamiento sectario, totalitario y relativista que quiere imponer la ideología de género en las conciencias de los niños y jóvenes españoles. ¡Ellos se merecen mucho más! (Aplausos). No vamos a consentir que disocien la sexualidad de la afectividad en el amor, reduciendo lo humano a un puro instinto primario y animal. (Rumores). No vamos a consentir la corrupción y perversión de la juventud y la de los menores mancillando su inocencia. (Aplausos). Así que, ¡dejen en paz a nuestros hijos!, y dejen a los niños ser niños; a ver si ahora los niños más pequeños van a tener que estar pensando en juegos eróticos infantiles, como ocurre, por ejemplo, en Navarra. (Rumores). Una enseñanza de calidad realmente inclusiva debe reconocer la diferencia sexuada y el diferente período madurativo entre los niños y las niñas. Ustedes lo que consiguen es que los españoles caigan en la desesperación al desproveerles del sentido al que están llamados por su propia naturaleza como seres humanos. Desde VOX queremos que entiendan lo siguiente: no hay verdadera educación sin libertad y no puede existir libertad sin amor, cuyo espacio fundamental de desarrollo es la familia, y es precisamente la familia el ámbito primario y natural del desarrollo afectivo sexual, donde se despliegan los valores, se trabajan las virtudes y afianzan las fortalezas. La familia, que constituciones como la italiana reconocen como sociedad natural. La familia es el terreno fecundo para no caer en una clase de orfandad psicológica que genera un mayor desarraigo, desorden y desorientación. La realidad, sin embargo, es que esa orfandad que ustedes mismos propician se convierte en el terreno fecundo para hacerse fuertes e implantar su agenda ideológica. (Aplausos). Entrando ya en algunos temas concretos, este proyecto de ley, lamentablemente, acentúa la ausencia del español en las aulas de Cataluña, País Vasco, Galicia y Comunidad Valenciana. No garantiza las horas mínimas de español y hace caso omiso de las denuncias por parte de asociaciones de padres que defienden el derecho de sus hijos a recibir clases en lengua materna; lengua que, paradójicamente, resulta ser la lengua oficial en toda España y que, como dicta el artículo 3.1 de la Constitución, todos los españoles no solo tienen el derecho de usar, sino el deber de conocer. (Aplausos). No existe en este proyecto ni una mención a esta gravísima problemática lingüística. Rechazamos, además, este proyecto de ley porque no ofrece una solución, sino que refuerza un sistema en el que conviven las normas de rango estatal con las autonómicas, generando más desigualdad, como las diferencias en la inversión pública por alumno entre comunidades autónomas, las ratios profesor/alumno, los salarios de los profesores, las inversiones en infraestructuras y, finalmente, en los currículos; estos merecen un capítulo aparte. Basta con fijarse en los contenidos de materias como Geografía e Historia y ver el afán que se pone en determinadas comunidades autónomas y libros de texto por adoctrinar a los alumnos con fines separatistas, dando una visión sesgada e incompleta de la historia, con una inaceptable falta de rigor. Tampoco soluciona este proyecto de ley la paradoja sangrante de tener un único distrito universitario y diecisiete pruebas distintas de acceso a la universidad, con el inevitable agravio comparativo que ello supone y la injusticia que conlleva. Respecto del concierto educativo, leemos que se priorizará a los centros que apliquen el principio de coeducación y no separen al alumnado por su género o su orientación sexual, poniendo graves impedimentos al acceso a los fondos públicos de los centros que opten por la educación diferenciada. Señorías, es falso afirmar e inducir a la opinión pública a pensar que en España existen colegios en los que separen al alumnado por su orientación sexual. Se está legislando bajo premisas propagandísticas falaces. (Aplausos). En relación con la coeducación y la educación diferenciada, la sentencia 31/2018, del Tribunal Constitucional, declara constitucional la educación diferenciada y no discriminatoria. De hecho, es una opción pedagógica ampliamente reconocida a nivel internacional. Además, la crisis que vivimos ha evidenciado que este proyecto de ley llega tarde en cuanto al cambio digital. No solo hay brecha digital, sino también brecha de conocimiento. Asimismo, es rechazable este proyecto porque no ha realizado un adecuado diagnóstico de las razones por las que España tiene unas tasas inasumibles de fracaso escolar y unos resultados paupérrimos en las pruebas diagnósticas externas en materias troncales y determinantes, como comprensión lectora y cálculo matemático. Este problema, una vez más, no se afronta y se empeñan ustedes en igualar a la baja, en lugar de promover la excelencia. (Aplausos). Respecto a la formación profesional, este proyecto de ley pierde de nuevo la oportunidad de acometer la reforma que precisa y no seguir en la cola de los países comunitarios. Por otro lado, se elimina el concepto de demanda social que permitía la apertura de centros concertados en lugares donde no había llegado la educación pública. No contentos con esto, se proponen también vaciar las escuelas infantiles con la excusa de integrar a los niños de 0 a 3 años en los centros públicos, causando un grave perjuicio a las escuelas que están funcionando eficientemente hasta ahora. Y para colmo, también quieren vaciar progresivamente los colegios de educación especial, obligándoles al cierre, planteando de forma exclusiva la educación inclusiva. Señorías, no pueden adueñarse de la discapacidad. Ningún Gobierno, ninguna plataforma, ninguna asociación puede hacerlo. Asimismo, en este proyecto de ley se despoja a la asignatura de Religión de todo valor académico y ni tan siquiera se programa una asignatura alternativa, vulnerando el acuerdo internacional con la Santa Sede, que dispone que se enseñe la religión católica en condiciones equiparables a las demás disciplinas fundamentales. Ustedes hablan de educación emocional, pero en lo que son expertos es en manipulación emocional. Utilizan las emociones de la gente buena para conseguir sus objetivos ideológicos, cuya última finalidad es la fragmentación de la persona. Le roban el sentido, su identidad, su origen, su memoria y su patria. (Aplausos). Cuando se legisla de espaldas a la naturaleza humana, como hace este proyecto de ley, lo que se consigue es un mayor desconcierto y desorientación por la necesaria pérdida del sentido de identidad y de la confianza en uno mismo. Esta es una de las razones por las que este proyecto de ley, de prosperar, está abocado al más absoluto fracaso, generando mayor absentismo, frustración y fracaso escolar. Una educación integral implica necesariamente el reconocimiento de las potencias propias del espíritu humano y por ello sabe que la verdad y el amor prevalecen: la cultura de la belleza frente a la fealdad, la cultura de la unidad frente a la división, la cultura de la verdad frente a la mentira; en definitiva, la cultura de la vida, basada en el amor que nos trasciende. Muchas gracias. (Prolongados aplausos)."
}