{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señora ministra, he escuchado sus palabras con muchísima atención y debo decirle que siento una profunda tristeza. Si, mínimamente, su discurso tuviera continuidad en el proyecto de ley que ustedes se han empeñado en tramitar en esta Cámara, quizá hubiésemos podido llegar a algún acuerdo, pero, desgraciadamente --usted lo sabe como yo--, esto no es así. Su discurso de hoy, cercano ya el primer cuarto del siglo XXI, no se corresponde con una ley que es del siglo pasado. Sí, señora, ministra, porque eso es lo que ustedes pretenden que apoyemos, un proyecto de ley anticuado, superado; un proyecto de ley, por cierto, ya testado y cuyos nefastos efectos provocaron que uno de cada cuatro alumnos fuera expulsado del sistema educativo sin ningún tipo de titulación. Señorías, solo estos datos constituyen el mejor justificante para pedirles que, por una vez, ejerzan responsablemente su trabajo y devuelvan este proyecto a las cocinas del ministerio, de donde nunca debió salir, porque este proyecto de ley, señora ministra, va a asestar un golpe mortal a la calidad del sistema educativo, del que difícilmente se va a recuperar. Señora ministra, los sistemas educativos más avanzados, aquellos que permiten obtener a los alumnos los mejores resultados, están en las antípodas de lo que usted nos ofrece. Que el sistema educativo español necesita acometer importantes transformaciones es una realidad; una realidad a la que nosotros, este grupo parlamentario, hemos hecho frente, no teniendo miedo a reconocer dónde están los aciertos y, por qué no, también los posibles errores de la ley actualmente en vigor que este grupo apoyó. Somos capaces de asumir aquellos cambios que nuestro modelo educativo necesita para adecuar la formación de nuestros alumnos a las exigencias de la llamada cuarta revolución industrial. Señora ministra, a usted que le gustan tanto las herencias y los datos, le diré que ha heredado un sistema educativo infinitamente mejor que el que heredó el Gobierno del Partido Popular. Usted ha heredado un sistema educativo con la vigencia de esta ley, la Lomce, a la que tan ligeramente crítica, que ha permitido que en nuestro país haya 9 puntos menos de abandono educativo temprano, que ha permitido que existan 28 306 profesores más dentro de la enseñanza pública que tanto defienden ustedes, 120 000 alumnos más becados, 140 000 alumnos más que han apostado por la formación profesional, una ratio profesor/alumno por debajo de la Unión Europea en todos los niveles --sí, señora ministra, en todos los niveles-- y una inversión en relación con el PIB per cápita por encima de Alemania, Italia y Reino Unido. ¿De qué recortes me está usted hablando, señora ministra? ¿De qué recortes? (Aplausos). El único problema que sobrevuela esta sede es que ustedes tienen miedo a los cambios y nosotros no lo tenemos. Por eso, nos sentamos durante año y medio, con ustedes y con otros grupos, a escuchar a ochenta y cuatro responsables de sectores educativos y a expertos, para lograr un gran pacto, señora ministra; un pacto que solo ustedes, únicamente ustedes, rompieron. Mientras algunos confiaban --confiábamos-- en su lealtad, ustedes ya habían diseñado una hoja de ruta para apropiarse, junto a sus socios, del Gobierno de la nación y, claro, ¿por qué sentarse a negociar cuando lo que busco es imponer mi ley? La historia escribirá, señora ministra, la burda disculpa de dedicar el 5 % del PIB a educación como factor determinante de la ruptura y también escribirá que el primer borrador de presupuestos que su Gobierno hizo no contemplaba ese 5 %. Pero esto es pasado; pasado reciente, pero, al fin y al cabo, pasado, y nosotros queremos mirar al futuro. Por eso, a día de hoy, señora ministra, todavía nos preguntamos qué se les ha podido pasar por la cabeza a la hora de tramitar esta ley; y, sobre todo, si en el año 2006 les dijimos no a la LOE, ¿cómo vamos a decirles sí a una ley que es una reedición exacta de la misma ley? A lo largo de estos catorce años el mundo se ha ido transformando y ustedes no han aprendido nada. Si todavía hubiese traído a esta Cámara un proyecto diferente e innovador que hubiese despertado la curiosidad de quienes sentimos verdadera pasión por la educación, habríamos tenido algo que debatir. Así es imposible. Además, señora ministra, no creo que en ningún momento ustedes hayan querido negociar con nosotros. Cuando un proyecto de ley dedica su exposición de motivos a descalificar a aquellos con los que, al menos formalmente, necesita negociar, lo que está buscando es la confrontación y no el acuerdo. Por lo tanto, quítese la careta, señora ministra. Esta es la ley de la imposición y del oscurantismo, la primera ley educativa que no cuenta con un dictamen del Consejo de Estado, la ley cuyas enmiendas debatimos hoy y que, debido a la imposición de la mayoría de su grupo, tuvimos que registrar el 24 de abril, cuando más de 22 000 personas habían fallecido en nuestro país por el coronavirus. Ese mismo día, 340 personas fallecieron. ¿Usted cree, señora ministra, que era el escenario adecuado para confrontar dos modelos educativos? Ni lo era antes, ni lo es hoy. (Aplausos). Debo confesarle que estuvimos tentados de no participar de su irrespetuoso circo y dejar que ustedes tramitasen en solitario este proyecto de ley, pero, seguramente, eso es lo que ustedes querían. Por eso le anuncio, señora ministra, que este grupo parlamentario no piensa hurtar al conjunto de la comunidad educativa uno de los debates más importantes que pueden darse a lo largo de la legislatura. Nosotros no somos como ustedes y, cuando esta Cámara esté completa, cuando los trescientos cincuenta diputados del Congreso puedan ocupar sus escaños, someteremos a debate una alternativa a su ley --sí, señoría-- para la profunda modernización y transformación del sistema educativo. Será una alternativa que va a recoger todas y cada una de los aportaciones de los expertos que acudieron a esta Cámara y que se basará en las evidencias empíricas más contrastadas, aquellas que han sido aplicadas por los países de nuestro entorno, los mismos que han observado y analizado cómo, con un conjunto de medidas adecuadas, es posible lograr el mejor sistema educativo. Señora ministra, nuestro país necesita ahora más que nunca un nuevo impulso, ese impulso que ustedes son incapaces de articular. Lo que ha ocurrido en los últimos meses es un claro ejemplo, la falta de liderazgo de este ministerio y su permanente improvisación se reflejan en cómo han enfrentado esta crisis sanitaria, que se ha trasladado ya a una crisis educativa, porque en vez de pelear desde el primer momento para asegurar un regreso a las aulas con las máximas garantías, para proteger la salud de profesores y alumnos, ustedes han mirado hacia otro lado. Han lanzado la pelota a las comunidades autónomas, eso sí, no sin antes aprobar una orden que contraviene la legislación básica, permite a cada alumno obtener el título de una forma diferente y que esconde el mensaje del aprobado general. No me extraña que su ley pretenda desterrar el principio de transparencia y rendición de cuentas y renuncie a definir un modelo integrado de evaluación general del sistema educativo, porque el día que podamos evaluar objetivamente el impacto de esta crisis en el sistema educativo veremos la terrible realidad, esta terrible realidad que va a afectar a los de siempre, señora ministra, a los más débiles, aquellos alumnos que pertenecen a entornos con dificultades socioeconómicas y solo tienen como único recurso para afrontar su futuro una buena educación, una educación de la que ustedes les están privando. Por cierto, modernizar el sistema educativo no es, o al menos no es exclusivamente, regalar a cada alumno una tablet, señora ministra; modernizar el sistema educativo es transformarlo desde su origen. ¿Dónde está su plan de digitalización en la ley? Se lo voy a decir, en una breve reseña en la exposición de motivos. Porque cuando uno profundiza en el articulado, observa las terribles deficiencias en la formación digital de los alumnos desde las primeras etapas. Por no mirar el bachillerato. ¿Cómo no van a adquirir competencias digitales nuestros alumnos si no establece usted las matemáticas como materia obligatoria en el bachillerato de humanidades? Señora ministra, esa es su realidad. También en esto se está demostrando que su ley está obsoleta. Por eso han tenido que parchearla en el último momento y por eso ayer aprobaron este programa de Educa en Digital. Eso sí, solo para la educación pública, no vaya a ser que sus socios de Gobierno se enfaden, aquellos que creen en un sistema educativo absolutamente monolítico. Señora ministra, necesitaría muchísimo tiempo para justificar todas y cada una de las medidas que no compartimos en esta ley. Pero se lo voy a explicar con meridiana claridad, no nos va a encontrar a nosotros apoyando esta ley. Primero, porque no podemos apoyar una ley que devalúa la calidad y exigencia del sistema educativo y destruye la motivación de los alumnos, porque devalúa los títulos, porque elimina la especialización curricular y la autonomía de los centros. Un modelo que nos aleja de Europa. ¿Sabe cuántos países en Europa tienen una prueba final de bachillerato? Veintitrés países, señora ministra. Un proyecto que debilita la figura del director del centro y que ignora a quien constituye la figura esencial del sistema educativo para acometer cualquier transformación, el profesorado. Por cierto, que ustedes han renunciado al MIR educativo es un hecho, señora ministra. Por lo tanto, no intente vender un modelo adulterado que nada tiene que ver con el modelo de excelencia que ha logrado que nuestro país tenga el mejor personal sanitario. Un modelo que renuncia a las competencias del Estado en materia educativa y, por tanto, se inhibe a la hora de garantizar unas enseñanzas comunes y los instrumentos para asegurarlas. Artículo 149.1.ª 30 de la Constitución, señora ministra: El Estado tiene competencia exclusiva --competencia exclusiva-- en la expedición de títulos y en las normas básicas para garantizar el artículo 27, el derecho a la educación y la libertad de enseñanza; competencia exclusiva, señora ministra. Pero sobre todo no va a contar con nosotros porque esta ley presenta la ruptura del pacto constitucional en materia educativa. Sí, señorías, su intento de recortar derechos y libertades fundamentales es razón más que suficiente para que esta ley fuese mayoritariamente rechazada en esta Cámara, es razón más que suficiente para que este grupo no la apoye. Yo no sé qué clase de acuerdos han firmado para hacer saltar por los aires este pacto constitucional, pero con sinceridad no creo que haya nada que merezca semejante atropello. Por eso lo que el Grupo Parlamentario Popular pide, demanda y le exige, señora ministra, es que cumpla la Constitución española, es que cumpla las sentencias del Tribunal Constitucional, que defienda y garantice la libertad de elección de las familias y el derecho que tienen los padres a elegir el modelo educativo y el centro educativo donde enviar a sus hijos. (Aplausos). Le exigimos, señora ministra, que haga desaparecer de su proyecto de ley la disposición adicional cuarta, porque las familias que tienen o que tenemos, señora ministra, algún hijo con discapacidad no somos familias de segunda, señora ministra, que es como ustedes nos están tratando. Y valoramos tanto más que cualquier familia la libertad que nos reconoce la Constitución para poder elegir la mejor educación para nuestros hijos. Y esa elección no la puede hacer el Estado, porque somos los padres los que sabemos mejor que nadie qué es lo que necesitan nuestros hijos. (Aplausos). Finalizo, señora presidenta. Señorías, el hábito de la libertad, como escribió Galdós, es uno de los hábitos más difíciles de adquirir. Para ustedes no parece difícil, sino que, desgraciadamente, empieza a ser imposible. Muchísimas gracias. (Aplausos)."
}