{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            1
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUET A FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Lo vivido durante estos tres meses de pandemia ha dejado evidencias claras de que el actual modelo educativo y sus respectivos sistemas educativos no sirven para responder a las diferentes necesidades que nos surgen y que seguirán surgiendo en nuestras sociedades del siglo XXI. Citando a Cristian Olivé, estamos educando a jóvenes del siglo XXI, con profesoras y profesores del siglo XX y en aulas del siglo XIX. Y es por eso que ante las problemáticas y situaciones creadas a raíz del COVID-19 tanto al sistema educativo español como a los de Euskal Herria no han sido capaces de responder exitosamente a la crisis creada. Nuestro grupo, recogiendo el sentir mayoritario de nuestras comunidades educativas, defiende firmemente una educación como elemento básico vertebrador y cohesionador de la sociedad y espejo de salud. Debe ser inclusiva, compensadora de las desigualdades y adaptada curricularmente a las características del alumnado para garantizar pleno desarrollo académico. En Euskal Herri Bildu estamos a favor y colaboraremos en pro de ello allá donde tengamos representación alguna a favor de un modelo educativo basado en las inmersiones lingüísticas que eduquen sobre la base de lenguas oficiales de cada territorio como son el euskera, el galego y el catalán. Sí, señoras y señores de las derechas, nuestras lenguas unidas a la identidad por mal que les pese. Ustedes hablan de discriminación e impedimento para estudiar en la lengua vehicular y de eso como navarra les puedo hablar mucho. Hasta qué punto llega la incultura y la utilización política de una lengua y patrimonio cultural de una sociedad por parte de la derecha navarra que prefieren negar su historia y el valor cultural de una lengua propia y milenaria antes de asumir las consecuencias que conlleva su reconocimiento. Abogamos también por un proyecto educativo coeducador, con pedagogías feministas, laico, cohesionador, equitativo, gratuito y universal y que eduque alumnado crítico, emprendedor, empoderado y feliz. Todo ello vertebrado en un sistema público que sea comunitario, cercano, descentralizado y autónomo, un modelo educativo nuevo, en definitiva. No tiene futuro reconstruir el pasado, tampoco en educación. Es por ello que Euskal Herria Bildu cree que la ley presentada, la Lomloe, no es instrumento que necesitemos para cambiar el modelo educativo, poner las necesidades del alumnado en el centro y avanzar en los derechos educativos que como naciones tenemos los diferentes pueblos del Estado español. La propuesta de la Lomloe tiene un objetivo claro que no es otro que sustituir la actual ley educativa, la Lomce. Es un objetivo que desde la izquierda independentista compartimos, pero no nos parece correcto, ya que, en vez de mirar hacia delante, nos retrotrae a la LOE, al 2006. Pero la Lomloe no mejora de manera estructural los retos que de cara a la próxima década se nos presentarán. El actual modelo no es justo. Los diferentes tipos de segregación, en especial la segregación por motivos socioeconómicos, son cada vez más evidente en nuestros sistemas. La Lomce hace hincapié en esto y en nuestras comunidades sabemos mucho de ello. Euskadi es la cuarta comunidad, como le dije en su momento, con mayor segregación social en educación según el informe de Save the Children y además el actual modelo educativo es totalmente machista. Permite que siga habiendo centros subvencionados con fondos públicos que segregan a sexos y eso es discriminante, por mucho que no les parezca a algunos y a algunas, a pesar de que se quiera fundamentar con teorías pedagógicas que justifican lo contrario y a pesar de que se apela a la libertad de las familias a elegir el modelo educativo que se quiere dar a sus criaturas. Muestra de ello también lo tenemos en el país, en la Comunidad Autónoma Vasca y en Nafarroa. El actual modelo educativo es androcéntrico y heterocentrista. Las mujeres no existimos. En nuestra aportación histórica ni en los libros de texto no somos parte de la cultura. Además, al ser un sistema totalmente binario, todo lo que queda fuera de los cánones establecidos de hombre o mujer no existe. En este sentido, necesitamos que el sistema sea feminista y bien alto decimos que necesitamos instrumentos como Skolae para que el alumnado pueda ser lo que quiere, aspire, se eduque libremente sin tabúes y no sufra por ello. Quiero recordar que justo ahora hace un año, el 14 de junio de 2018, fuimos llamadas a declarar ante el Tribunal Supremo de Navarra cinco redactoras y cinco tutoras de programa Skolae por la caza de brujas emprendida por las derechas afines a VOX, que en Navarra cuesta distinguir de Navarra Suma, Ciudadanos, PP y UPN. Necesitamos programas como Skolae, no devaluados, que recojan la educación afectivo-sexual para todo el alumnado atendiendo a cada momento evolutivo. Necesitamos políticas coeducativas en la dirección de las pedagogías feministas obligatorias y con los suficientes recursos para desarrollarlas. Y lo planteado en la lomloe tampoco da pasos firmes en esta dirección, por lo que es insuficiente. Además de todo esto, para concluir, la normativa propuesta no recoge reivindicaciones de colectivos desde nuestro punto de vista totalmente necesarios, como son las entidades en defensa de las lenguas minorizadas en el Estado, los colectivos de agrupaciones de personas gitanas u otras que sufren discriminaciones de diferentes tipos, plataformas a favor de una escuela totalmente laica, diferentes asociaciones de profesorado, como los de FP, o especialistas en las ramas artísticas, sindicatos y asociaciones estudiantiles, entre otros muchos. En cuanto a las competencias educativas que los diferentes territorios tenemos, cabe decir que, aunque en el estatuto del País Vasco o el amejoramiento Navarro, esté recogido que tenemos competencias en educación, la realidad es bien diferente. Tenemos competencias únicamente para gestionar lo que desde el Estado español, desde las leyes orgánicas y los reales decretos españoles se nos permite. Todas las leyes educativas hasta ahora conocidas en el Estado español han seguido el mismo patrón y la Lomloe sigue el mismo camino. Queremos por tanto que la nueva ley recoja el derecho democrático a poder gestionar nuestras políticas educativas en cada territorio, sin perjuicio de lo que se dicte desde Madrid. Por lo anteriormente expuesto, para finalizar, desde Euskal Herria Bildu creemos que la propuesta de la Lomloe tiene grandes carencias y muchos puntos que mejorar y ser corregidos, tanto a nivel estrictamente educativo como a nivel competencial. La Lomloe es en gran parte enmendable y por ello Euskal Herria Bildu ha planteado enmiendas parciales a la Lomloe. Por todo ello vamos a votar que no a las enmiendas a la totalidad de la derecha porque en esta materia también, señora ministra, queremos darle una oportunidad. Muchas gracias."
}