{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora ministra, señorías, si algo nos ha enseñado la crisis generada por la COVID es que la ciudadanía nos solicita grandes consensos para sacar este país adelante. Y desde luego, la educación debe ser uno de esos grandes consensos. ‘Juntos’ fue su lema, señorías del Gobierno, y yo estoy de acuerdo. Juntos con la comunidad educativa, con el profesorado y el personal de administración y servicios que ha afrontado esta tapa sin recibir recursos ni formación para ello. Juntos con padres y madres, que han ayudado a sus hijos sin saber cómo, sin recursos en muchos casos, teletrabajando o trabajando en servicios esenciales, sin tener colegios ni escuelas infantiles. Y todo ello lo han hecho sin una planificación educativa adecuada. Les recuerdo, por si no lo saben, que en Canarias --señorías del PSOE --seguimos sin titular en la Consejería de Educación después de que su consejera dimitiera en medio de la crisis. Esta etapa nos ha dejado algunas grandes enseñanzas. Tenemos que erradicar la brecha digital si queremos una sociedad más justa. Hemos de generalizar la educación infantil para que padres --y sobre todo madres-- puedan trabajar o incluso teletrabajar. La educación debe ser una prioridad ante los recortes que --lo admitan o no-- van a hacer este año y los próximos. Todo eso deberíamos hacerlo juntos, profesorado y resto del personal, padres y madres, partidos políticos; si no, señorías, seguiremos como vamos. Ocho leyes educativas, esta si se aprueba será una ley que durará lo que duren ustedes. ¿Y de qué habrá servido? Es un derroche de esfuerzo y capacidades, un nuevo caos que obligará a cambiar esquemas educativos que volverán cambiar si cambia el Gobierno de España. Pero señorías del PP, ustedes tampoco pueden acusar al PSOE de falta de consenso porque ustedes cuando han gobernado tampoco han buscado ni logrado el consenso. En Coalición Canaria lo tenemos claro, seguiremos confiando y apoyando pero también reclamando una ley educativa de amplio consenso que cuente con las comunidades autónomas y la comunidad educativa, que refleje nuestras singularidades. Seguiremos reclamando el 5 % de financiación que ustedes tanto prometieron para la educación. También lo que nos corresponde a los canarios, los 42 millones de euros para infraestructura educativa que están en los presupuestos --y que ustedes nos niegan-- y que ahora son absolutamente necesarios para adaptar las aulas a las nuevas necesidades sanitarias en el comienzo del curso escolar. No olviden que la pérdida de ingresos --en el caso de la comunidad autónoma es de un 35 %-- va a crear una situación límite para poder tener el personal educativo necesario y las aulas preparadas para el comienzo del curso escolar. Termino. Rechazaremos estas enmiendas a la totalidad porque no las compartimos, pero reclamamos una ley educativa que dure al menos diez años. Por favor, hagámoslo juntos o por lo menos intentémoslo. Muchas gracias, señora presidenta."
}