{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. Eguardi on, ministra. Eguardi on, no sé si en castellano sería la traducción entre buenos días y buenas tardes. No sé cómo se dice en castellano eguardi on. Esos son los matices, las singularidades que a cada uno nuestro idioma nos da y que creo que no debemos perder. Es muy importante por eso que en el sistema educativo la presencia de otros idiomas oficiales también tenga su papel. Señoras Martín, Trías y Moneo, la posición que nuestro grupo parlamentario defenderá en relación con las enmiendas a la totalidad que ustedes han presentado y las razones por las que tendremos esa posición están establecidas en nuestro programa electoral. Nuestra posición aquí no va a ser nada nuevo. Todos nosotros, todas nosotras, nuestras formaciones políticas se presentan a las campañas electorales con un programa electoral, y el Partido Nacionalista Vasco tiene a gala cumplir con lo que se compromete con el electorado. Por tanto, me limitaré a leer lo que en el programa electoral hemos dicho con relación a la Lomce. Y es importante además destacar que lo que les leeré es el primer punto del programa electoral con el que el Partido Nacionalista Vasco concurrió a las últimas elecciones generales. Y decíamos: EAJ-PNV se compromete a trabajar en la Lomce, en la necesidad de sustituir la Lomce. Vamos a sustituir la Lomce y no vamos a perder ninguna oportunidad que tengamos delante para sustituir una ley que consideramos ha tenido unos efectos nefastos. Una ley que tanto ha perjudicado --añadíamos-- al ámbito educativo y en especial a la comunidad educativa vasca. Ello impone la necesidad de elaborar una nueva ley, respetuosa con los ejes que en esta materia dicta el Estatuto de Gernika. Así, según su artículo 16 y en aplicación de lo dispuesto en la disposición adicional primera de la Constitución, es de la competencia de la Comunidad Autónoma del País Vasco la enseñanza en toda su extensión, niveles y grados, modalidades y especialidades. Nos toca a nosotros --toca a la Comunidad autónoma vasca-- regular. La nueva ley educativa --añadíamos, y eso es lo que reclamaremos al Gobierno-- debería incluir el reconocimiento y respeto a aquella singularidad y derecho de Euskadi que le capacita para la elaboración, la aprobación y ejecución de leyes y modelo educativo propio. Nosotros lo que reivindicamos es tener nuestra propia ley de educación, nuestro propio modelo educativo. Asimismo, nos pondremos a tener injerencia en el ámbito competencial que en esta materia tiene Euskadi y rechazaremos la recentralización y uniformización de la educación. Por eso, votaremos en contra de las enmiendas de totalidad que sus grupos han presentado, porque no queremos perder ninguna oportunidad para sustituir la Lomce y abordar un debate en la fase de enmiendas parciales, un debate sereno con vocación dialogante, con vocación de negociación, para mejorar aquellos aspectos que, a nuestro juicio, pueden mejorar alineados con nuestro modelo educativo. Porque la Lomce era --y es-- es una ley recentralizadora que quebró los acuerdos lingüísticos que durante treinta años se habían tejido y tenía consecuencias nefastas, como hemos dicho; por ejemplo, devaluando la formación profesional, algo que para nosotros es determinante por la importancia de la vinculación entre el sistema educativo y la empresa si se tiene una formación profesional muy importante. En el trámite de enmiendas parciales, como hemos dicho, nuestra vocación será dialogante para mejorar esa ley. Sí me gustaría pararme a hablar, aunque sea brevemente, de algunos aspectos que se han tratado y se han comentado en relación con los modelos educativos vasco y también de Navarra en dos temas en concreto, y me referiré a ellos por ser aquellos en los que nosotros hemos tenido responsabilidades de gobierno en Navarra y tenemos responsabilidades de gobierno en Euskadi. En cuanto a la coeducación, entre los juegos eróticos sexuales de la señora Trías y el discurso de la señora Pozueta, quiero decir que el programa Skolae, un programa de coeducación pionero, referente en otros muchos sitios, fue puesto en marcha por un Gobierno navarro de Geroa Bai, coalición a la que el Partido Nacionalista Vasco --al que yo pertenezco-- pertenece, y por una consejera de educación, María Solana. Gracias a ella se puso en marcha este programa Skolae de coeducación. La decisión política correspondió a ese Gobierno y se puso en marcha ese programa de coeducación al que nosotros deseamos éxito. Por otra parte, en relación con Euskadi y el ámbito educativo también está en marcha el II Plan de coeducación al que también deseamos mucho éxito. Por tanto, por esa línea de la coeducación tenemos que seguir avanzando con audacia. En relación con la segregación socioeconómica y el informe de Save the Children, quiero decir que simplificar y abordar el análisis de la segregación socioeconómica pensando que solo el impacto de las medidas educativas resolverá ese problema es una visión muy simplista, porque deberá ir acompañada de otro tipo de medidas sociales y socioeconómicas. Pero, diré que todas las medidas que desde el Gobierno vasco se están adoptando para luchar contra la segregación socioeconómica en materia educativa están absolutamente alineadas con lo establecido en el informe de Save the Children. Son medidas de planificación, como cambios en el mapa escolar en Vitoria; fusiones que se han llevado a cabo en municipios con desequilibrios como Eibar y Lasarte; cambios en los itinerarios en Irún y en Bilbao; medidas más relacionadas con el acceso, como cambios en la baremación para el proceso de matrícula; política de distribución del alumnado recién llegado por parte de las comisiones de escolarización; lucha contra posibles fraudes en cuanto a los padrones; medidas de compensación --muchas--, como programas de refuerzo educativo, algunos de los cuales están metidos en el proyecto de la Lomloe; diversificación curricular; escolarización complementaria para el éxito escolar; profesorado de refuerzo escolar para equilibrar las dificultades lingüísticas del alumnado recientemente incorporado. Y todo esto para luchar contra la segregación socioeconómica desde el modelo educativo. Estamos alineados con todo lo que los informes están diciendo. Gracias."
}