{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Señora ministra, señorías, les anuncio que desde Más País-Equo vamos a votar en contra de todas las enmiendas a la totalidad, porque entendemos que frente a la demagogia, la prepotencia y los prejuicios están los hechos, y los hechos y la realidad nos dicen que, tras cuarenta años de democracia y siete leyes de educación, en nuestro país se sigue discriminando por motivos y condiciones socioeconómicas, y la realidad nos dice que un niño o una niña con poco recursos tiene cuatro veces más posibilidades de repetir curso que otro niño o niña con las mismas capacidades pero con más recursos; en eso sí estamos a la cabeza, en la repetición. En los últimos años, cerca del 25 % del alumnado no ha obtenido el título de secundaria, y, como en las repeticiones, el abandono también va por barrios, y de nuevo son agraciadas las poblaciones más desfavorecidas. Las repeticiones apenas tienen incidencia en los niveles más altos de nuestra sociedad. ¿Será por esto que ustedes encuentran que no es urgente esta reforma, porque solo afecta a las clases más desfavorecidas? Hay varios factores, pero, desde luego, la falta de financiación, el incumplimiento de las normas y los retrocesos de la LOMCE han sido determinantes. Los hechos son tozudos. Hay que trabajar, trabar por un acuerdo, respetar las competencias y la coordinación con las comunidades autónomas. Señora ministra, en este contexto, nosotros trabajaremos en las enmiendas parciales, porque queremos mayor cobertura en la etapa de infantil y dar una importancia vital a una formación profesional conectada con la reconstrucción de este país; también a la formación ambiental, la inclusión, la innovación y la dignificación del profesorado; insistiremos claramente en la lucha contra la segregación en las matriculaciones, la transparencia en los fondos públicos y la erradicación de cuotas ilegales; y, sobre todo, queremos restaurar la herida de los recortes con una financiación justa fundamentalmente en la educación pública que ha sostenido la universalidad y los principios de no discriminación. Esta ley --termino ya, presidenta-- puede ser una nueva oportunidad que nos demos como país, y que, independientemente del tipo de familia, las rentas o su condición, los niños, las niñas y los jóvenes de nuestro país tengan de verdad las mismas oportunidades. Muchas gracias."
}