{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Señora ministra, empiezo por anunciar que votaremos en contra de las enmiendas, y no porque esta sea nuestra ley, que no lo es, no solo porque tengamos importantes discrepancias en aspectos concretos --que, en todo caso, se reflejan en las numerosas enmiendas parciales del BNG realizadas al objeto de mejorar el texto--, sino, sobre todo, porque ninguna ley de educación que salga de este Parlamento la podremos considerar nunca como nuestra, porque no se ajustará a nuestra realidad como nación y a nuestras necesidades como pueblo. El BNG --es conocido-- defiende que es necesario que Galiza asuma y ejerza la plena capacidad de decidir sobre nuestro sistema educativo a través de una ley galega de educación que diseñe un sistema educativo galego público, laico y de calidad adaptado a nuestra realidad y a las necesidades de un desarrollo social, cultural y económico sobre la base de nuestras potencialidades. Vamos a votar en contra de las enmiendas de la derecha y de la extrema derecha porque detrás está el empeño de un modelo de enseñanza elitista, confesional y doctrinario, especialmente desde esa obsesión por negar la realidad plurinacional, pluricultural y plurilingüe del Estado español, o, dicho de otra manera, por esa obsesión de negarnos a los galegos y galegas algo elemental que los españoles aquí, en Madrid, por ejemplo, tienen garantizado, como es poder ser escolarizados en nuestra lengua. Señores de la derecha ultraespañolista, ¿qué es lo que lo que no entienden? Ustedes reclaman el derecho a la escolarización en su lengua materna y nosotros también reclamamos el derecho a la escolarización en nuestra lengua materna. Siguen obsesionados, como confesó en su día el ministro Wert, en que la educación sea una maquinaria de españolización. Pero esa es precisamente la manifestación de su fracaso, porque solo lo que no es español puede ser o intentar ser españolizado. Permítanme --para acabar-- que tomé prestada, para calificar a estas fuerzas políticas, una frase de Castelao de su Sempre en Galiza: «Sodes uns imperialistas fracasados». Moitas grazas."
}