{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos y a todas. Sinceramente, les tengo que reconocer que en algunos momentos de esta intervención me ha parecido estar escuchando al personaje de la tía Lydia de El cuento de la criada. Le recomiendo a la diputada de VOX que vea esta serie, porque es muy interesante. Señorías, esto que tengo aquí (muestra un documento) es la LOMCE, una ley retrógrada, recentralizadora y mercantilista aprobada por un ministro de cuyo nombre no quiero acordarme; una ley que ha ido en contra de la comunidad educativa, en general, y en contra de la escuela pública, en particular; una ley que hoy tenemos la oportunidad de dejar para siempre en el cajón de los proyectos fracasados de la década perdida de los Gobiernos del Partido Popular. En este Congreso de los Diputados hay un gran consenso en términos educativos, y es que hay que derogar la Lomce sin perder tiempo. Pues la LOMLOE es precisamente eso. Este Gobierno de coalición, como se ha demostrado, pese al ruido muchas veces insoportable de las derechas, cumple sus compromisos. Quiero aprovechar también este debate para dar las gracias a todo el personal educativo por el inmenso esfuerzo que han hecho durante esta crisis del coronavirus. Gracias a la dedicación y al compromiso que habéis tenido, demasiadas veces sin recursos, para evitar que el curso escolar se interrumpiese, y las largas jornadas de trabajo para evitar que ningún alumno se quedase atrás. (Aplausos). Hoy empezamos a saldar una deuda política, pero queda todavía por saldar una deuda económica con nuestra escuela pública, que deberá abordarse en el debate de presupuestos. Yo lo tengo claro desde el primer día: cuanto más avance este Gobierno en derechos para la mayoría social, más se incrementarán los decibelios del ruido de las derechas. Pero hay que seguir tranquilos y con paso firme, porque ese ruido y ese odio no son más que la impotencia de saber que no cuentan con una mayoría democrática que les apoye ni dentro ni fuera del Congreso de los Diputados. Ustedes han sido derrotados electoralmente, pero lo más importante es que han sido también derrotados socialmente. Hoy no estamos haciendo nada más ni nada menos que convertir esas victorias culturales en ley. Pasó con el ingreso mínimo vital, que hoy apoyan más del 80 % de los españoles, y está pasando hoy con la LOMCE, gracias a la movilización de la comunidad educativa, y pasará con el impuesto de solidaridad a millonarios, que ya apoyan dos de cada tres españoles, y pasará también, como pasó con la Gürtel y el Partido Popular, que las instituciones no podrán seguir dando la espalda en plena crisis al reinado de la corrupción. Estas medidas son las que están desmontando el Estado de las desigualdades que las tres derechas tenían proyectado. Ciertamente, su castillo de naipes se derriba con la misma rapidez que las mentiras de la señora Ayuso sobre las residencias. Esa impotencia se huele en las tres enmiendas a la totalidad del Partido Popular, Ciudadanos y VOX. Ciudadanos, sinceramente, se lo ha trabajado, ha presentado una enmienda a la totalidad fundamentada, eso sí, en sus mantras de siempre, en la necesidad de la demanda social --que se ha demostrado injusta--, la persecución del castellano en Cataluña --se lo vuelven a decir ustedes a un profesor de lengua española que nació en Sabadell-- o, por ejemplo, su mantra superior sobre la alta inspección educativa. Su enmienda, señora Martín, vuelve a demostrar que nuestros programas electorales son incompatibles y que una cosa es la crisis sanitaria y otra la reconstrucción social y económica. Precisamente porque es nuestra agenda política --es como el agua y el aceite--, les agradezco aún más que hayan dado una lección de responsabilidad a sus socios de VOX y del Partido Popular. La enmienda del PP, sinceramente, me ha decepcionado. Son, literalmente, tres folios donde no se dice nada más que vaguedades. También es verdad que es el fiel reflejo del Partido Popular del señor Casado y de la señora Álvarez de Toledo. (Aplausos). Ciertamente, esta enmienda del Grupo Popular es una enmienda muy cayetana, la verdad: díganme qué opina el Gobierno, que yo diré todo lo contrario y dos tazas más. Pero la enmienda que más me ha impactado ha sido la de VOX. Recomiendo encarecidamente a sus señorías que la lean, porque no tiene desperdicio. Si tengo tiempo, les voy a leer cuatro fragmentos de la enmienda. Primero, en la justificación traen a colación una batería de conceptos vagos e imprecisos, como la calidad, la equidad y la cultura. Para VOX la cultura es un concepto vago. Ahora entendemos perfectamente aquello que decían de los titiriteros. En otro fragmento dicen ustedes que el proyecto de ley está al servicio del consenso progre de orientación neocomunista, más propia de las dictaduras cubana y venezolana. Ustedes sin Cuba y Venezuela no son nada --por cierto, los dos países de Sudamérica con mayor acceso la educación pública--. Y respecto a tercer fragmento, dicen ustedes que esta es una ley demagógica al servicio de ideologías totalitarias y sectarias en un intento de adoctrinamiento ideológico de género. Vaya, que les ha faltado a ustedes decir que el fracaso escolar también es culpa de las movilizaciones del 8 de marzo, como la COVID-19. Por cierto, se han tenido que tragar ustedes las mentiras, porque la justicia ha archivado todas y cada una de sus mentiras. (Aplausos). A esto llamo yo la ultraderecha pura y dura; es verdad que más dura que pura muchas veces. Les ha faltado a ustedes decir, como Tolkien, que esta ley es un anillo para gobernarnos a todos, que es probablemente para lo que ustedes quieren la educación. Ministra, ahora tenemos la oportunidad de incorporar a esta ley todas aquellas enmiendas valiosas que nos han hecho desde la comunidad educativa. Para Unidas Podemos hay cinco elementos fundamentales. Primero, la ley tiene que blindar la escuela pública como columna vertebral de nuestro sistema educativo, la pública es la que mejor garantiza la cohesión social y la igualdad de oportunidades. Hay que acabar con los recortes del Partido Popular, reforzar las condiciones laborales del profesorado, dar una salida a los interinos de larga duración e incorporar nuevos perfiles profesionales, como orientadores, psicopedagogos, veladores o educadores sociales. Segundo, esta ley tiene que hacer que la educación sea de verdad inclusiva, una escuela para todos y para todas. T ercero --y acabo, presidenta--, los efectos de la COVID-19 nos han puesto la educación frente al espejo: hemos visto las debilidades, pero también las potencialidades, y eso se tiene que incorporar en la ley. Cuarto, hay que dar un paso de gigante para garantizar que de cero a tres años sea una etapa educativa como el resto de etapas, una etapa educativa plena. Y quinto, esta ley también tiene que ver con que se eduque en el respeto a los derechos humanos, empezando por los derechos de las personas LGTBI y las libertades afectivo-sexuales, que no son ninguna obscenidad, señora portavoz del Grupo Popular. Y acabo, presidenta. Decía la pedagoga Maria Montessori que la primera tarea de la educación es agitar la vida, pero dejarla libre para que se desarrolle. Y eso es precisamente a lo que tienen miedo las derechas, a que la mayoría social de este país, los hijos y las hijas de los obreros trabajadores podamos pensar por nosotros mismos y nos desarrollemos. Con esta ley tenemos una oportunidad, porque la educación debe ser un reflejo de la sociedad que queremos construir. Y lo que queremos…"
}