{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Ministra, le confieso que cuando me he despertado esta mañana estaba francamente convencido de que debíamos votar en contra de estas tres enmiendas presentadas a su proyecto de ley. Pero después de escuchar a su compañera, la ministra de Función Pública, reprochando a mi compañera que somos los que siempre evitamos el consenso, he pensado que igual valía la pena replantearlo. No lo vamos a hacer, no se preocupe, pero he estado pensando durante un rato sobre esta intervención y recordaba que, cuando esta Cámara hizo una moción de censura al presidente Rajoy en 2018, mi grupo estaba junto a su grupo para echar al Gobierno del Partido Popular, y, cuando usted presentó hace un año un proyecto de ley para mejorar la calidad educativa y las condiciones laborales de los docentes, que sacó por los pelos, mi grupo estaba junto a usted para sacar esa iniciativa, porque nos parecía justo, nos parecía de recibo votarla a favor. Donde no hemos estado ha sido en las iniciativas donde ustedes nos piden que les votemos gratis, como en la última investidura. Pero, si vamos a hoy, ministra, de los ocho grupos parlamentarios que tiene esta Cámara que no forman parte del Gobierno, tres --ni uno ni dos, tres-- han presentado una enmienda a la totalidad a su proyecto de ley. Mi grupo no lo ha hecho, pero no porque compartamos todo el sentido de esta iniciativa, porque usted sabe que discrepamos en muchas cosas. A pesar de eso, a pesar de no presentar ninguna enmienda a la totalidad a su iniciativa, ustedes vienen aquí y nos acusan de ser los que no buscamos el consenso, de ser intransigentes. Y es que a su forma de entender el consenso no podemos ceder, porque ustedes solo entienden el consenso si parte de nuestras concesiones, de ceder nosotros a sus ideas, de renunciar a nuestras ideas, a nuestra forma de entender en este caso la educación para abrazar la suya; si hacemos esto habrá consenso, si no lo hacemos no lo habrá. Usted sabe cuál es nuestra línea roja, ministra. Nuestra línea roja es la Llei d’Educació de Catalunya, que, por cierto, tuvo el apoyo de su grupo en el año 2009 en el Parlament. Y defender la Llei d’Educació de Catalunya quiere decir defender el Servei d’Educació de Catalunya y la inmersión lingüística. Estas dos cosas son para nosotros imprescindibles en cualquier proyecto de ley que se desarrolle en esta Cámara. Vamos a defenderlas y a protegerlas frente a cualquier embate que llegue a estas dos iniciativas, porque para nosotros son clave para defender el modelo educativo de Cataluña. Hagan cuentas, ministra, porque la ley del Parlament de Catalunya se aprobó en 2009 con un 80 % de los votos a favor, y ustedes hoy no tienen una mayoría para sacar este proyecto de ley adelante. Hagan números, vengan a buscarnos, dialoguemos, hablemos, cedan, porque en esto no tenemos que ceder nosotros, cedan también ustedes. Así, habrá consenso y habrá ley, porque derogar la Lomce --ustedes lo saben, ministra-- no es una opción, es una necesidad, y en eso estamos nosotros también. Muchas gracias. Estamos a su disposición para cuando quiera hablar, negociar y pactar."
}