{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gracias, presidenta. Señora ministra, bon dia. Las derechas españolas tienen una visión castrense de la educación. Conciben al profesor o profesora como un sargento que, desde un concepto vertical y autoritarista del orden y la disciplina, obliga al alumnado a memorizar contenidos, a cargar con extenuantes deberes, a someterse a continuas pruebas, a establecer un sistema de castigos para con los díscolos. Conciben la educación desde la perspectiva del ordeno y mando y de la letra con sangre entra. Son nostálgicos de la educación de El florido pensil, de los reyes visigodos, de la épica de Viriato y los conquistadores, de la gimnasia sueca, de corear las tablas de multiplicar y el rosa rosae. Son nostálgicos de otra época y sueñan con aulas con crucifijos y la foto del rey. Y los diputados de VOX y unos cuantos del PP también sueñan con la foto de Franco acompañando a la del rey. (Rumores.--Aplausos). Las derechas españolas mantienen una visión carca de la educación, que no casa con los retos del siglo XXI. Un sistema educativo vertical basado en el dogmatismo, la memorización, los compartimentos estancos y la disciplina autoritaria va en contra de la sociedad de futuro en la que se valora la creatividad y la flexibilidad para la adaptación a los retos tecnológicos y productivos. El sistema educativo debe fomentar la curiosidad para aprender, el amor al conocimiento, la creatividad, la libertad de pensamiento y la capacidad crítica, porque esa es la base para crear mentes motivadas, emprendedoras e innovadoras, y conocimientos como las Artes o la Filosofía son básicos para configurar estas mentes libres y creativas. Es especialmente importante ante los retos tecnológicos para la sostenibilidad del planeta y la necesidad de un cambio radical en las relaciones económicas, productivas, sociales y humanas, tal y como hemos visto en el espejo que el COVID-19 ha puesto ante nosotros. Es imprescindible forjar una ciudadanía educada en la democracia y en los derechos humanos. Frente al machismo, una escuela feminista que deje de invisibilizar a la mujer en la historia, en las letras y en la ciencia. Frente a la LGTBIfobia, una escuela respetuosa que supere dogmas, como que todos los niños tienen pene y todas las niñas vulva, y que respete y normalice todas las identidades de género y orientaciones sexuales. Frente al racismo y la xenofobia, una escuela integradora que reconozca que todos y todas somos iguales en derechos y oportunidades. Frente al autoritarismo, una escuela que defienda la libertad de cátedra, la libertad de expresión y el espíritu crítico. En definitiva, queremos una escuela, como defiende la escuela catalana, que sea herramienta de socialización y educación cívica, democrática, integradora y humanista; una escuela que cree ciudadanos y ciudadanas libres, como condición primordial para crear una sociedad libre. Pero no es esa la pretensión de las derechas españolas. El antiguo ministro de Educación, José Ignacio Wert, dejó clarísimo su concepto ideológico de la educación al afirmar que su objetivo era españolizar a los niños catalanes. Su pretensión es acabar con la inmersión lingüística, acabar con la escola catalana. Su preocupación no es educativa, sino ideológica, y su ideología es la nacionalcatólica, la de una, grande y libre. Y desde esta ideología imperialista y supremacista insultan a miles y miles de profesoras y profesores catalanes que no congregan con su España, esa España que quieren transmitir a las niñas y los niños mediante la escuela. A ustedes no les importa el conocimiento, la formación o la innovación, les importa imponer su concepto de España. No les importa la salud psicológica y emocional de los niños y niñas, les importa el orden, la disciplina, las reválidas y los resultados. No les importan siquiera las cifras de fracaso y abandono escolar, porque ya les va bien tener un ejército de ignorantes, mano de obra barata, carne de cañón, ya les va bien unos cerebros vacíos que llenar con sus simplistas consignas xenófobas, racistas y homófobas. No obstante, cada abandono y cada fracaso escolar es un fracaso de la sociedad. ¿Son conscientes de cuánto talento y cuánto potencial pierde una sociedad entre los que ustedes llaman fracasados? No les interesan los fracasados, como tampoco les interesa la cultura, la formación, la innovación. Les interesa España, España, España, como concepto, como bandera. Si en el Estado español no existe una ley de educación digna es porque en España no hay una derecha a la que le interese la educación, y, lamentablemente, si alguna vez la izquierda --voy acabando-- ha sido valiente como para intentar superar el concepto vertical heredero de la escuela franquista no ha sido capaz de invertir lo oportuno en educación. Han preferido invertir en armamento y en los negocios de unas empresas más interesadas en influir en el BOE que en tener una sociedad de talento y competitividad. España requeriría un proceso constituyente para superar el omnipresente régimen de 1978. Mientras no haga este proceso, la educación no será una prioridad. Contrariamente, miles y miles de profesores y profesoras…"
}