{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Gracias, señora presidenta, señora ministra. Señorías de la derecha, cálmense un poco. Parece mentira que estemos debatiendo una ley educativa. Creo que los millones de alumnos, de familias y de docentes que forman parte del sistema educativo habrían agradecido tener un debate más sosegado, más centrado en la educación y más realista con los tiempos que corren. Hablar de educación, porque de eso se trata. Desde el año 2013, señora Moneo, desde que el Partido Popular impuso --impuso-- la Lomce con su mayoría absoluta, sin diálogo, sin consenso, sin apoyo parlamentario (aplausos), la mayoría de los partidos políticos están reclamando un cambio de ley; un cambio de ley con el que no hay ningún problema, señora Martín, porque la educación tiene que adaptarse a las necesidades de la sociedad y no se puede pretender tener una ley basada en el pasado y que no avance en el futuro, que es lo que parece que anhela la derecha: quedarnos instalados en el pasado, que nuestros niños y nuestros jóvenes no tengan las oportunidades de aprendizaje que la Lomce les ha extraído, señorías. Así que pasen de pantalla, vayámonos hacia el futuro, pensemos en un modelo de futuro que es lo que la LOE sí trae al sistema educativo. Y no mientan, no mientan, porque, primero, están lanzando bulos sobre la educación especial. ¿Pero cuántas veces hay que decir que no se van a cerrar los centros de educación especial para que las señorías de la derecha, de VOX y del Partido Popular, dejen de repetirlo continuamente? (Aplausos). Y no mientan tampoco, porque esta ley ha pasado por todos los trámites preceptivos, por todos, en su primera fase, y en la segunda fase no hacían falta. Pero, por si es poco, esta ley es la que mayor tiempo ha estado en exposición pública. Hay que recordarles que esta ley ya fue registrada hace más de un año y que decayó porque nos tuvimos que ir a elecciones. Por tanto, todos ustedes han tenido tiempo más que suficiente para estudiarla, para analizarla y, por lo menos, para leerla, porque hay un grupo parlamentario que me temo que ni siquiera ha hecho los deberes. (Aplausos). Miren, llevamos nueve ampliaciones del plazo de presentación de enmiendas que han permitido que cientos de organizaciones y colectivos educativos hayan podido aportar para enriquecer la ley, que han permitido que ustedes, señorías, trabajen decididamente para aportar algo que verdaderamente sea significativo en el modelo educativo que queremos para el futuro. Pero lo que le escuece a la derecha es que con la LOE se inicia el fin de ese modelo ideológico, segregador, que resta oportunidades de aprendizaje, y por fin, con la Lomloe vemos el inicio del fin del túnel oscuro al que nos ha sometido la Lomce durante más de siete largos años. (Aplausos). Señorías, señora Martín, están instalados en el pasado. Pasen página, porque no pueden pretender que el modelo educativo del futuro esté basado en un modelo de funcionamiento de una subcomisión que fracasó en el pasado. No volvamos a lo mismo, señoría, y pensemos en el futuro, que para eso hay un proyecto de ley y se abre el plazo para que, a través de enmiendas y de aportaciones, se haga algo positivo y constructivo para la educación española. Hombre, nos esperábamos algo más que los cuatro mantras a los que hacía referencia el señor Mena y que han introducido en la enmienda a la totalidad. Ya sabemos que les gusta la confrontación entre territorios, que les gusta la confrontación entre las lenguas, que les gusta también entre la educación pública y la concertada, pero no, señoría, aquí no hay una lucha entre la educación pública y la concertada; de lo que se trata es de poner fin a ciertos privilegios de cierta educación concertada (aplausos), de cierta educación concertada, y volver a reequilibrar ambas redes en el sistema educativo que fueron completamente rotas por la introducción de la Lomce. Lo que sí hay en la Lomloe, señorías, es un proyecto de futuro para la educación infantil. Lo que sí hay en la Lomloe es un proyecto para la formación del profesorado, la inicial y la continua. Lo que sí hay en la Lomloe es un avance en el desarrollo curricular, en la autonomía de los centros, en la digitalización de los centros, en un aprendizaje competencial y más personalizado, en potenciar y reforzar la formación profesional que tan necesaria es para nuestro modelo económico y laboral. Lo que sí hay en la Lomloe es un proyecto de educación en valores, educación afectivo-sexual, señorías de VOX. ¿Qué problema hay con la educación afectivo-sexual? (Aplausos). ¿Qué problema hay con la igualdad de género? ¿Qué problema hay con la educación ambiental? ¿Qué problema hay con la modernización? Vengan a la realidad. Asuman que la sociedad, nuestra sociedad, debe ser moderna, plural, democrática y que tiene voluntad de avanzar. Eso es lo que tiene que aparecer en un sistema educativo, porque es lo que representa al conjunto de nuestra sociedad, señorías, y eso es lo que hay que introducir en el sistema educativo, para que nuestros niños y nuestras niñas vean el conjunto de la realidad española y no esa realidad que ustedes pretenden, que simplemente se basa en su concepto exclusivo y excluyente de lo que tiene que ser la educación. Hablan de que falta libertad ideológica en esta ley, pero lo que pretenden es introducir su concepto ideológico e imponerlo al resto de la sociedad en el sistema educativo (aplausos), y eso, desde luego, este grupo parlamentario no lo va a permitir. Y tampoco estamos de acuerdo con ese modelo de familia, único modelo de familia que pretenden instaurar y generalizar, porque hay más de un modelo de familia en nuestra sociedad y todos los niños y niñas tienen derecho a conocer lo que sucede a nuestro alrededor. Por tanto, de verdad, les pido que miren al futuro, porque más que una enmienda a la totalidad a una ley del siglo XXI parece que han presentado una enmienda a la totalidad a una ley del siglo XX. Señorías, avancen, progresen, abran su mentalidad a los cambios que se requieren en educación. Y del Partido Popular, ¿qué vamos a decir? Han presentado una enmienda que yo creo que les ha pillado sin tener los deberes hechos. Habían anunciado una enmienda de sustitución y presentan tres tristes folios, con un único párrafo que ni siquiera plantea argumentos, ni educativos ni pedagógicos. Hablan de una necesidad de reforma curricular. Pues léanse la ley, que está. Hablan de la necesidad de una evaluación del sistema educativo. Pues léanse la ley, que la hay. Eso sí, una evaluación sin reválidas y sin rankings, señorías. (Aplausos). Les pediría que, en vez de hacer el papelón que han hecho con la ley educativa, trabajen un poquito más y hagan aportaciones, que en esta fase en la que nos vamos a encontrar en las próximas semanas aporten algo educativo, algo que suponga un avance en la educación española, y hagan por lo menos ver a esas personas que ustedes también representan que la educación les interesa, no como han demostrado con esta enmienda a la totalidad, que desde luego está absolutamente vacía de contenido."
}