{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. El Grupo Parlamentario de Unidas Podemos es autor de una iniciativa que se contradice con la nueva normalidad adquirida hace medio año, tras incorporarse a la casta por la vía del Consejo de Ministros. Ustedes llegaron hace casi cinco años a las Cortes Generales derrochando grandes dosis de demagogia. Ahora vuelven a sus orígenes con una proposición de ley que ni de lejos ayuda a resolver ese gran problema de nuestras instituciones e instancias judiciales, que no es otro que la falta de medios humanos y materiales, origen de la lentitud de los procedimientos, singularmente, en la persecución y enjuiciamiento de los delitos. Ahora que ocupan plaza en el banco azul, antes de plantear la derogación del plazo máximo previsto para la instrucción en la Ley de Enjuiciamiento Criminal deberían haberse ocupado de proporcionar recursos para corregir la infradotación de medios, que, paradójicamente, ustedes denuncian en la exposición de motivos de su propia iniciativa parlamentaria, recriminando al legislador de antaño haber acortado los plazos de investigación sin incrementar los medios a disposición judicial. Sin embargo, más allá de aumentar dichos medios y recursos, lejos de mantener los plazos, lo que proponen es el retroceso a la situación legal anterior, como gran solución a todos los males de la reforma del artículo 324 de la Ley de Enjuiciamiento Criminal en el año 2015. En su exhibicionismo demagógico, en su afán de dar lecciones a los demás, convendría que el aburguesado Unidos Podemos repasara el artículo 6.1 del Convenio Europeo de Derechos Humanos y el artículo 24.2 de nuestra Constitución, que establecen el derecho de cada ciudadano a tener un juicio dentro de un plazo razonable. Ello no puede quedar al albur de lo que decida cada juzgado de Instrucción, sino que debe tener un marco jurídico que lo regule. Eso sí, con la flexibilidad que le ha conferido la Ley 41/2015, para evitar que dicha restricción pueda beneficiar a los investigados. Es conveniente recordar que el propósito del legislador en la reforma llevada a cabo por las Cortes Generales en el año 2015, ya al término de la X legislatura, fue precisamente, promover una mayor agilidad en la justicia, evitando que aquellos que finalmente sean condenados puedan verse beneficiados por aplicación de la circunstancia atenuante de dilaciones indebidas, que está recogido en el artículo 21.6 del Código Penal; un atenuante que resulta sumamente injusto, puesto que la reducción de la condena no se debe a un comportamiento proactivo por parte del encausado, como puede suceder con la reparación del daño o la confesión, sino que acaba resultando premiado por la negligencia de la Administración de Justicia, lo que, por otra parte, también supone una anomalía para el derecho de los justiciables. Por cuantos forman parte habitual del ambiente de los juzgados y son muy conocedores de los entresijos de la Administración de Justicia es conocido que ninguna relevancia ni riesgo de impunidad tiene el transcurso de los referidos plazos, siempre y cuando se opere con diligencia por parte del juez instructor del ministerio fiscal. En este sentido, el Código Penal lo deja meridianamente claro en su artículo 21, que expresamente en su apartado 8 prevé que, en ningún caso, el mero transcurso de los plazos máximos fijados en este artículo dará lugar al archivo de las actuaciones. Señorías, además de una exhibición de demagogia, la iniciativa de Unidas Podemos refleja cierta tendencia a la comodidad. Se están ustedes adocenando, han sucumbido en tiempo récord a la ley del mínimo esfuerzo y van a lo cómodo, en lugar de proponer desde el Consejo de Ministros, en el que ustedes ocupan cinco asientos, medidas para corregir la falta de medios. Para evitar la dilación de los plazos han optado por la pirotecnia parlamentaria a ver si cuela, que me da que sí, que va a colar. Han sucumbido ustedes a la opción de elegir entre una posible enmienda del artículo 324 de la Ley de Enjuiciamiento Criminal más ambiciosa, pero que obligaría al Gobierno a resolver la situación que ustedes mismos denuncian de infradotación de medios. Es decir, que se han aposentado en la comodidad, en aquello de «que corra el agua» o «tira p’alante, que libras» y optan por no resolver el problema y que la justicia tarde en instruir lo que estime oportuno y continúe en la penuria de medios. Entre la posibilidad de volver a su anterior redacción y dejar todo como estaba, Unidas Podemos nos invita, mediante su propuesta de derogación legislativa, al confort de que la vida siga igual, como cantaba con gran éxito el señor Iglesias --Julio, no Pablo--. Con esta propuesta, nos vende Unidas Podemos mercancía averiada que rechazo apoyar. Y termino mi intervención con una reflexión a modo de pregunta, si la reforma del artículo 324 de la Ley de Enjuiciamiento Criminal, operada por la Ley 41/2015, no conlleva beneficios para los encausados por incumplimiento de los plazos, pero su derogación da pie a la vulneración de los derechos fundamentales y constitucionales, así como a la aplicación de circunstancias atenuantes de la responsabilidad criminal, ¿por qué no se mantienen los plazos, pero se flexibilizan los mismos? La respuesta es fácil: para no dejar en manos del Gobierno la solución al grandísimo problema de la justicia, la dotación de medios humanos adecuados y de materiales acordes con los tiempos, un mal agudizado tras la llegada de Pedro Sánchez hace dos años al Gobierno. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Claro, que semejante problema dejaría en evidencia que también en materia de justicia el Gobierno del progreso desconocido es, señoras y señores diputados, otro bluf. Muchas gracias, señora presidenta. (Aplausos)."
}