{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Moro Almaraz",
                "apellidosNombre": "Moro Almaraz, María Jesús",
                "codParlamentario": 91,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/MoroMjesus",
                "twitterUserId": "2365318187",
                "twitterUserName": "MoroMjesus"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORO ALMARAZ"
    },
    "text": "Señora presidenta, señorías, buenas tardes. La investigación tiene un plazo. Con estas palabras se presentaba en 2011 por el entonces ministro de justicia, el señor Caamaño, el anteproyecto de una nueva Ley de Enjuiciamiento Criminal que vio frustrada su tramitación por la disolución anticipada de las Cámaras. En este equipo era secretario de Estado el actual ministro de Justicia. En dicho anteproyecto los artículos 481 a 483 incorporaban lo que bien podemos considerar como el antecedente del artículo 324 de la Ley 41/2015. ¿Qué ha cambiado, entonces, para que el Partido Socialista rechace de forma tan intensa este precepto coherente con su propuesta de reforma? Resulta obvio: que la reforma la hiciera el Partido Popular. Su argumento de autoridad es: deróguese todo lo que proviene del Partido Popular, argumentándolo de forma perversa con justificaciones vistosas pero falsas. Me dirán que eso no es así, porque todo el mundo se opone a que la instrucción tenga un plazo. Señorías, por favor, eso es una simplificación. ¿Ha sido pacífica la reforma? No, es verdad. ¿Conocen muchas reformas jurídicas que sean pacíficas? Les aseguro que muy pocas y, además, el consenso no es una garantía para encontrar el beneplácito ni de todos los juristas ni de los ciudadanos. ¿Creen que existe unanimidad en la propuesta de una investigación penal dirigida por el ministerio fiscal? No la hay. La controversia existe, viene de lejos y permanecerá. Todavía se escribirán ríos de tinta preguntándose algunos por qué seguimos con una parcheada y vetusta ley procesal penal y con un modelo que no sirve. Aquí tienen la respuesta: la resistencia a los cambios se ha convertido en un fetiche para bloquear reformas capitales en el proceso penal. Por tanto, la posición de Podemos es contraria a los planteamientos del PSOE sobre la investigación penal, porque Podemos defiende que la instrucción penal en España no tiene que tener plazos. Eso sí, cuando perjudique a quienes a ustedes les interese, se dedicarán a denigrar a un juez o un fiscal, desautorizarán el trabajo que hacen y llamarán a la desobediencia civil. Y esto, señorías, solo conduce al caos, a la desconfianza en nuestro sistema de justicia y a dudar de la seriedad y solidez de nuestra democracia y de nuestro Estado de derecho. Nada extraña en un partido que combate la Constitución vigente y que niega con sus propuestas que el artículo 24 de la Constitución consagra un proceso sin dilaciones indebidas. No es una obsesión del PP ni un capricho español. La rareza, señorías, será retroceder de forma irresponsable con la eliminación de los plazos en la instrucción penal. La demagogia utilizada --curiosamente, o no, desde los polos más opuestos de la Cámara-- ha sido infinita y seguirá siéndolo después de que abandone la tribuna. Ojalá me equivoque. Los hechos objetivos ponen de manifiesto que ni el rigor jurídico ni la defensa de principios constitucionales como la presunción de inocencia, el proceso sin dilaciones y la dignidad de las víctimas están detrás de este empeño de los socios de un Gobierno mal llamado progresista. Fueron varios los grupos políticos que señalaron como defecto de la proposición de ley en trámite que no cabe que al derogarse el artículo 324 en este punto se quede sin referencia temporal alguna. Sin embargo, cuando han tenido que afanarse en el trámite de enmiendas, observamos que han ignorado su propia advertencia, salvo en el caso del Grupo Parlamentario Plural, como enseguida comentaré. La enmienda a la totalidad que presentamos responde coherentemente a la convicción de que no cabe defender en 2020 una instrucción penal indefinida en el tiempo, sin plazos. Por ello, presentamos un instrumento que permite mejorar una norma que seguimos considerando que abre camino a un modelo de instrucción actualizado. Lo hacemos ofreciendo una propuesta, entre las posibles, para corregir disfunciones advertidas en la comunicación de la situación de la instrucción o en las causas que pueden motivar la prórroga de los plazos, siguiendo sugerencias realizadas por distintos profesionales y, en particular, la expresada por la Fiscalía General del Estado desde 2016, que recoge de manera explícita María José Segarra en la memoria de 2019, donde se describen las líneas maestras de una propuesta de reforma remitida al Ministerio de Justicia, porque, a juicio de la fiscalía, es consciente de la necesidad de agilizar las investigaciones penales sin merma alguna de su utilidad ni de los derechos de las partes. Para ello, propone un nuevo modelo de control de plazos, que consiste en la fijación de un plazo inicial, la posibilidad de prórroga, el establecimiento con claridad de criterios para el cómputo y fijación de un límite máximo. ¿Les suena, señorías? No difiere de la arquitectura actual del 324. Nos sorprende que el ministro de Justicia desoiga esta propuesta y desaproveche esta ocasión que ofrece el trámite parlamentario en curso para reconducir a términos razonables las ansias derogatorias de su socio de gobierno, y ello se infiere de la ausencia de enmiendas por parte del Partido Socialista ofreciendo esa alternativa de la fiscal Segarra. Ciudadanos y VOX, que defendieron que la derogación no podía dejar sin plazos esta materia, han presentado sendas propuestas muy semejantes de indefinición absoluta que consolidan una propuesta de plazos ilimitados. El PNV, que también aludió a esta cuestión, no ha presentado enmiendas, y solo es consecuente el Grupo Plural por la señora Borràs, que hace una propuesta sorprendente. Después de escuchar durante tanto tiempo que la reforma popular limita de forma inasumible los plazos de prescripción, fijan un plazo máximo de seis meses improrrogable, cuando el actual tenor de la malvada reforma del Partido Popular permite prórrogas de hasta tres años, un plazo máximo que excepcionalmente podría ampliarse. Es preciso que se conozcan exactamente estos datos objetivos para que cuando se apaguen los focos se entienda bien el alcance de tanta demagogia. Como decía recientemente González Cuéllar explicando el verdadero origen y las razones que llevaron a la reforma de 2015, el sistema jurídico no puede abstraerse del tiempo. Sorprende ver cómo la mayoría de ustedes han conseguido convencerse a sí mismos de que dicen la verdad y no lo es. Seguro que no han consultado con el delegado del Gobierno en Madrid, el señor Franco, que les convencería rápidamente de lo contrario. Él sabe bien lo que significa una investigación ágil, rigurosa, independiente, a pesar de toda la artillería pesada preparada desde el Gobierno para interferir en la investigación judicial. Ha comprobado ya que su mejor garantía estaba en la magistrada instructora actuando al amparo del 324 en tiempo y forma, con prontitud, sin excusas y guiándose únicamente por lo que tiene que guiarse un proceso penal. ¿La redacción del 324 actual es perfecta? Probablemente no. Fíjense lo imperfecta que es la redacción del Código Penal de 1995 en materia de agresiones sexuales, pero no se resuelven las cosas con su eliminación. ¿Se imaginan que como remedio a las deficiencias del Código Penal en las agresiones sexuales se propusiera la derogación sin alternativa de esos preceptos? Una barbaridad, ¿verdad? Pues también lo es lo que pretenden con la derogación de los límites sin alternativa a los plazos de instrucción. Esta enmienda a la totalidad persigue ofrecer mejoras recogiendo críticas constructivas y podría ser mejorada con las aportaciones si ustedes quisieran. Ténganlo claro, señorías, si no lo hacen, estarán facilitando que nuestro proceso penal dé un giro a permitir una suerte de investigación prospectiva prohibida en nuestro ordenamiento. Si a ello unimos que Podemos convenció al PSOE para abdicar de sus convicciones y pactar para la investidura que cambiarán el sistema de acceso a la judicatura facilitando así el principio declarado en su primer programa electoral de conseguir jueces que actúen en sintonía con la ideología del Gobierno, verán que esta reforma no es inocente. Y me dirijo a aquellos partidos muy alejados de defender algo semejante para que reflexionen un poco más, porque con su apoyo a esta reforma y no a nuestra enmienda van a actuar de cooperadores necesarios en el ataque programado a los poderes del Estado que se encuentra en el ADN de los socios de gobierno de Pedro Sánchez, con la pasividad del Grupo Socialista. Y esto, señoría, no debemos aceptarlo; el tiempo, los plazos, nos exigen a todos un poco más de esfuerzo, es verdad, pero merece la pena una mayor exigencia de trabajo de todos si el resultado es un proceso penal más ágil y más justo. Sería inconcebible que no aceptaran lo que les proponemos después de lo que contempla en esta materia el anteproyecto Caamaño, ahora retomado por el ministro Campo. Si el PSOE sigue adelante con su acompañamiento a los planes de Podemos, habrá herido de muerte la propuesta de nueva Ley de Enjuiciamiento Criminal. La ausencia de plazos, señorías, perjudica al inocente y beneficia al culpable, no lo olviden. Cuando salgan del Congreso prueben a mirar a sus compañeros socialistas, treinta y nueve, que durante diez años tuvieron que soportar las negativas consecuencias de su imputación en el caso Astapa, en Andalucía, pero que fueron exculpados. O pregúntenle al diputado Baldoví qué se siente cuando una investigación como la que ha sufrido se prolonga en el tiempo señalándole, y que finalmente se haya levantado sin procesamiento pero con un plazo muy largo para quien, como él, no era culpable. No les hablo de ejemplos múltiples de personas vinculadas al PP que pasaron por la misma situación durante años y fueron finalmente desimputados o absueltos, porque su doble vara de medir la padecemos todos los días. Pero piensen, al menos, en todos los ciudadanos anónimos a los que nos debemos, porque todos ellos están abriendo un camino que pensábamos que habíamos abandonado ya. Esa será la verdadera inseguridad jurídica. Se ha hablado mucho de inseguridad jurídica, pero esa es la que genera la desconfianza de tener a una fiscal general del Estado como Dolores Delgado, que ha querido hacer en su puesto lo que no hizo desde el Gobierno, una interpretación correctora de una norma cuya redacción es muy mejorable, el Real Decreto-ley 16, en relación a los plazos procesales suspendidos durante el estado de alarma. Hemos asistido atónitos a un intento de erigirse en legisladora de urgencia para determinar que todos los plazos procesales iniciaban su cómputo a cero, actuación incalificable y arbitraria que fue denunciada por los propios fiscales. No se juega con el principio del proceso sin dilaciones indebidas. No se juega con el prestigio de los fiscales. Verdadera inseguridad es seguir cesando a abogados del Estado molestos pero manteniendo a una desprestigiada abogada general. Inseguridad son los silencios del ministro de Justicia ante los ataques del vicepresidente Iglesias contra los jueces o cuando no desautoriza las purgas del Ministerio del Interior a quienes se negaron a interferir en una investigación judicial. Esos silencios primero nos han causado extrañeza y luego preocupación al decir el ministro aquí que hay un debate constituyente abierto. El Gobierno, con su silencio, está contribuyendo a un ataque a los poderes del Estado. ¿Por qué la ministra puede defender al Ejército y el ministro de Justicia no defiende a los jueces? Le exigimos claridad, ministro. Su cargo no admite contentar a todos. Tiene que ir contra los intentos de agresión, porque si no entenderemos que no fue un lapsus suyo y que Pedro Sánchez está dirigido por quienes quieren un nuevo proyecto constituyente, desmontando el consenso constitucional de 1978. Concluyo, señora presidenta. La pérdida de objetividad en la delimitación de la duración de la instrucción, si se consuma, lo que quiere hacer Podemos con el asentimiento del PSOE y la cooperación necesaria de los demás grupos --no lo olviden, sean cuales sean los motivos que les llevan a apoyar la derogación-- será difícil que lo entiendan los ciudadanos que sufren dilaciones indebidas. Cuando pregunten quiénes fueron los responsables, ese día recordarán que abandonaron la opción de legislar bien en beneficio de los españoles por arañar un titular o un voto. Muchas Gracias, señorías. (Aplausos)."
}