{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Esta es la segunda vez que realizamos un debate de totalidad tras tres tomas en consideración, en distintas legislaturas, de la proposición de ley de derogación del plazo máximo previsto para la instrucción penal en el artículo 324 de la Ley de Enjuiciamiento Criminal, tras su redacción dada por la controvertida Ley 41/2015. Ahora, como les decía, señorías, volvemos a debatir una enmienda a la totalidad con texto alternativo que se articula frente a la proposición de ley de modificación del citado 324. El Grupo Parlamentario Popular vuelve a presentar --al igual que lo hizo a finales de 2018 y debatimos en febrero de 2019-- la prácticamente misma enmienda a la totalidad con texto alternativo. En aquella ocasión no dimos nuestro apoyo a la enmienda, tanto porque se formuló finalizando la legislatura como por haber estado obstruyendo y bloqueando, junto con Ciudadanos, la tramitación de la reforma del 324 con más de 63 prórrogas durante casi dos años. Ahora está enmienda a la totalidad tampoco contará con nuestro apoyo, pero por razones distintas a las del pasado. En el presente, al estar presentado el contenido de esta enmienda a la totalidad también bajo la forma de una enmienda al articulado, consideramos que el rechazo de esta que debatimos no elude el debate sobre el texto alternativo que contiene, que se producirá conjuntamente con el resto de las presentadas por otros grupos parlamentarios, sin tener necesidad de excluir a una o a las otras. Confiamos que de este contraste de pareceres pueda salir un texto más equilibrado que solo si se trabaja con una sola de las propuestas. Y también un texto más acorde con la dirección de la instrucción en el proceso penal que se contempla en la Ley de Enjuiciamiento Criminal. Cuando nos referimos a un texto más equilibrado, nos referimos, lógicamente, a los plazos de instrucción que nos alejen de las instrucciones eternas e ilimitadas --como siempre hemos defendido en esta tribuna todas las veces que hemos tomado en consideración y debatido aspectos relativos al 324--, vulneradoras, como ya se ha dicho aquí, del derecho fundamental a un proceso sin dilaciones --contemplado en el 24.1 de la Constitución y en el Convenio Europeo de Derechos Humanos--, alejado también del principio de seguridad jurídica y del de interdicción de la arbitrariedad de los poderes públicos. Instrucciones con un tiempo ilimitado que inevitablemente dan pie al seguimiento de causas generales o --como ha dicho la portavoz del Partido Popular-- investigaciones prospectivas. Con textos más equilibrados también nos referimos a plazos de instrucción que nos acerquen a plazos realistas y razonables, que tampoco den lugar a una relativamente fácil impunidad del autor, y falta de tutela de la víctima y del interés general. En definitiva, señorías, nuestro grupo parlamentario considera que no pueden existir en un Estado democrático prerrogativas ilimitadas de los poderes públicos sobre la ciudadanía, como lo serían las instrucciones de tiempo ilimitado, a la sola consideración del juzgado instructor, ni tampoco causas generales que ese actuar sin tiempo propicia, so pena de caer, como ya he manifestado en alguna otra ocasión en esta tribuna, en un Estado materialmente policial, cosa a nuestro juicio inaceptable. Ni tampoco lo contrario, caer en plazos perentorios de imposible cumplimiento que sean favorecedores de generalizadas impunidades en las causas más complejas. Muchas gracias, presidenta."
}