{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. En el año 2015 hay una inmensa crisis política en España y de indignación con muchas cosas, pero, entre ellas, con la corrupción, muchos de cuyos casos afectan al partido que entonces estaba en el Gobierno, el Partido Popular. Y el Partido Popular, ¿qué hace frente a esta crisis de indignación con la corrupción, pone más medios en la justicia para que pueda hacer mejor su trabajo? No. ¿Hace reformas legislativas para que sea más fácil, más eficaz la persecución de la corrupción? No; acorta los plazos; hace que quienes trabajen en ello tengan menos tiempo y, por tanto, que en la práctica, por ejemplo, un juez tenga que elegir entre abrir la instrucción no habiendo hecho toda la investigación necesaria o al final tener que acabar sobreseyendo casos en los que no es que alguien se libre porque sea inocente, sino que simplemente los plazos le han pillado. De hecho, la más sonora consecuencia de esta reforma fue que Pedro Antonio Sánchez, expresidente de Murcia, del Partido Popular, saliese absuelto del caso Pasarelas, no porque nadie le declarara inocente, sino porque resulta que se acabaron los plazos, y eso lo dice la tribuna soviética de El Mundo, que en diciembre de 2018, indicaba: Los plazos de investigación aprobados por el PP salvan al expresidente de Murcia de un juicio por prevaricación. De hecho, los abogados del Partido Popular en el caso de la caja B precisamente intentan cerrar el caso con la cuestión del acortamiento de los plazos. Miren ustedes, si uno quiere que la justicia sea más ágil, lo que tiene que hacer no es acortar los plazos; lo que tiene que hacer es dotarla de más medios, porque si no alguien especialmente mal pensado podría pensar que en realidad la reforma del Partido Popular de los plazos de la Ley de Enjuiciamiento Criminal tenía como objeto fundamental que los corruptos fueran más difíciles de juzgar, y se pudieran ir de rositas. Los profesionales de la justicia --que hasta tuvieron que ir a la huelga en el año 2018-- reclamaban que se ampliaran los juzgados, que se contratara más personal, que se modernizara el sistema de administración de justicia, por ejemplo, que se digitalizara una buena parte de los procedimientos; en fin, que tuvieran más medios para hacer su trabajo. Cuando piden más medios, ustedes lo que hacen es recortarles el tiempo. Esta vez no cuela, no vamos a retroceder hacia atrás, y hace falta y sigue pendiente la reforma y la modernización de la Administración de Justicia. Muchas gracias."
}