{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes ya, señorías, De nuevo otra vez aquí arriba para hablar del artículo 324 de la Ley de Enjuiciamiento Criminal. Es el día de la marmota otra vez. Me dedico a la política desde hace muy poco y ya van tres veces que me subo aquí para hablar del artículo 324. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Quiero recordar que esta iniciativa fue presentada en su momento por el Grupo Socialista, ahora vemos la presentada por Unidas Podemos, pero mi grupo parlamentario ya anteriormente la presentó dentro de una ley más ambiciosa, que trataba precisamente de establecer un plan integral de lucha contra la corrupción, y precisamente al final de este Pleno yo defenderé también esa proposición de ley que mi grupo vuelve a presentar de lucha integral contra la corrupción, y en donde se contempla también la derogación del artículo 324 de la Ley de Enjuiciamiento Criminal. Fue efectivamente la reforma del señor Catalá, año 2015, la que redactó el artículo 324 de la Ley de Enjuiciamiento Criminal, y fue redactada o fue propuesta en un momento en el que se desarrollaba la instrucción, y yo dirigía esa instrucción en nombre de la Abogacía del Estado, del caso Gürtel. Sin ningún tipo de sonrojo se planteaba la reducción de los plazos de instrucción penal en una causa que había comenzado en febrero del año 2009. Me personé en febrero del año 2009, si bien la causa empezó el año anterior, siendo declarada secreta. Una ley en la X Legislatura que terminó con la Ley 41/2015, que se llamaba de agilización de la justicia penal y fortalecimiento de las garantías procesales, que se podría haber llamado de entorpecimiento de las acusaciones y fortalecimiento de las impunidades. Miren, la regulación que se estableció, que existe, que se encuentra actualmente en vigor, es una regulación que establece un plazo máximo de desarrollo de la instrucción penal de seis meses. Ninguna causa penal se puede instruir en seis meses. Y no hablemos de justicia de ricos ni de pobres, es que ninguna causa penal para quien ha llevado la toga durante muchos años sabe que se puede instruir en seis meses, como no sea, si acaso, un robo flagrante o una riña de vecinos. Se pueden prorrogar las instrucciones por otros dieciocho meses más llenando el juzgado de papeles, porque hay que oír a las partes y al ministerio fiscal y dictar un auto expreso de prórroga, tal como están los juzgados sin medios materiales ni personales, porque durante cuarenta años ni el Partido Popular ni el Partido Socialista han invertido en justicia. Es, por lo tanto, una reforma absolutamente criticable y absolutamente criticada. Ah, bueno, no, por los abogados defensores, no, Los abogados defensores están encantados. Son las acusaciones, la Abogacía del Estado, los abogados públicos de comunidades autónomas y ayuntamientos, la fiscalía y el juez de instrucción los que critican precisamente estos plazos procesales. Se dice aquí, se ha dicho por parte del Grupo Popular y también por parte de Foro Asturias, que tenemos derecho todos los españoles a un proceso público sin dilaciones indebidas. Claro, y existen soluciones precisamente para corregir un proceso con dilaciones, como es efectivamente la atenuante de dilaciones indebidas, en relación con la pena, o incluso un procedimiento de responsabilidad patrimonial por funcionamiento anormal de la Administración de Justicia, que se prevé en la Ley Orgánica del Poder Judicial. Pero la solución frente a la dilación, con la política de medios que tenemos en los juzgados, no es la impunidad, no puede ser de ningún modo la impunidad de quienes han cometido graves delitos. Se puede prorrogar dieciocho meses la causa cuando la causa sea compleja. ¿Y cuáles son las causas complejas? Pues miren, precisamente --¡qué casualidad!-- las de corrupción que perseguían al Partido Popular cuando puso en marcha las reformas, pero también, por qué no decirlo, las que han perseguido a otros partidos políticos de esta Cámara: al Partido Socialista, con los ERE --imagínense, si en el plazo de seis meses prorrogables por dieciocho se podía haber castigado a los culpables--; al PNV, en el asunto de Miguel; a Convergencia i Unió, en el caso Pujol. ¿Y lo que establecemos como solución legislativa es la impunidad de todos estos casos? En el caso Gürtel hubo infinidad de comisiones rogatorias con países que no querían darnos la información, entre ellos, por ejemplo, Suiza. El juez de instrucción y el ministerio fiscal tuvieron que viajar al extranjero a tomar declaraciones. Cuando hubo que hacer el escrito de acusación, solamente la causa principal de la pieza, época 1, tenía 350 tomos, aparte de comisiones rogatorias, aparte de informes de la Agencia Tributaria, etcétera. Y, ¿saben quién estaba allí para acusar? Dos fiscales, un servidor y unos cuantos letrados de ayuntamientos y comunidades autónomas, que nos quedábamos sin vacaciones, que nos quedábamos los fines de semana trabajando para que no se nos escaparan los culpables. Porque al final son los abnegados servidores públicos los que consiguen que se persiga a los culpables. Y , ¿enfrente a quién teníamos? Enfrente teníamos a gente poderosa, a gente con dinero, a gente con magníficos abogados que efectivamente podían dilatar la causa penal a su conveniencia, porque eran gente muy brillante. ¿No les interesa entonces, señores del Partido Popular, que se conozca la verdad? Ese elemento esencial del derecho penal, que es buscar la verdad material, ¿no les importa? ¿No les importa que, aunque sea en un lapso prolongado de tiempo, por la deficiencia de medios de los juzgados, conozcamos quién ha robado el dinero público? ¿Eso no importa? Eso sí importa y hay que adecuarlo a los medios que tiene el juzgado. Pero es que, además, en su reforma lo que late es una desconfianza hacia el juez de instrucción y hacia la fiscalía. Es que ustedes --y lo han dicho aquí incluso, desde esta tribuna-- dicen que se hacen causas prospectivas. No, señores, no, señores, es que los corruptos tejen tramas tan complejas que hace falta mucho tiempo para poder desentrañar esa maraña y encontrar a los culpables y poderlos llevar a enjuiciamiento. No son causas prospectivas, no insulten a los jueces de instrucción. Hay veces que se parecen un poco también a los señores de Unidas Podemos y a los señores del Partido Socialista cuando atacan a los jueces de instrucción o a los fiscales, diciendo que ponen en marcha causas prospectivas. Pero es que además la reforma ya está en marcha y pueden consultar a fiscales, a jueces de instrucción, a partes acusadoras --incluso a algunos acusadores que son un poco su brazo ideológico--, y verán que nadie está contento con esta reforma, que todo el mundo en el ámbito de la justicia quiere que se acabe con estos plazos máximos de instrucción, por unos plazos que, ya se dice, son los que se acomodan a la actividad del juzgado. Si no, pásense por Plaza de Castilla y vean los legajos tirados por el suelo y a los jueces con una acumulación de asuntos brutal. Hacen lo que pueden porque son magníficos jueces. Señores de Unidas Podemos, cuando se está en el Gobierno hay que ser serios, no se puede derogar sin más el artículo 324, porque contempla elementos esenciales de la instrucción penal de las causas criminales, y por lo tanto hay que ofrecer una alternativa que nosotros le ofrecemos por el camino de las enmiendas. Por eso vamos a votar que no a esta enmienda, vamos a pedirles que no se escuden los unos en los otros, que por fin en esta legislatura podamos ver la derogación del artículo 324 de la Ley de Enjuiciamiento Criminal, y que no venzan aquellas personas que, en lugar de servir a los españoles, se sirven de los españoles y encima les roban su dinero. Gracias. (Aplausos)."
}