{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señor presidente señorías, venimos aquí a tener que escoger entre lo malo y lo peor, pero no sé qué es lo malo y qué es lo peor. No nos gusta, por descontado, la regulación de 2015, la de la Ley 41/2015, que recibió una crítica unánime desde el punto de vista doctrinal. Yo me dedico a esto, soy catedrático de derecho procesal, y todos los procesalistas de izquierdas, de derechas, de centro y ‘pa dentro’ criticaron la torpeza legislativa, la mala redacción, la poca claridad que ha dado lugar a que cada juez de instrucción lo interprete de forma diferente. Asimismo se criticó de forma muy especial, como ya se ha puesto de manifiesto por diversos intervinientes, el hecho de que esto daba carta blanca para conseguir la impunidad de muchos casos de corrupción. Por tanto, no nos gusta una limitación como la que está vigente a la instrucción, y menos de una forma tan mal redactada, tan torpemente regulada. Pero tampoco nos gusta --y me dirijo ahora a los compañeros de Unidas Podemos, entre los que hay abogados en ejercicio entre los proponentes-- la derogación sin más. San Agustín, y no lo pongo como un referente ético, sino como una persona que estudió muy a fondo el proceso penal basándose en Aristóteles, y que luego fue seguido por la escolástica y por los procesalistas más modernos, dijo una cosa que es obvia y que todos los abogados en ejercicio sabemos, y es que el proceso penal es una pena es sí mismo. Por cada caso de corrupción --claro, el señor Bal como es abogado del Estado solo lleva asuntos de high level, pero los pobres abogados de provincias llevamos asuntos de todo tipo, por lo que los asuntos de corrupción evidentemente no llegan-- tenemos muchos asuntos con ciudadanos anónimos también, y así lo ha puesto de manifiesto, en los que los procesos penales se eternizan. Por tanto, una situación como la anterior a 2015, en la que los procesos penales podían durar indefinidamente, era un castigo --no se perseguía culpables, señor Bal, se perseguía a presuntos culpables que a veces no lo son--, pero también, como ha puesto de manifiesto el compañero Baldoví, para las víctimas. Por ello tenemos que buscar un equilibrio, y para nosotros este equilibrio está en la enmienda que proponíamos basándonos en la experiencia --y ahora hablo como abogado en ejercicio-- práctica; la mayoría de temas que se eternizan lo hacen no por su complejidad --en los que interviene el señor Bal, sí, pero en los que intervenimos los abogados de a pie, no--, sino que se eternizan porque los juzgados están colapsados y muchas veces hay una parálisis. Lo que nosotros proponemos es que se establezca un plazo máximo de inactividad, dure todo lo que tenga que durar, dure hasta cumplir las finalidades del artículo 299 de la LECrim sobre las finalidades previstas para la instrucción, averiguar y dejar constancia de los hechos y de las personas responsables, pero archívese, eso sí, cuando transcurran seis meses, como proponemos nosotros, si bien podemos discutirlo en Comisión, o cuando haya un plazo sin actividad, porque lo que no podemos tampoco permitirnos es someter injustamente a los ciudadanos a un proceso penal, una pena de banquillo excesivamente larga, injustificadamente larga. La justicia, lo sabemos, cuando quiere va muy rápida, y lo hemos visto, vivido y padecido en algunas causas recientes, pero para la normalidad de asuntos va con una lentitud exasperante. Por tanto, busquemos una solución. No a la impunidad, pero tampoco permitir dilaciones indebidas. Si el estatuto del contribuyente limita a seis meses o la legalidad sancionatoria en materia administrativa también limita el plazo que puede durar un expediente sancionador a un administrado, debemos establecer algún tipo de límite como garantía al justiciable. No a la impunidad, no a las dilaciones indebidas. Por tanto, nuestro grupo se va a abstener en este debate a la espera del debate importante, que esperamos en la correspondiente Comisión de Justicia."
}