{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcias, president. Desde el año 2014, con la modificación del Partido Popular, bajo la excusa de buscar la agilización de la justicia penal, se introdujo el bochornoso nuevo artículo 324 de la LECrim, que establecía este límite temporal siento ser reiterativa de seis meses para practicar esas investigaciones penales. Cualquier conocedor de derecho, o por lo menos cualquiera que se haya puesto una toga, es consciente de que la forma de acelerar las investigaciones es dotando de los recursos económicos y humanos necesarios a unos juzgados que actualmente se encuentran saturados por completo. No basta con poner una fecha límite, hay que dar medios materiales para hacer posible un mejor funcionamiento. Se ha demostrado que el límite temporal impuesto para la investigación de los delitos especialmente complejos ha provocado la impunidad en la persecución de dichos delitos, pero eso no significa que no se deban fijar ciertos límites a la duración de determinadas actuaciones judiciales. Así ocurre en materia tributaria o sancionadora, por ejemplo. Por ello debemos establecer un sistema coherente con la eficacia del proceso penal y los derechos fundamentales: la presunción de inocencia, derecho a la defensa y a un proceso con todas las garantías. Pero lo que no podemos hacer es posibilitar la impunidad de quien delinca, y mucho menos de los corruptos. Pues bien, ahora que por fin el Partido Socialista plantea su derogación, nos encontramos discutiendo una enmienda que no solo defiende esa versión de 2014, sino que además ha doblado la apuesta, plantea más burocracia, introduce una nueva excepción a este tope máximo, además de la declaración de complejidad de la instrucción, que es la declaración de instrucción prorrogable. Se relatan los supuestos en los que se podrá dar tal consideración de prorrogabilidad, que incluye el colapso de los servicios, unidades o profesionales que deban practicarla. Es decir, obligamos a los tribunales a dar cuenta en más ocasiones, a los fiscales a generar nuevos informes, a las partes a solicitar nuevas prórrogas, y todo ello para que no cambie nada. Por este motivo, pese a la coletilla final que indica que no podrá prorrogarse de forma automática sin motivación, resulta claro que la modificación propuesta por el PP es una apuesta descarada para colapsar todavía más la Administración de Justicia. No se puede dar apoyo a una enmienda como la referida, que, primero, aumenta el riesgo de impunidad de investigados y también de corrupción; segundo, supone una fachada de falso compromiso para con la celeridad del funcionamiento de los juzgados, y tercero, genera colapso judicial y burocracia inútil, justo lo contrario de lo que se requiere para el buen funcionamiento de la Administración de Justicia. Pero el tema no termina aquí. Lo sorprendente no es la falta de compromiso real y efectivo de la derecha con el buen funcionamiento de la causa pública en general y los tribunales en particular. Desde 2014 este precepto, el 324 de la LECrim, ha funcionado como dique de contención a las investigaciones penales, y en especial a un tema no menor ni casual, los casos de corrupción política y empresarial. Resulta evidente que poner plazos máximos incondicionales a la práctica de diligencias de investigación añade un riesgo de impunidad de personas investigadas y presuntamente culpables. Como hemos apuntado, el quid de la cuestión es el amparo de los corruptos. Nuestro grupo, que lleva el estandarte de la lucha contra la corrupción, nunca podrá dar apoyo, ni por activa ni por pasiva, a ninguna medida que ponga palos en las ruedas a la persecución de quien aprovecha su situación de poder y privilegio para beneficio privado. No queremos ser reiterativos con los casos de corrupción del Partido Popular y del Partido Socialista, quizá aburriríamos a los ciudadanos que nos están viendo si ahora ahondáramos nuevamente en el caso Bárcenas, el caso Blesa, el caso Rato… ¿Quién no se acuerda de los casos de los ERE de Andalucía o ahora del Ayuntamiento de L’Hospitalet de Llobregat? No pretendemos hacer un listado exhaustivo de los casos de corrupción política relacionados con el PP y el PSOE. Todo el mundo tiene en la mente lo que ha hecho el régimen del 78 en la gestión de lo público desde que están en el poder, pero lo que hoy queremos traer a colación es que estos hechos no son cosa del pasado. Se calcula que la corrupción del Partido Popular ha tenido hasta el día de hoy un coste de casi 60 000 millones de euros y la del Partido Socialista de casi 50 000 millones de euros. La lucha contra esta lacra no constituye únicamente un deber ético, sino una necesidad inaplazable en términos cuantitativos. Afirmamos todo esto sin poder contabilizar [los desfalcos y la corrupción pública y notoria de la familia real española] 1 . Habría que ver en qué medida aumentan esas cifras…"
}