{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "… del coste de la corrupción si pudiéramos investigar a esa familia, la más subvencionada del Estado español, la única que no lo merece. Esto se podría empezar a conocer, si no fuera porque la cooperación necesaria que ha habido entre el PSOE, PP y VOX para bloquear la comisión de investigación de la [corrupción de los Borbones] 2 no lo ha hecho posible. Basta de impunidad. Señorías, hay que acabar con este artículo 324 de la Ley de Enjuiciamiento Criminal, pero hay que adoptar medidas. Es urgente destinar más recursos a la Administración de Justicia. Tenemos que poner a disposición de los servicios públicos lo necesario para que lleven a cabo su labor. Los recursos están, lo que queda por ver es si está también la voluntad política de destinarlos ahí donde son necesarios. El Centro de Estudios por la Paz acaba de sacar un informe denunciando que, en plena crisis sanitaria, social y económica, el gasto militar del Estado español este 2020 va volver a superar los 20 000 millones de euros. Cuestión de prioridades. ¿No sería mejor destinar estos 20 000 millones de euros a la recuperación social y económica, a sanidad, a educación? Hay que perseguir la corrupción ahí donde se esconda, y no se preocupen los ilustres diputados de los grandes partidos de esta Cámara porque seguramente no tendrán que buscar muy lejos para encontrarla. Gracias. (Aplausos.--La señora Borrego Cortés pide la palabra)."
}