{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            2
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NA V ARRO"
    },
    "text": "Señorías, tengo el honor de subir a esta tribuna para defender la posición del Grupo Parlamentario VOX ante la enmienda a la totalidad que presenta el Grupo Popular a la proposición de ley de derogación del plazo máximo previsto para la instrucción en la Ley de Enjuiciamiento Criminal presentada por el Grupo Parlamentario Confederal de Unidas Podemos. Pero antes de entrar en materia, y ya que hablamos de la instrucción de causas penales, quiero aprovechar este turno de palabra para rendir un público homenaje a todos los que prestan servicio de guardia en los juzgados de instrucción, es decir, jueces, fiscales, letrados de Justicia, funcionarios de Justicia y también, por supuesto, a todos los profesionales, especialmente los del turno de oficio, que durante este tiempo de pandemia se han jugado la vida --y siguen jugándosela; algunos la han perdido-- porque el Gobierno no prestó asistencia con los medios necesarios para su protección a tiempo. (Aplausos). Es evidente que quienes trabajan en la función de guardia lo hacen para salvaguardar nuestro ordenamiento jurídico y también nuestros derechos constitucionales y, a cambio de eso, todos reciben una mísera retribución. Entrando en la materia, adelanto que mi grupo parlamentario no va a apoyar la enmienda a la totalidad que presenta el Grupo Popular, y no lo va a hacer por razones de justicia, nunca mejor dicho. No obstante, hemos presentado dos enmiendas al articulado de tipo técnico, que, entendemos, mejoran el texto propuesto y evitan la rehabilitación automática del texto anterior a la reforma de 2015 y también el vacío normativo, por lo que, evidentemente, interesamos desde ya que sean tenidas en cuenta. Si algo podemos afirmar es que la reforma de la Lecrim introducida por la Ley 41/2015 creó un problema donde no lo había; provocó un grave enfrentamiento institucional entre fiscales, letrados de Justicia y jueces, que obligó al Ministerio de Justicia y a la Fiscalía General del Estado a dictar instrucciones para tratar de poner orden. Los fiscales se encontraron abrumados e incapaces de afrontar de golpe la revisión de más de medio millón de causas en toda España. Los letrados de Justicia, cuerpo al que tengo el honor de pertenecer desde hace casi dieciocho años, vimos venir hacia nosotros una vez más la responsabilidad de gestionar, dentro de las oficinas judiciales, el problema que estaba creando el Gobierno, y los jueces se encontraron con la necesidad de controlar un plazo más en sus procedimientos, el del momento de la preclusión, para solicitar diligencias complementarias o adicionales de instrucción por parte del fiscal y demás partes acusadoras. La situación creada originó una tensión entre nuestros principales operadores jurídicos que estos no se merecían y, lo que es peor, no sirvió más que para alimentar las esperanzas de los investigados de que las acusaciones pudieran encontrar limitadas sus facultades para preparar adecuadamente sus elementos de cargo. Y es precisamente aquí donde debemos decidir: ¿cuál es el fin de querer mantener el actual corsé que dificulta la plena realización de toda la actividad instructora que se considere necesaria? ¿Están a favor de favorecer la impunidad? No nos podemos permitir el lujo de atar de pies y manos la acción de la justicia para investigar delitos, especialmente si hablamos de los delitos más complejos y que, lógicamente, llevan aparejada una investigación más extensa, y entre ellos están los de corrupción. Señorías, los españoles no entenderían que por obstáculos procesales creados por los políticos algún corrupto con ínfulas de puertas giratorias pudiera reírse de la acción de la justicia. ¿Qué nos propone el Grupo Popular en su enmienda a la totalidad? Básicamente tres cosas. La primera, dejar las cosas como están, esencialmente esa es la idea. Es verdad que da un barniz al texto anterior, pero fundamentalmente es dejar las trabas tal y como están actualmente. La segunda es imponer una nueva obligación al juez instructor de avisar al ministerio fiscal de que se le acaba el plazo para poder pedir diligencias de investigación. Es decir, se convierte al juez instructor en el despertador del ministerio fiscal. Y, en tercer lugar, aplicar la regulación propuesta a todos los procedimientos y no solo a los que se inicien a partir de la entrada en vigor de la misma. Es decir, obligar otra vez a los juzgados de instrucción y a las fiscalías a hacer inventario general; más trabas. Señorías, si de verdad queremos buscar la excelencia en la duración de la fase de instrucción de las causas panales, abordemos las causas verdaderas que lo impiden. Primero, desde el punto de vista estructural, hay que invertir en justicia, es nuestra obligación, poner los medios necesarios para que las causas más complejas reciban toda la atención que necesitan sin que ello suponga la paralización de los demás asuntos del juzgado. Segundo, actos de comunicación. En la mayoría de los casos, los retrasos obedecen a factores extrínsecos al puro trámite procesal. Es relativamente frecuente que la instrucción de las causas penales se paralice a la espera de la cumplimentación de exhortos, de oficios o mandamientos a entidades públicas o privadas. T ambién lo es por el muy riguroso sistema de las notificaciones personales, que obliga a hacer piruetas para encontrar a quien en muchas ocasiones no desea ser encontrado. Y arriba de esto, para adecuarlo a los nuevos tiempos, sí es necesario y urgente. En un mundo en el que la mayoría de la gente se comunica por redes sociales y por vías telemáticas, la Lecrim no puede quedar al margen. Hasta que vea la luz la nueva ley de enjuiciamiento criminal o como se quiera llamar al texto nuevo, se deberían reducir los tiempos de los procedimientos, simplificar y modernizar los trámites en algunos de ellos y repensar el catálogo de recursos disponibles durante la fase instructora. Conviene pensar que en el actual procedimiento sumario, en la fase de instrucción, y en el ordinario hay algunas diligencias que se regulan casi como cuando se creó la norma en el siglo XIX, y, por tanto, no es válido para una sociedad y para una justicia del siglo XXI. Acabo ya. En cualquier caso, el camino para tener una justicia moderna, eficaz y lo más breve posible en la fase de instrucción penal no pasa por mantener el actual texto del artículo 324, sino por permitir a los juzgados, tribunales y fiscalías trabajar con todas las herramientas procesales y materiales que necesiten para llevar a buen fin las actuaciones. Muchas gracias. (Aplausos)."
}