{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Señor presidente, muchas gracias. Señora Moro, esa manía del PP de considerar cualquier opinión diferente a la suya como un ataque a la Constitución, como si esta fuera de su propiedad, como el anillo que decía el señor Mena, es cuando menos curiosa, sobre todo viniendo de un partido que es heredero de otro que, digámoslo suave, tuvo sus dudas a la hora de votar en esta Cámara la Constitución. (Aplausos). Lo que pasa, señorías del PP, es que he de reconocerles un arte especial a la hora de subir a esta tribuna y mezclar cualquier punto de debate con sus prejuicios y obsesiones. No son los únicos, lo reconozco, a su estribor hay otro partido que hace del prejuicio su seña de identidad. Lo que ocurre, señorías, es que el prejuicio es ajeno a la razón y, de hecho, lo que ocurre es que el que viene a esta casa y de casa con la mochila llena de prejuicios no razona, si acaso tergiversa hechos, cuando no manipula, miente, discrimina u ofrece información sesgada, todo con el mero objetivo de reforzar su creencia previa, la que trae en la mochila; vamos, hacer venir la realidad a su idea preconcebida, y así es muy complicado mantener un debate. En mi anterior intervención desde este atril hice alusión a mi percepción de teloneros de la bancada de VOX. A la luz de lo visto en este Pleno estos dos días, me recuerdan una película, que se llama El truco final, en la que dos magos compiten por crear el mayor truco de ilusionismo. Pues bien, ustedes compiten para crear el mayor truco de ilusionismo conocido hasta la fecha, que es la derecha española. Pero vamos a hablar del caso que nos ocupa hoy que no es otro que el debate de totalidad para derogar, por fin, el artículo 324 de la Lecrim, una derogación, señorías, que es una demanda compartida por todos los colectivos de la justicia; es una de aquellas cuestiones de las que uno puede llegar a pensar que hay espacio para el acuerdo, si es que quieren, porque ustedes saben que algunas de las críticas que han hecho los profesionales del derecho a este artículo vienen por las numerosas lagunas y disfunciones en su interpretación y porque genera riesgo de impunidad, como hemos visto en algún caso que se ha sobreseído, o absoluciones que afectan a derechos fundamentales, lo que implica una desprotección a la víctima. Señorías --se ha dicho aquí--, es la tercera vez que se intenta este debate y todos, en mayor o menor medida, estamos de acuerdo en que su reforma de la Ley 41/2015, que entre otras medidas introdujo esta modificación, no solo no ha resuelto nada, sino que ha empeorado la situación. Pero, señorías, este debate hoy hay que encuadrarlo en uno más profundo, como es el de la agilización y modernización de la justicia. En ese sentido, tanto el real decreto aprobado por esta Cámara como este proyecto de ley pertenecen a un paquete de medidas destinadas a este fin, junto al proyecto de ley de medidas organizativas y otras medidas anunciadas por el señor ministro en su comparecencia de febrero comprendidas en el Plan Justicia 2030. Señorías --sinceramente se lo digo, de corazón--, la justicia, y más en estos momentos de crisis global, tiene elementos para poder trabajar en grandes consensos para sacarla del impasse en el que se encuentra. Vale la pena ponerse a ello. Creemos que esta derogación que se plantea va en el camino de dar más seguridad y garantizar los derechos de las partes. Pero, señorías del PP, ¿con qué PP nos quedamos?, ¿con el de su propio presidente, Pablo Casado, que decía en septiembre de 2008, con entidades de jueces y fiscales, que se comprometía a derogar este artículo o con su enmienda a la totalidad? Entiendo que la coherencia a veces es un bien preciado que cuesta mucho encontrar, pero les animo a que no decaigan en el intento porque les aseguro que la recompensa, cuando la encuentren, es muy alta. Señorías, su posición en esta Cámara denota más bien que en realidad están a favor de facilitar esta impunidad que jueces y fiscales denuncian. Su grupo, en la Legislatura XII, bloqueó sistemáticamente su tramitación con la aprobación de hasta sesenta y cuatro ampliaciones del plazo de enmiendas, hasta que la proposición decayó por la disolución de las Cortes. Por cierto, no veo ahora al señor Bal. No sé dónde estaba él, pero su grupo estaba con el suyo, bloqueando en la Mesa estas iniciativas. Por cierto también, señor Bal, este grupo fue el primero que en febrero de 2016 presentó una propuesta de derogación de este artículo. También hay que recordárselo. Y ahora presentan esta enmienda a la totalidad, una enmienda que ni resuelve el problema ni cumple con las finalidades de la reforma que se discute. En su enmienda siguen manteniendo el sistema binario de plazos para las investigaciones ordinarias y complejas, con la consiguiente complejidad que ello acarrea. Es muy sencillo, señorías del PP, muy simple. ¿Están o no a favor de derogar el artículo 324? ¿Sí o no? ¿Están a favor de acabar con la laguna de inseguridad y con una puerta de entrada a la impunidad? Aclaren, por favor, de una vez si están en contra o a favor de la impunidad para presuntos autores de delitos de corrupción. ¿Sí o no? Es muy sencillo. Señorías, la posición de mi grupo, del Grupo Socialista, desde la aprobación en solitario y en soledad por su grupo de la ley de 2015 no ha cambiado un ápice. El artículo 324, lejos de arreglar nada, ha puesto en riesgo la propia justicia penal. Como dijo en su día el actual ministro, dos son las razones por las que apoyamos la derogación de este artículo: por coherencia --la que les falta-- y por justicia. Por cierto, justicia, señores de VOX, esa justicia que últimamente no les da mucha razón en sus múltiples, pintorescas y descabelladas incursiones judiciales. Son ustedes a la política lo que la homeopatía a la medicina, un placebo sin utilidad. Lástima que les falte el toque de azúcar dulce que tiene la homeopatía. (Aplausos). Señorías, lo repetimos otra vez --el ministro lo dijo en su comparecencia para dar cuenta de sus líneas generales--, este proceso que nos ocupa hoy va a ir acompañado de otras leyes que vamos a poner en marcha, y ahí encontrarán a nuestro grupo para tener un debate sosegado, un debate de altura que pueda situar a la justicia donde se merece. Nosotros somos un partido al que le gustan el diálogo y el pacto; tenemos una irrenunciable vocación de mejora de las leyes que doten de sentido a nuestro sistema democrático, social y de derecho. Y acabo con una mención que hacía usted, señora Moro, al ADN, a la información genética que tenemos cada uno en política. Yo no voy a especular sobre su ADN político, de dónde viene cada partido, pero sí le voy a decir cuál es el ADN de este grupo y de este partido, el ADN del PSOE después de ciento cuarenta años. Nuestro ADN es que ley y progreso van de la mano; ley y derechos van de la mano; ley y avances sociales van de la mano. En definitiva, ley y justicia van de la mano. Lo hemos hecho, mal que les pese, a lo largo de nuestros años de Gobierno y también ahora en el Gobierno de coalición, porque nosotros no nos olvidamos de legislar para mejorar. Ese es --no se le olvide-- nuestro ADN. Muchas gracias, señor presidente."
}