{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY DE DEROGACIÓN DEL PLAZO MÁXIMO PREVIST O P ARA LA INSTRUCCIÓN EN LA LEY DE ENJUICIAMIENTO CRIMINAL. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, señor presidente. Subimos a hablar de una enmienda presentada por un partido que ha sido declarado beneficiario a título lucrativo de un proceso de corrupción por la sentencia de la causa Gürtel y subimos a hablar de una enmienda a la totalidad que lo que pretende es dejar en vigor la reforma que ya aprobaron con su rodillo mediante la Ley 41/2015. Desde luego, el derecho a un proceso sin dilaciones indebidas ni se garantizó con la reforma aprobada por el Partido Popular ni desde luego se va a ver afectado por la derogación de esa reforma. Pero vamos a hablar, efectivamente, de contexto y de hechos objetivos, como decía la ponente del Partido Popular. Antecedentes. «Estoy en política para forrarme», decía la intervención telefónica que se le hizo al señor Vicente Sanz, secretario general del Partido Popular de Valencia. «Me tengo que hacer rico», decía la grabación que se le hizo a Eduardo Zaplana. Y ahora, después de los antecedentes, pasemos a los hechos. Durante el Gobierno de Rajoy, de 2012 a 2018, se contabilizaron hasta 268 casos de corrupción en los que se implicaba al Partido Popular, con un coste estimado, más o menos, de 120 000 millones de euros, es decir, la corrupción del Partido Popular afectó económicamente a España. Pero al PP no le preocupó hasta que comenzó a afectar electoralmente al Partido Popular. Entonces, ¿qué ocurrió? Que se desplegó un inmenso escudo protector de la impunidad. Eran los tiempos en los que M. Rajoy afirmaba que todo era una trama contra el Partido Popular y realmente lo que se puso en marcha fue un plan para garantizar esa impunidad. Y nos vienen aquí a hablar, a reprochar ataques programados a los poderes del Estado. Vamos a hablar de ataques programados a los poderes del Estado. Cambios en la UDEF, en la unidad de policía de investigación de la criminalidad económica; los dos comisarios que destaparon la causa Gürtel fueron acusados por el señor Fernández Díaz y por el Partido Popular de estar formando una policía política en contra del Partido Popular; hasta siete denuncias, todas archivadas, contra el señor Manuel Morocho y contra el que fuera comisario general de Policía Judicial, señor Juan Antonio González García. ¿Y quién puso esas denuncias, entre otras? Pablo Crespo, el señor Álvarez-Cascos o el señor Jesús Merino, todos dirigentes del Partido Popular. Pero también se ponían en puestos claves para designar o componer los tribunales de enjuiciamiento a magistrados que luego eran recusados por su cercanía con el Partido Popular --eso es otro hecho objetivo--, como la señora Espejel o el señor Enrique López. Y se utilizaba, además, la denominada policía patriótica para destruir pruebas, como en el caso de los papeles de Bárcenas. Por cierto, la instrucción de los papeles de Bárcenas fue cerrada por decreto --por decreto-- en aplicación de esta norma, sin ir más lejos. Y, finalmente, si faltaba algo, ustedes después de todo eso reformaron a la carta la Ley de Enjuiciamiento Criminal para limitar y dificultar esas instrucciones. Aprobaron una reforma que era técnicamente deficiente, una especie de prevaricación política, legislativamente injustificable; un claro ejemplo para estudiar en las facultades de Derecho de realización arbitraria del propio derecho en vía legislativa y éticamente reprobable, una autoamnistía para sus casos de corrupción. La enmienda a la totalidad que hoy debatimos pretende mantener la norma y sus deficiencias y profundizarlas, es decir, los mismos defectos pero incrementados de la Ley 41/2015. Técnicamente deficiente porque instruyen los jueces, pero la declaración de complejidad sigue quedando en manos de la fiscalía, justificándola en particulares cálculos estadísticos de la duración de la instrucción, equiparando el caso de un robo simple con una instrucción económica compleja y, desde luego, obviando que los responsables de estos delitos económicos complejos se escudaban, cuando se produjeron, en altas instituciones del Estado. Incluso en la exposición de motivos ustedes reconocen que la reforma no ha funcionado, que era una norma absolutamente vergonzosa. Y es una enmienda igual de injustificable legislativamente que la ley que aprobaron. Las asociaciones de jueces y de fiscales pidieron la suspensión de la entrada en vigor; se calificó de ley de punto final por las asociaciones de jueces y fiscales; la Asociación Profesional de la Magistratura también pidió su reforma; más de 1000 fiscales de un total de 2500 firmaron una carta en contra de su reforma y las fiscalías manifestaron que era materialmente imposible la revisión de 650 000 causas judiciales, que ustedes pretendían que hicieran en un plazo de seis meses. Y ahora nos proponen una modificación cosmética para agilizar, dicen ustedes, la justicia evitando las dilaciones indebidas. La única forma de agilizar la justicia es dotarla de recursos humanos y tecnológicos. Si la justicia no ha colapsado en todos estos años --y hay que decirlo aquí bien claro y agradecerlo-- ha sido gracias a los esfuerzos de los trabajadores y trabajadoras de la Administración de Justicia, a los empleados públicos que sin medios consiguieron mantener el funcionamiento de una justicia que se veía como una amenaza por el Partido Popular. Y , por si lo ignoran, memorias anuales del Consejo General del Poder Judicial: falta de inversiones, escasez de jueces, atraso tecnológico, fracaso de la Ley Orgánica de Oficina Judicial porque durante diez años no la dotaron de recursos económicos. ¿Y cuál es la necesidad ahora? Pues la necesidad es, evidentemente, una revisión integral y con urgencia de la Ley de Enjuiciamiento Criminal, y eso es lo que se han comprometido a hacer este Gobierno y el Ministerio de Justicia para reorganizar la causa. La verdad, me alegro de la preocupación de todos los grupos parlamentarios por la falta de medios y recursos. Propongo aquí un gran acuerdo para dotar de esos medios y recursos, que lo concretemos de aquí a un par de meses, en los Presupuestos Generales del Estado; no dentro de un año, dentro de un par de meses. Esa es la auténtica reforma que es necesaria. La reforma de autoamnistía que nos están proponiendo ustedes es simplemente impunidad y es una enmienda igual de éticamente reprochable. Podría seguir hablando de la sentencia de la Gürtel, que en 1300 páginas dice claramente cuál ha sido el aprovechamiento del Partido Popular de los fenómenos de corrupción. Durante las Legislaturas XII y XIII el Grupo Socialista, el Grupo VOX y Ciudadanos han presentado enmiendas muy similares, propuestas de modificación muy similares. Nosotros no tenemos ningún problema en hablar de una mejora de lo que haga falta, pero la verdad, señores del Partido Popular, sean valientes, por favor, voten a favor de la derogación, asuman de una vez sus responsabilidades frente al Estado y frente a los ciudadanos, dejen de desgastarse con este patético intento de mantener su encubierta ley de amnistía en los casos de corrupción. Enfréntense a su pasado ante toda España, dejen atrás la corrupción, comiencen por manifestar públicamente un propósito de enmienda, que les reclama toda España, empezando por sus votantes --que les vendría muy bien-- y no desaprovechen esta última oportunidad de pedir perdón por la corrupción y ofrecer verdad a este país. Retiren su enmienda. Salud, mucha salud a todos. (Aplausos)."
}