{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO P ARLAMENT ARIO PLURAL, DE REFORMA DEL REGLAMENT O DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 61, CON EL FIN DE REGULAR, PARA CASOS DE EXTREMA NECESIDAD, LA POSIBILIDAD DE CELEBRAR SESIONES DEL CONGRESO A TRAVÉS DE MEDIOS TELEMÁTICOS. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señor presidente, señorías, traemos una proposición de reforma del Reglamento del Congreso, la adición de un apartado 4 al artículo 61 que tiene por objeto permitir una cosa que ya es una realidad tangible en toda la sociedad --de hecho, se lo hemos estado pidiendo durante la pandemia a todos los ciudadanos--, el teletrabajo, la posibilidad de que realicemos plenos telemáticos. Además, hemos sido muy prudentes a la hora de redactar esta proposición, por cuanto nos hemos ceñido a casos de extrema y urgente necesidad derivados de la emergencia sanitaria o causas análogas. Por tanto, sin perjuicio de lo que prevé el artículo 55 del Reglamento y de lo que prevé también el artículo 70.2, pedimos que se permita la celebración de plenos, comisiones, Mesa y junta de portavoces telemáticamente; de hecho, muchas juntas de portavoces ya se están celebrando telemáticamente y la democracia no ha quedado resentida por ello. Por tanto, pedimos que se facilite el trabajo telemático y creemos que los ciudadanos no entenderían que no lo aprobáramos. Existe riesgo de contagio. Afortunadamente, salimos ahora del primer ciclo de la COVID, pero por desgracia las autoridades sanitarias advierten de que es posible que en otoño volvamos a tener nuevos episodios. Por tanto, concentrar a tantos diputados en este espacio implica un riesgo de contagio evidente. Además, desde el punto de vista económico supondría un ahorro de consideración. Cada uno de nosotros tiene que venir desde sus diversas localidades y, además, el Congreso nos paga billetes de tren o avión en clase preferente. Lo podríamos hacer tranquilamente desde nuestras casas o desde nuestras ciudades a través del video y ahorraríamos mucho dinero al erario público. Insisto en que no se podría entender ningún motivo de oposición a esta propuesta, salvo que --como temo-- el motivo de esta resistencia a introducir los plenos y las reuniones telemáticas sea un miedo muy concreto. Pues añadamos una disposición adicional: esta regulación no será aplicable al señor Carles Puigdemont. Entonces nos quedaríamos todos tranquilos. Si el miedo es que no se aplique a Puigdemont, lo ponemos de forma específica, pero no nos neguemos al avance. Yo llevo poco tiempo aquí, pero mi decepción es muy grande, como antes también decía el señor Bal. Aquí no venimos a debatir; aquí venimos a monologuear sucesivamente. Me gustaría que la realización enfocara el hemiciclo: está vacío. Somos poco más de cincuenta diputados, no somos ni una quinta parte de los diputados. Y esto no pasa solo ahora porque estemos en pandemia, esto es lo habitual. Aquí salimos los oradores, normalmente con intervenciones escritas, aunque sea la réplica al que ha intervenido antes --nos da igual--, porque aquí no venimos a debatir con argumentos, sino que el único argumento y el que más se repite es: y tú más; cuando tú gobernaste fue peor, o allá donde tú gobiernas lo hacéis peor. Por tanto, venimos a buscar nuestro minuto o nuestros treinta segundos de gloria en la televisión, o los aplausos o los likes en las redes sociales donde luego colgamos nuestros videos. Decía que esto está vacío y, además, hay otra cosa que también distorsiona el debate. Yo he descubierto una nueva ley física: la brillantez de un orador es directamente proporcional al volumen de su grupo parlamentario. Cuando sale alguien de un grupo parlamentario grande, es ovacionado de pie y con entusiasmo. A mí, pobrecito, de un grupo minúsculo, jamás me aplaudirá nadie, pero me conformo con este triste sino. Decía que vamos siguiendo debates vacíos y, además, lo que no saben los ciudadanos es que ni siquiera votamos después de los debates. Cuando se acaben todos los debates que tenemos previstos, que son muchísimos, sonará un timbre, acudirán los diputados y votaremos de golpe veintidós cosas. La mayoría de los diputados no sabe ni de lo que se está hablando. Entonces es cuando vemos la icónica imagen del portavoz moviendo un dedo: voto a favor; moviendo dos dedos: voto en contra; o moviendo tres: abstención. Por favor, seamos un poco serios, que nos pagan los ciudadanos muy bien para hacer un trabajo al que nos deberíamos emplear con más ahínco. Ya puestos, deberíamos intentar reformar también la rigidez del Reglamento en cuanto a los tiempos. Antes, para un tema del que sé, me tocaron tres minutos y medio; además, este reloj no tiene medios y, en vez de cuatro, me pusieron tres. A los tres minutos empezaron a salir luces y alarmas. Suerte que llevo la cafinitrina a mano, porque me ha dado miedo que me cogiera un colapso con todas estas luces que van saliendo. Y ahora, para pedir una cosa tan obvia, me dan doce minutos; me sobran, no les voy a cansar. Son, además, las tres y veinte minutos de la tarde y llevamos aquí desde las nueve de la mañana. Esto es inhumano incluso para los diputados y diputadas; deberíamos regularlo de alguna forma mucho más razonable. El Reglamento, rígido en cuanto a los tiempos, se convierte además en una especie de cotilla para, por ejemplo, poder llevar a cabo comisiones de investigación --no entro, no se preocupe, señor presidente, no me tendrá que llamar al orden-- con argumentos jurídicos insostenibles. La propia justicia española está investigando las noticias, notitia criminis, como se dice en términos procesales, que afectan al rey emérito. Cómo no vamos a poder investigarlo en esta casa, en la sede de la democracia, cuando el rey emérito pasó de ser inviolable a ser aforado y por tanto puede ser juzgado; cuando la propia justicia está investigando; cuando es evidente que los casos de corrupción que presuntamente se investigan podrían afectar no solo a personas inviolables, sino también a otras personas físicas o jurídicas que estuvieran involucradas. Pero no, el Reglamento nos lo prohíbe y la interpretación del Reglamento nos lo prohíbe todavía más. O hacemos comisiones secretas; que nadie se entere, para defender su honor, de los gravísimos hechos que se imputan a la señora Borràs. Lean ustedes El Mundo, ABC o La Razón y verán transcritas todas las valoraciones fiscales, pero de aquí que no salga nada; vamos a preservar en vez de intentar fomentar la máxima transparencia y que se pueda debatir con luz y taquígrafos y taquígrafas, como debería ser siempre en esta casa. Por tanto, al margen de la reforma que puntualmente proponemos, yo insto a la Mesa a que se lo tome en serio, a reformar el Reglamento y a intentar modernizar un poco esta casa. Yo desde que he llegado, con tantos terciopelos, a veces tengo la sensación de estar en el siglo XX o en el XIX; a veces cierro los ojos y tengo la sensación de oler a naftalina. Los ordenadores que tenemos en nuestros escaños llevan Windows 7, sistema operativo de 2009; naturalmente no funcionan ya. Los ciudadanos no lo habrán visto, pero cuando les enseñé a mis hijos el carné de diputado… Todavía se ríen de mí: pero papá, ¿adónde vas? Por favor, intentemos reformar esto, intentemos que esta sea una casa de debate, hagámoslo con seriedad, no con el «y tú más», porque, si no, cada día va a haber más desafección de la ciudadanía hacia la clase política. Por tanto, yo acabo sin consumir los doce minutos que, en generoso exceso, hoy me han correspondido diciendo: tomemos en consideración esta reforma del artículo 61.4, con la cláusula Puigdemont si ustedes quieren y si tanto miedo les da. Aprovechemos. Inste la Mesa a una reforma mucho más amplia del Reglamento y hagamos entre todos un esfuerzo para llevar este Congreso de los Diputados, la sede del parlamentarismo, al siglo XXI, que estamos a punto de entrar ya en su tercera década. Muchas gracias. No hace falta que me aplaudan, que soy de un grupo minúsculo. (Aplausos)."
}