{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO P ARLAMENT ARIO PLURAL, DE REFORMA DEL REGLAMENT O DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 61, CON EL FIN DE REGULAR, PARA CASOS DE EXTREMA NECESIDAD, LA POSIBILIDAD DE CELEBRAR SESIONES DEL CONGRESO A TRAVÉS DE MEDIOS TELEMÁTICOS. ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASERO"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Esta crisis nos ha puesto frente al espejo y ha hecho que nos replanteemos muchas de nuestras prioridades, que recapacitemos sobre lo que realmente importa y sobre cómo lo esencial es lo que mantiene a nuestra sociedad en pie, poniendo en valor lo público, es decir, eso que nos hace iguales y que nos trata a todos por igual, independientemente de nuestra renta. Hemos coincidido en reconocer que no hubiéramos podido afrontar la crisis sin la dedicación de tantos trabajadores esenciales que se han mantenido en primera línea para garantizar que todo iba bien, para garantizar que todo funcionaba y para cuidarnos a todos y todas, y también del sector público como los sanitarios, las Fuerzas y Cuerpos de Seguridad del Estado y los docentes que han tenido que trabajar en situaciones muy difíciles, o los trabajadores y trabajadoras de los servicios sociales, que han dado lo mejor de sí para cubrir las necesidades básicas y para luchar contra dramas como la violencia de género, que se ha intensificado por las condiciones del confinamiento. Señorías, ¿cómo les explicamos a todos estos trabajadores y trabajadoras y a todos estos servidores y servidoras públicos esta propuesta? Nosotros también somos servicio público y este Pleno es una actividad esencial más. Nosotros tenemos la responsabilidad de representar al pueblo español, de ejercer las funciones legislativas y de control al Gobierno. De nuestras decisiones, de nuestros aciertos, depende el bienestar y el progreso de nuestra ciudadanía. La condición de representatividad de esta Cámara es característica esencial del debate parlamentario. Todos nosotros y nosotras asumimos el pluralismo político y social y tenemos la obligación de ofrecer todas las garantías para la formación de la voluntad del conjunto de los españoles y de las españolas a los que representamos. Esto es la esencia de nuestro trabajo y aunque en los tiempos que vivimos pueda parecer una paradoja, por la actitud sesgada y muy distanciada del interés general que practica la derecha de este país, o por afirmaciones como las que ha manifestado hace un rato el señor proponente de que aquí venimos a monologar, nosotros venimos a dialogar y venimos a llegar a acuerdos. Esto es algo que tenemos que recordar todos y cada uno de los días para ser útiles. En democracia el debate parlamentario es una pieza clave, siempre que se desarrolle libremente. Debe ser dinámico y sin restricciones que pudieran dificultar la posibilidad de convencer para llegar a lograr el objetivo final que es el acierto en nuestras decisiones. Debiera ser una obviedad que en situaciones de emergencia y de extrema necesidad se reforzaran estas garantías y no se intentara limitar la capacidad de autonomía, la capacidad propositiva o la búsqueda de acuerdos. Es innegable que la revolución digital ya era una realidad, que la crisis del COVID ha acelerado, y que durante este tiempo hemos podido experimentar sus ventajas y sus inconvenientes. Yo creo que todos hemos vivido cuáles son los límites de la pantalla en este tiempo. La ausencia de presencia física limita la interacción directa entre los interlocutores, hace menos flexible la negociación y nos priva de aspectos como la comunicación no verbal. No negarán que todos estos son factores muy importantes para que podamos desempeñar nuestro trabajo tal y como se espera de nosotros, y que el teletrabajo no garantiza su eficacia en todas y cada una de las actividades. Por otro lado, no es cierto que por ajustarse a las medidas exigidas por las autoridades sanitarias en la lucha contra la pandemia la celebración presencial de plenos y comisiones haya impedido la participación política, la acción legislativa o la acción de control al Gobierno. Los números son explícitos, son objetivos y desde la declaración del estado de alarma se han celebrado nueve sesiones de control al Gobierno --a la derecha le hubiera bastado con una, porque en sus sesiones de control al Gobierno, de argumentario único, no han aportado nada en ninguna de las nueve sesiones--, más de cuarenta comparecencias en comisiones y se han convalidado diecisiete reales decretos. El funcionamiento del Congreso de los Diputados se ha tenido que adaptar a las recomendaciones sanitarias, como otras tantas actividades esenciales, estableciendo una serie de medidas que adecuaran la celebración de las sesiones plenarias y de las comisiones a las circunstancias excepcionales vigentes durante la emergencia sanitaria, pero garantizando, a su vez, la continuidad de la actividad parlamentaria y la plena participación de los diputados y diputadas en la adopción de las medidas que han sido trascendentales para vencer al virus y para sentar las bases de la reconstrucción socioeconómica. Asimismo, se han celebrado sesiones telemáticas para el funcionamiento de las Mesas o para el contacto entre los portavoces o para reuniones con cualquier otro tipo de colectivos. El carácter presencial de la actividad parlamentaria viene determinado por nuestra Constitución y reforzado por la jurisprudencia del Tribunal Constitucional que recientemente en su Sentencia 19/2019 afirma --y leo literalmente-- que «el ejercicio de funciones representativas ha de desarrollarse, como regla general, de forma personal y presencial». El Tribunal Constitucional parte de la premisa de que la propia decisión del voto pueda surgir de la interrelación directa e inmediata entre los representantes, por lo que considera que «es preciso que los parlamentarios se encuentren reunidos de forma presencial, pues solo de este modo se garantiza que puedan ser tomados en consideración aspectos que únicamente pueden percibirse a través del contacto personal». Además, añade que «en los procedimientos parlamentarios la interacción entre los presentes es un elemento fundamental para que la Cámara pueda formar su voluntad. La formación de la voluntad de las Cámaras solo puede realizarse a través de un procedimiento en el que se garantice el debate y la discusión». Así pues, solo de este modo --con la presencia en esta Cámara-- se garantiza no solo la constitucionalidad de nuestras decisiones, sino también el correcto ejercicio de la participación política que se consagra en el artículo 23 de la Constitución española. Este punto que debatimos hoy en el orden del día no solo impide el derecho fundamental de la participación política, ya que la participación política no solamente es un derecho de todos los diputados y diputadas sino que es también es un deber. Por todo lo expuesto, el criterio de mi grupo parlamentario es desfavorable a la toma en consideración de la proposición de reforma del Reglamento del Congreso de los Diputados que nos ocupa en este punto. Sería muy deseable que el debate que hemos tenido nos hiciese reflexionar sobre la legitimidad de la función representativa de todos los diputados y diputadas que formamos parte de esta Cámara. Ser demócratas es reconocer esa legitimidad y propiciar el debate constructivo para poder dar soluciones reales a las necesidades reales de los españoles y españolas que esperan verse representados en esta Cámara. La discusión y la toma de decisiones deben estar en el contenido de la propuesta y nunca se han de sesgar por cuestiones partidistas que nos impidan hacer política. Es momento de hacer mucha política, es momento de mucho diálogo, es momento de hacer política transformadora y útil para afrontar los retos que tenemos por delante. Demostremos que merecemos la confianza depositada en nosotros y nosotras, reivindiquemos la capacidad de diálogo y acuerdo y, señorías de la derecha, dejen atrás el parlamentarismo de argumentario único porque las frustraciones no superadas o las obsesiones compulsivas, aparte de poco saludables, suponen un lastre muy perjudicial para el bien de España. Dignifiquemos nuestro trabajo y esta institución y alejémoslos de la crispación y el insulto. Muchas gracias. (Aplausos)."
}