{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO P ARLAMENT ARIO PLURAL, DE REFORMA DEL REGLAMENT O DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 61, CON EL FIN DE REGULAR, PARA CASOS DE EXTREMA NECESIDAD, LA POSIBILIDAD DE CELEBRAR SESIONES DEL CONGRESO A TRAVÉS DE MEDIOS TELEMÁTICOS. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías, la pandemia de la COVID-19 ha ocasionado importantes alteraciones en las actividades sociales, afectando, por supuesto, a las instituciones públicas. En particular, y en el caso del Congreso de los Diputados, todos saben que la emergencia sanitaria nos ha llevado a reducir la actividad parlamentaria a un nivel muy básico, suspendiendo la actividad de las comisiones parlamentarias, con la excepción de la Comisión de Sanidad, limitando los plenos al tratamiento de cuestiones urgentes y, además, por recomendación de las autoridades sanitarias y con el acuerdo de la Junta de Portavoces, pidiendo a los grupos parlamentarios que redujeran el número de diputados y diputadas que pudieran asistir al Pleno; un acuerdo que han cumplido de buena gana casi todos los grupos parlamentarios, con la excepción del Grupo Popular, que lo ha cumplido de aquella manera, trayendo a la mitad de sus diputados cuando se pedía un 30 % y volviendo a las oficinas del Congreso antes de tiempo. Pero, bueno, ya sabemos que las reglas no van mucho con ustedes. En cualquier caso, creo que hemos hecho lo que se tenía que hacer. Se trataba de salvaguardar la salud y de evitar contagios en el Congreso de los Diputados, pero, diciendo esto, también, somos conscientes de que esta situación ha reducido inevitablemente las capacidades de impulso y control del Poder Legislativo, y compartimos que hay que pensar e imaginar soluciones para salvaguardar la actividad parlamentaria en otras crisis, porque a nadie se le escapa que podrían venir nuevos rebrotes, incluso crisis aún más graves, que no nos permitieran ni siquiera mantener el nivel básico de actividad parlamentaria que hemos mantenido estas semanas. ¿Cuál es el problema? Como se ha dicho, lo que ocurre es que tenemos un Reglamento del Congreso que, si bien precisa los mecanismos para declarar estado de alarma, sitio o excepción, no explica cómo garantizar el funcionamiento de la Cámara en estas situaciones temporales y excepcionales. Posiblemente, en la época en la que se redactó el Reglamento del Congreso se trataba de un problema de difícil solución, pero tras la aparición de las videoconferencias y la generalización de las conexiones de banda ancha, seguramente podríamos tener una solución sencilla a este problema. En este sentido, le tengo que decir al señor diputado proponente que compartimos el fondo de la reforma. De hecho, el pasado 3 de abril, el Grupo Confederal de Unidas Podemos-En Comú Podem-Galicia en Común ya registró una reforma del Reglamento del Congreso para que la actividad parlamentaria pudiera llevarse a cabo por medios telemáticos en los estados de alarma, excepción y sitio. Sin embargo, nuestro voto no puede ser favorable a esta propuesta por varios motivos que voy a intentar resumir muy rápidamente. La iniciativa que hoy debatimos se limita a introducir un cuarto apartado en el artículo 61. Se trata, por tanto, de una proposición un tanto escasa, ya que no parece que la modificación de un solo párrafo sea suficiente para lograr que la Cámara pueda funcionar por entero de manera telemática. Por ser concretos, fijémonos en el apartado que se quiere modificar y su lugar en el Reglamento del Congreso. El artículo 61 --que es el objeto de modificación de esta propuesta-- inicia un capítulo que se llama: De las sesiones. Sin embargo, el funcionamiento de una cámara legislativa no se proyecta única y exclusivamente en las sesiones, sino también en otros ámbitos esenciales, como son los debates y las votaciones, y de todo esto su proposición no dice absolutamente nada. Y no se trata solo de errores técnicos; el funcionamiento telemático de un parlamento exige plenas garantías jurídicas y la proposición que debatimos, a nuestro juicio, no las incorpora. Una de las cuestiones más importantes a la hora de abordar esta reforma debería ser concretar los supuestos habilitantes para que esta Cámara funcione de manera telemática. En la proposición que nuestro grupo parlamentario presentó el pasado 3 de abril, como le decía, delimitábamos claramente los supuestos; nos referíamos, en este sentido, a catástrofes naturales o climáticas, accidentes graves, crisis sanitarias, parálisis de los servicios públicos esenciales o los estados de emergencia que prevé el artículo 116 de nuestra Constitución. Sin embargo, la proposición que hoy nos trae el Grupo Plural se limita a mencionar la emergencia sanitaria y --cito-- otras causas de naturaleza análoga. Esta indeterminación, a nuestro juicio, genera demasiada inseguridad jurídica. Tampoco regula esta proposición cuestiones esenciales para el funcionamiento telemático, como son las modalidades de debate o la necesaria adaptación de las votaciones telemáticas, por ejemplo, qué pasaría en el caso de que en una sesión hubiera fallos técnicos. ¿Sería una sesión válida o no lo sería? Tampoco se recoge esta cuestión. No son cuestiones menores, señorías. Esta semanas ya hemos visto tanto en la Mesa del Congreso como en la Junta de Portavoces cuáles son las posibilidades y límites de estas nuevas herramientas telemáticas, y esta propuesta que ustedes nos hacen no se acaba de hacer cargo de esa complejidad, porque hay toda una serie de supuestos que hacen referencia a situaciones de debate presencial que aquí sencillamente no se contemplan. En definitiva, las necesidades de mejora de esta proposición --dicho sea con todo el respeto-- son demasiadas. Perfeccionar esta iniciativa con enmiendas supondría desnaturalizarla por completo y con total seguridad el resultado sería un texto inconexo, falto de claridad y que en realidad poco tendría que ver con la proposición inicial. Por las razones expuestas, nuestro voto, como decía, será desfavorable, a pesar de que compartimos la necesidad de la reforma. En todo caso, vamos a seguir trabajando para que cuanto antes podamos reformar el Reglamento del Congreso, a fin de permitir el funcionamiento telemático, pero hagámoslo con el rigor técnico que necesita y que requiere la sede de la soberanía popular. Muchas gracias. (Aplausos)."
}