{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO P ARLAMENT ARIO PLURAL, DE REFORMA DEL REGLAMENT O DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 61, CON EL FIN DE REGULAR, PARA CASOS DE EXTREMA NECESIDAD, LA POSIBILIDAD DE CELEBRAR SESIONES DEL CONGRESO A TRAVÉS DE MEDIOS TELEMÁTICOS. ",
        "diputado": [
            {
                "apellidos": "Borrego Cortés",
                "apellidosNombre": "Borrego Cortés, Isabel María",
                "codParlamentario": 130,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Isabel María",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/borrego_corte",
                "twitterUserId": "803628460350509056",
                "twitterUserName": "borrego_corte"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORREGO CORTÉS"
    },
    "text": "Gracias, presidenta. Señorías, nosotros, todos los diputados, independientemente de nuestro carácter, ideología o formación, representamos al conjunto de los ciudadanos españoles, y nuestro deber es dialogar, debatir, contraponer distintas visiones de la realidad y buscar acuerdos o disensos, pero concediéndonos todos, los unos a los otros, que estamos trasladando a esta sede la opinión de cuarenta y cinco millones de españoles que, teniendo ideas y sensibilidades distintas, conviven pacíficamente y comparten vidas. Ya se ha dicho aquí: el Parlamento se define por su capacidad de deliberar. Por ello no parece razonable que cuando el Gobierno promueva iniciativas mercadee la consecución de votos, haciendo concesiones que nada tienen que ver con las iniciativas, y una vez asegurados esos votos, haga un paripé parlamentario y votemos incluso antes del debate. Dicho esto, todo parece absurdo, y lo es, pero es lo que hemos visto en los últimos meses. Esto ha llevado a que muchos ciudadanos cuestionen la actividad de los parlamentarios y pierda fuerza una característica esencial del parlamentarismo: el debate y la confrontación de ideas con serenidad y escuchándonos los unos a los otros. De todos podemos aprender. Por eso es muy importante que el Parlamento esté vivo y que cada uno de los trescientos cincuenta diputados podamos aportar nuestra visión y traslademos lo que nos dicen los ciudadanos a esta Cámara. En esta realidad social radica la necesidad de un trabajo presencial en el Parlamento. Por eso mi grupo ha defendido insistentemente que la presencia, el debate, el respeto a las normas, a los plazos, al Reglamento y hasta a la tradición es esencial en la vida parlamentaria. No obstante, un país puede vivir situaciones extraordinarias como la que estamos viviendo, que necesitan soluciones extraordinarias y en este caso existe la posibilidad de dilatar plazos como en el pago de los tributos, pero en esta democracia madura de lo que no se puede prescindir nunca es del Parlamento. El funcionamiento de todos los poderes constitucionales del Estado sin excepción, pero especialmente el Congreso de los Diputados, no debe interrumpirse durante los estados de alarma, excepción y sitio. Mi grupo cree necesario regular la introducción de las nuevas tecnologías en el Parlamento para tener preparadas soluciones que permitan una absoluta normalidad en el funcionamiento parlamentario, incluso en situaciones de excepcionalidad. Ha quedado claro que la iniciativa que se presenta hoy aquí no va en esa dirección. Parece que, por el contrario, quiere reducir en situaciones de normalidad la presencia de los diputados o menospreciar el debate que --como decía antes-- es la esencia del parlamentarismo. Por lo tanto, no la vemos adecuada. Si esta iniciativa hubiese querido evitar en el futuro lo que hemos vivido estos meses: ausencia de control al Gobierno, suspensión de la iniciativa parlamentaria, votación previa a los debates, sería positiva. Si fuese en la línea de que una determinada mayoría pueda, porque tiene votos, actuar al filo del Reglamento, nos parecería inadecuada. No sabemos lo que quieren, o quizás sí. Desde luego, nada tiene que ver con el Reglamento ni con la democracia ni con el parlamentarismo. Existe tecnología que hubiera permitido en el estado de alarma que el Parlamento hubiese desempeñado sus funciones de una manera completa. En el Congreso hay profesionales de primer nivel que lo hubieran hecho posible. No ha sido así porque ha existido --y lo digo más con pena que con crítica-- una voluntad de que el Parlamento funcionara al ralentí, sin cumplir sus funciones y trasladando a los ciudadanos que la actuación del Gobierno hacía casi innecesaria la vida parlamentaria. En estos meses la labor de control del Parlamento al Gobierno se ha visto reducida: las comisiones y las comparecencias han disminuido, se han suspendido los plazos, las respuestas a nuestras preguntas escritas han sido inexistentes o han llegado fuera de plazo o han sido vagas e insustanciales, muchas de ellas remitiéndonos incluso a ruedas de prensa. Con un estado de alarma, mayor debería haber sido el control por parte del Parlamento al Gobierno, pero esto no ha ocurrido. Existan mecanismos con las nuevas tecnologías para hacer transparente la labor del Gobierno ante el Parlamento. No se ha hecho porque no ha existido voluntad política de hacerlo. En estos meses no se han debatido apenas iniciativas de los grupos parlamentarios e incluso las mociones consecuencia de interpelación, algo tan tradicional, se habían suspendido, pero las hemos recuperado estos días. Se habían suspendido porque por motivos técnicos no se podían realizar; no era tan difícil, lo estamos viendo estos días. También estamos recuperando después de varios meses el debate de nuestras PNL o nuestras proposiciones de ley. Durante estos meses sí que se han aprobado y convalidado reales decretos-ley. En todos ellos se ha dado al Gobierno poderes para hacer y deshacer por encima del marco legal normal. ¿Era justificable? Sí, por la excepcionalidad del momento, pero entonces esos reales decretos-ley no deberían haber traído propuestas tan diferentes que obligaban y sometían a los diputados o la disyuntiva de votar sí, no o abstención a todos los preceptos de manera conjunta. Eso también lo tenemos que modificar, sobre todo, en momentos de excepcionalidad. Se puede decir que estos reales decretos-ley se están tramitado como proyectos de ley, pero los trescientos cincuenta diputados sabemos que eso es una media verdad porque cuando se debatan esos proyectos de ley muchas de las situaciones reguladas en esos textos ya habrán finalizado. En el estado de alarma los plenos se deben celebrar con normalidad y si no es posible por razones físicas o recomendaciones sanitarias o de seguridad, busquemos fórmulas que garanticen la presencialidad o la semipresencialidad que nos exige la Constitución. Además, debemos valorar y distinguir las reuniones de los órganos de dirección de las de los órganos funcionales, como las comisiones y los plenos, algo que la iniciativa que nos ha presentado aquí tampoco distingue; debemos aprobar una nueva regulación del voto telemático; debemos afrontar una mejora de los sistemas técnicos para abordar situaciones de excepcionalidad, sin que además no se dejen de lado las medidas de confianza del voto, que no son nada aconsejables, pero sí que ha ocurrido estos meses. Debemos contar con la tecnología adecuada, pero no es suficiente, ya que es preciso una decisión institucional para que su utilización sea adecuada y se respeten las garantías parlamentarias. Señorías, avancemos, pero no perdamos la esencia del parlamentarismo y, sobre todo, no perdamos la confianza de los ciudadanos a los que todos representamos. Por todo lo expuesto, el voto de mi grupo será negativo. (Aplausos)."
}