{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO P ARLAMENT ARIO PLURAL, DE REFORMA DEL REGLAMENT O DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 61, CON EL FIN DE REGULAR, PARA CASOS DE EXTREMA NECESIDAD, LA POSIBILIDAD DE CELEBRAR SESIONES DEL CONGRESO A TRAVÉS DE MEDIOS TELEMÁTICOS. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            1
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIV AS"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. A lo largo de esta crisis hemos escuchado en esta Cámara muchísimos discursos que han comenzado apelando a la solidaridad de todos nosotros, diputados, con el conjunto de la sociedad española, acompañándola en su dolor, en sus pérdidas y también en los duros momentos que atraviesan millones de familias en nuestro país. Son discursos que se han pronunciado desde hace semanas desde este hemiciclo, desde esta tribuna. Nos trae el Grupo Plural una reforma del Reglamento de esta Cámara para poder realizar plenos telemáticos, pero, señorías, mi Grupo Parlamentario piensa que llegamos tarde. En Ciudadanos no tardamos ni siquiera una semana desde el estallido de la crisis en solicitarlo de forma continuada en las reuniones de la Junta de Portavoces. Una interpretación restrictiva, creemos nosotros, del Reglamento por parte de la Presidencia de la Cámara lo impidió de forma continuada. Lo hemos exigido muchísimas veces, y he de decirles, señorías, que nos quedamos solos siempre. Ningún otro grupo parlamentario defendió esta postura en la Junta de Portavoces. Por eso, el problema para nosotros no es que tomemos o no en consideración esta proposición de ley, sino todo el tiempo que hemos perdido y el mal ejemplo que hemos dado a los ciudadanos cuando era más necesario que nunca que esta sede, la sede de la soberanía nacional, la sede todos los españoles no fuera un organismo ajeno a su realidad. Les hemos pedido a los españoles que se queden en casa, y lo han hecho. Les hemos pedido a los españoles que teletrabajaran, y lo han hecho. Hemos obligado a los más pequeños, a nuestros hijos menores, a que interrumpieron las clases, y lo han hecho. Y mientras ellos cumplían su parte del trato, ¿que hacíamos nosotros? Éramos la excepción, y seguíamos acudiendo al Congreso y yendo a trabajar como si no pasara nada. Señorías, nos tenemos que tomar esto en serio, de verdad. Aquí se debatió cómo aplicar un estado de alarma para restringir la movilidad, sin que fuéramos capaces de organizar un solo pleno telemático que evitara poner en riesgo a los trabajadores de esta Cámara y que diera ejemplo a todos los españoles. Señorías, una reforma del Reglamento de esta casa no es que sea necesaria, es que es imprescindible. Voy a citar unas palabras del señor Carlos Gutiérrez Vicén --no está en estos momentos--, secretario general de esta casa, que escribió en la revista de las Cortes Generales en el año 2018 un extenso artículo sobre la necesidad de esta reforma, y cito: «La reforma del Reglamento del Congreso de los Diputados se ha convertido en una verdadera asignatura pendiente, tal y como puedan ser la reforma del Senado o la modificación del régimen constitucional en cuanto a la sucesión de la Corona o la aprobación del Reglamento de Cortes Generales que para regir las sesiones conjuntas de ambas Cámaras prevé el artículo 72.2 de la Constitución». Señorías, el Reglamento del Congreso se ha modificado trece veces desde el año 1982, y la gran mayoría de las modificaciones han sido del artículo 46, el que nos dice cuáles son las comisiones legislativas, por, lógicamente, adaptarlas a las diferentes estructuras del Gobierno. De las trece veces, la gran mayoría han sido, simplemente, para cambiar el nombre de las comisiones. Ha habido alguna sobre los nombramientos del Consejo General del Poder Judicial y, en el año 2011, para incluir el voto telemático en las circunstancias de permiso de paternidad, maternidad y enfermedad grave de diputados. Este Reglamento fue pensado para un escenario bipartidista, señorías. Aunque queden dentro de este hemiciclo muchos nostálgicos de aquel bipartidismo, que ya no existe, el pluripartidismo ha venido para quedarse, y hay que adaptar el Reglamento a la igualdad de condiciones, sin ventajas que adulteren nuestra realidad política, tal como lo hacemos aquí todas las semanas. Parece necesario actualizar, por tanto, y traer al siglo XXI las reglas de juego parlamentario y no solo los plenos telemáticos, señor Cuevillas, sean por las circunstancias que sean. Me gustaría preguntarles: ¿Ustedes no quieren reformar el modo en el que se hacen las preguntas al presidente del Gobierno y al Gobierno, según el artículo 188? ¿Tenemos que estar todas las semanas, todos los miércoles, en esta tontería de: usted no me ha preguntado lo que me dijo por escrito; entonces yo le contesto lo que me dijo aquí, pero no a lo que usted me ha preguntado? ¿No es capaz un presidente del Gobierno o un ministro de un Gobierno español de responder a una pregunta de la oposición aunque no se la haya formulado por escrito antes? Pero si esto lo hacemos todos, en todos los medios de comunicación y todos los días. ¿Qué estamos haciendo aquí? ¿No sería razonable que el presidente del Gobierno contestase a una pregunta de cada grupo parlamentario en la sesión de control y no siempre a una del mismo, la del segundo grupo, y dos a repartir entre todos los demás? ¿Y el compromiso con las iniciativas que no son de ley? ¿Vamos a seguir aquí haciendo PNL que no valen para nada? ¿Van ustedes a presentar, partidos de Gobierno, PSOE y Podemos, una PNL para quitar las condecoraciones a Billy el Niño, cuando es el Gobierno y pueden traer ustedes un real decreto para hacerlo? Estamos haciendo cosas con las que lo único que hacemos es engañar a todos los ciudadanos. ¿Vamos a cambiar de verdad la forma de elegir al Consejo General del Poder Judicial?, porque eso también está regulado en el Reglamento. ¿Y la votación electrónica de los miembros de las asambleas parlamentarias internacionales? Uno no puede ir a una asamblea parlamentaria aunque su presencia sea importante. Queremos tener peso en Europa, queremos peso en el mundo, pero un diputado no se puede desplazar, aunque sea con permiso, porque tiene que venir a votar presencialmente. Del registro de lobbies casi ni les hablamos. La conveniencia de que en el Reglamento esté el debate sobre el estado de la nación… ¡Es que ya ni me acuerdo cuántos años hace que no se hace un debate sobre el estado nación! La participación ciudadana en las cosas que hablamos aquí, nada; pues ¡tampoco parece que nos preocupen mucho! Y las fórmulas de promesa o juramento a la Constitución, yo también creo que habría que regularlas en este Reglamento, y no permitir espectáculos vergonzantes, a interpretación siempre del presidente de la Cámara, que lo único que acaban es dando más trabajo al Tribunal Constitucional por las inconstitucionalidades que se producen sobre este tema. ¡Pues regulémoslo! Hagamos una reforma y regulemos esto. Ahora bien, le voy a decir una cosa, señor Cuevillas, muchas son las razones para votar esto a favor, y nosotros lo vamos a votar a favor, pero yo creo, señores de Junts per Catalunya, señor Cuevillas --finalizo, presidente--, que a ustedes les da absolutamente igual el Reglamento de la Cámara. A ustedes, el Reglamento de esta Cámara les da lo mismo, porque ustedes solo están preocupados de lo de siempre, de su mesa de diálogo del señor Torra con el Gobierno, de seguir repartiendo carnés de buenos y malos catalanes, de dejar al resto de los españoles desde su xenofobia excluyente, y ahora, señores de Junts per Catalunya, de disfrazar de donaciones para la lucha contra el COVID lo que no es más que financiación para su fugado Puigdemont. Hasta de eso han sido capaces ustedes; han sido capaces, en esta crisis, de financiar, a través de donaciones utilizando el COVID, al señor Puigdemont en Waterloo. Señores de Junts per Catalunya, no tienen ustedes medida, y no tienen medida porque no tienen ustedes vergüenza. Muchas gracias, señorías."
}