{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE REFORMA DEL REGLAMENTO DEL CONGRESO DE LOS DIPUTADOS: -- DEL GRUPO P ARLAMENT ARIO PLURAL, DE REFORMA DEL REGLAMENT O DEL CONGRESO DE LOS DIPUTADOS POR LA QUE SE MODIFICA EL ARTÍCULO 61, CON EL FIN DE REGULAR, PARA CASOS DE EXTREMA NECESIDAD, LA POSIBILIDAD DE CELEBRAR SESIONES DEL CONGRESO A TRAVÉS DE MEDIOS TELEMÁTICOS. ",
        "diputado": [
            {
                "apellidos": "Calvo Liste",
                "apellidosNombre": "Calvo Liste, Pablo Juan",
                "codParlamentario": 213,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Pablo Juan",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/pcalvoliste",
                "twitterUserId": "1183315635863994373",
                "twitterUserName": "pcalvoliste"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CALVO LISTE"
    },
    "text": "Gracias, señor presidente. Señorías, en nuestra memoria los miles de víctimas del COVID-19, nuestro pesar a sus familiares, nuestro ánimo a los que todavía están enfermos. El Congreso de los Diputados suspendió la actividad plenaria la semana siguiente al fatídico 8-M. Se nos trae hoy aquí la toma en consideración de la propuesta de reforma del Reglamento del Congreso de los Diputados por parte de un partido golpista. Con estos mimbres, mucho nos tememos cuáles van a ser las intenciones que en realidad esconde esta propuesta, más allá de la inocente intervención telemática de los diputados. No es casual que sea este grupo quien lo presente, como tampoco lo era la semana pasada la propuesta del Grupo Republicano acerca de la delimitación de la justicia militar. Las bases, fundamentadas en una absoluta falta de respeto por el parlamentarismo, parten una vez más de los enemigos de España y de la democracia, que pretenden conculcar el noble desempeño de la función parlamentaria y la naturaleza misma del Parlamento. Este es un foro de debate que gira en torno a la deliberación, y esta debe ser pública, con una estructura dialogal e incluso de expresión no verbal, con los gestos, los movimientos del cuerpo y de las manos; esta interacción permite la formulación de opiniones y votos diversos en contradicción. Es por ello que la presencia es consustancial a la actividad parlamentaria, es un deber y una norma general, y no es que lo diga el Grupo Parlamentario VOX, sino que lo establece el propio artículo 15 del Reglamento del Congreso: «Los diputados tendrán el deber de asistir a las sesiones del Pleno del Congreso y de las Comisiones de las que formen parte». Ahora los golpistas pretenden lo contrario, avanzar en que lo que es general, sea telemático, y lo presencial, el debate y la limpieza, sea lo anecdótico. Los motivos son en primer lugar jurídicos, siendo solo posible el voto telemático delegado en circunstancias excepcionales como la actual, circunstancia que se ha extrapolado también a las Cámaras autonómicas. Las necesarias interrelaciones de los diputados entre sí no son viables en la distancia. El propio Tribunal Constitucional, en su sentencia 19/2019, de 12 de febrero, que tan poco ha gustado a los separatistas catalanes, establece el carácter presencial como fundamento del derecho parlamentario, que precisa de inmediación y contradicción, evitando igualmente la coacción en el voto, pues en la Cámara se expresa la voluntad del parlamentario y no la de un tercero que pueda asistir o actuar en nombre del ausente. El artículo 79.1 de la Constitución exige para la adopción de acuerdos que las Cámaras están reunidas reglamentariamente y con asistencia de la mayoría de sus miembros. Más detalladamente, el Reglamento del Congreso, en su artículo 70.2, parece dejar poco espacio a la flexibilidad interpretativa: Los discursos se pronunciarán personalmente y de viva voz. El orador podrá hacer uso de la palabra desde la tribuna o desde el escaño, como yo estoy en este momento. El Tribunal Constitucional añade que el ejercicio de las funciones representativas ha de desarrollarse como regla general de forma personal y presencial, valorando incluso que la decisión del voto pueda surgir de la interrelación directa e inmediata entre los representantes, por lo que --sigue diciendo el Tribunal Constitucional-- es preciso que los parlamentarios se encuentren reunidos de forma presencial, pues solo de ese modo se garantiza que puedan ser tomados en consideración aspectos que únicamente pueden percibirse a través del contacto personal. El derecho fundamental a la participación política viene recogido en el artículo 23 de la Constitución. El representante tiene un derecho, pero también un deber; es el llamado ius in officium, como conjunto de derechos que se le atribuyen al diputado en el ejercicio de la condición por todos y cada uno de los ciudadanos. La propia jurisprudencia del Tribunal Constitucional indica que los diputados, ejerciendo sus funciones, son los que permiten que los ciudadanos accedan al derecho a la participación política por medio de sus representantes. Ya el Pleno del Congreso, en aquella sesión de 21 de julio de 2011, había aprobado una reforma del Reglamento por la que se modificaban los artículo 79 y 82, y el objeto era claro: permitir la votación no presencial de los diputados en supuestos tasados y con la debida autorización de la Mesa de la Cámara, como pueden ser embarazo, maternidad, paternidad o enfermedad grave. Ahora se han mantenido plenos presenciales con una asistencia reducida de diputados --en un principio cincuenta y luego hemos ido incrementándolos sucesivamente-- y una extensión del voto telemático a aquellos que siguen la sesión a distancia. Estas reformas y ajustes reglamentarios, de suyo, son dudosos, y me atrevería decir que incluso pueden ser inconstitucionales, pues siendo cierto que el diputado puede votar, se le priva de poder intervenir, lo que colisiona con los artículos de la Constitución antes referidos y los del propio Reglamento. No caben plenos integrales telemáticos. La solución ha pasado por que la Mesa del Congreso de los Diputados extienda el voto telemático a todos aquellos que así lo deseen. La sentencia antes citada no prevé, ni siquiera en casos excepcionales, lo que se enlaza con el segundo de los motivos, cual es que no se debe sacrificar la esencia del Parlamento por la tecnología. Además de previsiones reglamentarias que regulen posibles incidencias, han de existir unos requisitos técnico-logísticos, pues para poder hacer uso de la palabra o pedir turno de alegaciones, entre otros, sería especialmente gravoso que por una deficiencia técnica, una mala conexión a la red o un problema informático se privara a un diputado de presencia telemática o, lo que sería peor, de votación, por lo que afectaría directamente a la formación de la voluntad de la Cámara. (La señora presidenta ocupa la Presidencia). El tercer motivo es la propia esencia del parlamentarismo, donde se toman decisiones fruto del debate, al ser un elemento vivo. Los independentistas quieren que el debate muera, que el Parlamento sea virtual, donde un fugado de la justicia o un preso puedan intervenir a distancia. Sería difícil interactuar eficazmente con los portavoces de los grupos parlamentarios. ¿Cómo podrían desarrollarse con normalidad turnos de réplica y dúplica, o incluso los debidos a las alusiones? ¿Cómo se podría negociar sobre la marcha en caso necesario? Hay que decir que la propia Cámara de los Comunes del Parlamento británico, en sus debates de estos últimos meses con motivo de la crisis, ha llegado a conclusiones similares y casi unánimes. No se puede confinar a la democracia ni someterla a cuarentena como ha hecho este Gobierno, pues es precisamente en estos momentos cuando es más necesaria y frecuente la adopción de medidas que requieren la deliberación y aprobación por parte del órgano que representa al pueblo español. Justo lo contrario de lo que ha ocurrido. No fue hasta el 15 de abril cuando se reanudaron las sesiones de control, esas que gustan tan poco al Gobierno, aprovechando la crisis para imponer su ideología comunista, como vimos con el nombramiento del señor Iglesias en el CNI, contratos a empresas fantasmas, nombramientos de nuevos altos cargos a dedo, repartos millonarios a medios de comunicación para que ofrezcan su visión de la crisis (aplausos) y regando a docenas de asociaciones afines que predican el pensamiento único. Entrar en el siglo XXI y en momentos excepcionales como este, sí, pero nos faltan elementos indispensables en la propuesta, como por ejemplo: ¿qué entendemos por situaciones extraordinarias? No se garantiza la identidad del orador, el contenido de sus intervenciones y la duración de las mismas por medios tecnológicos; no se garantiza la comunicación en tiempo real entre los asistentes; no se garantiza la identidad del diputado y la seguridad y validez del voto. Desde VOX votaremos en contra, porque supondría que alguien desde Waterloo o desde la cárcel de Lledoners pudiera participar y votar en los plenos, y porque no puede permitirse que el Gobierno sustraiga en momentos tan importantes el control de las Cortes Generales, que representan al pueblo español, en quien reside la soberanía nacional. (Aplausos)."
}