{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Ya se ha dicho, pero conviene recordarlo. En la XII Legislatura, en 2017, tomamos en consideración una proposición de ley del Grupo Parlamentario Ciudadanos casi idéntica a la que hoy debatimos. Fue tachada de oportunista por buena parte de la Cámara al intentar capitalizar iniciativas que nacían del consenso o que se había acordado debatirlas en el seno de determinadas subcomisiones de estudio. Aquella iniciativa fue recriminada por anticipar conclusiones, antes incluso del comienzo del trabajo de las subcomisiones, y también por separarse de un acuerdo en la Comisión de Justicia, a propuesta de este grupo parlamentario, que reclamaba al Gobierno presentar un proyecto de ley sobre la protección de los denunciantes de corrupción, dada la complejidad jurídica del asunto. Señorías, ahora se nos presenta el mismo texto y por el mismo grupo parlamentario. Sin embargo --ya se ha señalado--, en este tiempo transcurrido el panorama normativo ha cambiado de forma radical, y esto no se ha tenido en cuenta por Ciudadanos. Nos estamos refiriendo a la Directiva 2019/37, relativa a la protección de las personas que informan sobre infracciones del derecho de la Unión, que ha de trasponerse antes de diciembre de 2021 o de diciembre de 2023, para el sector privado que tenga entre 50 y 249 trabajadores. Si no se traspone en esas fechas, tendrá efecto directo, pues sus mandatos son incondicionales y suficientemente claros y precisos y, por ello, invocables por cualquier denunciante ante los tribunales españoles. Les decía, señorías, que la directiva, de obligado cumplimiento en el sector público y privado, ha de comportar importantes cambios en el tratamiento que los Estados miembros dispensan a los llamados alertadores, y aunque es cierto que se refiere a denuncias de las infracciones del derecho europeo, lo razonable y lo lógico es que los Estados miembros acaben determinando que esos mismos procedimientos y regulaciones se proyecten también sobre la denuncia de conductas ilícitas, con relevancia exclusivamente del derecho interno no común, simple y sencillamente por economía procesal y para no tener dos regímenes jurídicos distintos sobre el mismo objeto, en función de que la irregularidad lo sea para el derecho común de la Unión o para el derecho interno no común en cada Estado miembro. La iniciativa legislativa debatida no tiene en cuenta el marco jurídico de la Unión, más allá de la cita rituaria, en dos pasajes. La primera, en la definición de actos de corrupción, pues califica como tales a las infracciones de cualquier tipo penal, de las leyes penales o de las leyes especiales penales, a cualquier infracción administrativa, a las responsabilidades por alcance, incluso a las malas prácticas, referencia esta que puede resultar problemática por no ajustarse debidamente a los principios de tipicidad y legalidad, y que quizás supone una traslación al ámbito de lo jurídico de normas morales incoercibles. Y la segunda y última referencia a la directiva en la proposición de ley se encuentra en su artículo 11, cuando señala que la autoridad independiente, cuando reciba denuncias, deberá respetar las condicionalidades que para los canales externos se establecen en el artículo 12 de la directiva. Nada más, ni una sola referencia más a la directiva y a su completa regulación sobre el modelo unitario de que la proposición se separa en relación con la protección de las personas que informen sobre infracciones al derecho de la Unión. Señorías, ya solo por lo expuesto, teniendo en cuenta la primacía del derecho de la Unión y lo alejado del texto debatido de aquel, no contará con nuestro apoyo. Además, añadiremos que tramitar un asunto de esta naturaleza y trascendencia a través de una proposición de ley, supone privar a esta Cámara de unos informes preceptivos, en la tramitación prelegislativa, del Consejo Fiscal, del Consejo General del Poder Judicial y del Consejo de Estado; informes muy relevantes sobre la adecuación a la directiva, sobre la conveniencia de tratar a los denunciantes de infracciones contra el ordenamiento jurídico, sin diferenciar o diferenciando entre las cometidas respecto al derecho ordinario interno o al comunitario, y también informar sobre otros aspectos de la iniciativa, no ya en conexión con los denunciantes de infracciones, tales como a continuación expondré. Así, la Autoridad Independiente de Integridad no solo va a tener un rol respecto a los denunciantes de infracciones, sino que también se postula que se convierta en un organismo determinante respecto a los altos cargos y asimilados de la Administración General del Estado, de las comunidades autónomas, y de los entes locales y sus respectivos sectores públicos. Se propone que participe en el proceso de nombramiento de los altos cargos de la Administración General del Estado, dictaminando su idoneidad. Se propone también que realice en exclusiva la gestión de su régimen jurídico al atribuirse las funciones de la Oficina de Conflicto de Intereses respecto a sus conflictos de intereses e incompatibilidades de los altos cargos y su sector público de la Administración General, no solo durante el ejercicio de sus cargos, sino también dos años después de su cese. También se propone que ejercite la potestad sancionadora sobre los mismos, pudiendo llegar hasta el cese de un miembro del Gobierno del Estado, de un consejero de un Gobierno autonómico y de un miembro o alto cargo no electo de un ente local; funciones estas que le corresponderían por atribuírsele también a la Autoridad Independiente la gestión del régimen sancionador del buen gobierno, recogido en el título II de la Ley de Transparencia; funciones que, hasta ahora, corresponden, por su trascendencia, al Consejo de Ministros, al Consejo de Gobierno de la respectiva comunidad autónoma o al de una corporación local. La iniciativa también pretende modificar el Código Penal en varios tipos penales sin ningún estudio previo como, por ejemplo, la creación de un tipo penal con inversión de la carga de la prueba, quebrando el principio acusatorio de que quien acusa, prueba, cuando buena parte de la doctrina propugna que constituir un tipo penal consistente en no poder demostrar por el investigado el origen ilícito de su riqueza, debiera serlo sobre la falta de colaboración y no sobre el delito de sospecha que, por cierto, solo se propone para funcionarios y altos cargos, pero no sobre el resto de la ciudadanía. También la iniciativa --voy finalizando, presidenta-- pretende modificar la Ley del indulto a reos convictos de determinados delitos. No lo compartimos; el derecho de gracia no toma como referencia, salvo limitaciones constitucionales, ni el ilícito cometido ni la lícita y legal condena, sino, en su caso, sobrevenidamente, la materialización en el reo del principio de justicia material o una manifestación concreta del interés general, si así lo considera el Gobierno, como titular de la política exterior e interior de la que forma parte la política criminal, en razón del artículo 97 de la Constitución. Finalizo. Podría seguir con muchos más ejemplos de aspectos que no compartimos de la iniciativa y que no están, además, suficientemente considerados ni resueltos, como la articulación que se hace de las facultades de la Autoridad Independiente con el Poder Judicial y la misma Policía, poniendo en cuestión la exclusividad del Poder Judicial para enjuiciar los hechos que pudieran ser constitutivos de delito. Señorías, por todo lo expuesto, la iniciativa debatida no contará con el apoyo de nuestro grupo parlamentario. Muchas gracias."
}