{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Hoy es un día en el que me subo aquí a hablar por segunda vez también de la lucha contra la corrupción y les presento la proposición de ley de Ciudadanos con la que se diseña un plan integral de lucha contra la corrupción, para prevenir la corrupción. La corrupción es una de las grandes lacras de nuestra sociedad y produce tres efectos verdaderamente perniciosos: el primero, respecto al funcionamiento eficiente de las administraciones; el segundo, el robo de millones de euros que pertenecen a los españoles, y el tercero, la desafección que los ciudadanos sienten por las instituciones públicas al ver que al frente de estas instituciones se encuentran personas que no vienen a servirles sino a servirse de ellos. Se han hurtado millones de euros, de dinero de todos --porque es dinero de todos, no es ese dinero que se decía que no era de nadie--, se han ido miles de millones de euros en sobornos, en cohechos, en contratos amañados, en tráfico de influencias, en ‘pitufeo’, en la malversación, en la compra de voluntades, en el enchufismo, en chiringuitos, en el nepotismo, en las redes clientelares que han tejido muchos partidos políticos en muchas comunidades autónomas. Pero además, estas prácticas fraudulentas han llevado a que la ciudadanía no crea en sus instituciones porque cree que la gente está en los cargos públicos para enriquecerse, y eso genera un déficit democrático espectacular, porque cuando la gente no cree en sus instituciones no cree en la democracia, y eso es caldo de cultivo para el populismo y para la radicalización de las ideas, como lamentablemente hemos estado viendo con las broncas que se ha montado en el Congreso de los Diputados. Desde el Grupo Ciudadanos se intenta que eso no pase de nuevo. Existe además una tercera idea en la ciudadanía, que es la idea de impunidad, la idea de que no somos todos iguales ante la ley, porque las personas que están en ese ámbito de la corrupción son poderosas, son adineradas, tienen muchos resortes y muchos recursos para quedar impunes. A mí me han dicho muchas veces mis amigos cuando perseguía a alguna persona famosa que ha terminado en la cárcel: no te creas que vas a poder con él. Y al final son los abnegados funcionarios, los jueces de instrucción, los fiscales, los servidores públicos los que, con mucha paciencia y con mucho esfuerzo, terminamos viendo entrar en la cárcel a personas que se han servido de los españoles. En los cuarenta años de democracia se contabilizan más de doscientas tramas de corrupción, y para acabar con ellas solamente hace falta voluntad política, la voluntad política de los partidos políticos que, habiendo estado inmersos en casos de corrupción, quieren ahora salir de esa situación de corrupción. No nos vale la competición sobre quién es el más corrupto o sobre quién ha incurrido en el caso de corrupción más grave, o el que más ha robado a los españoles con la política de dedos cruzados, del «y tú más», esa vieja política a la que Ciudadanos quiere renunciar. Hoy aquí los grupos parlamentarios pueden decir sí o no a la corrupción, hoy aquí no vale la abstención. Hoy aquí les demando un voto favorable a la toma en consideración de este plan integral de lucha contra la corrupción porque ese voto es decir no a la corrupción. Durante cuarenta años, el bipartidismo y el nacionalismo en siglas como son el Partido Popular, el Partido Socialista, e incluso Izquierda Unida, Convèrgencia i Unió o el PNV nos traen a la memoria palabras como los ERE, la Gürtel, Filesa, Rato, Pujol, De Miguel, los cursos de formación, la Púnica, Lezo el 3 %, Bárcenas, el caso Palau, los fondos reservados. Solo tengo doce minutos, no puedo hablar de todos los casos de corrupción que ha habido en todos los grandes partidos políticos de esta Cámara durante los últimos cuarenta años. La politización de las instituciones también ha sido precisamente una cuestión que ha favorecido la corrupción. Los expertos en corrupción, el grupo Greco, por ejemplo, dicen que precisamente las designaciones discrecionales y los ceses discrecionales favorecen en la Función pública la corrupción. Somos el segundo país en Europa, después de Turquía, que más cargos funcionariales tiene designados a dedo, y también esa es una pata que hay que tratar en la lucha contra la corrupción. Necesitamos instituciones limpias y eficaces, necesitamos políticos y personas que desempeñen cargos públicos que sean íntegros, que sean ejemplares y que sean éticos. Esta ley, que les presentamos desde el Grupo Parlamentario de Ciudadanos, pretende introducir en el sistema más transparencia, más responsabilidad y sobre todo más eficaces medios de prevención. Porque la corrupción se castiga, sí, en el Código Penal después de largas causas judiciales en donde hay que desenmarañar tramas muy complejas de personas que han hecho todo lo posible a través de un asesoramiento jurídico y financiero eficaz; grandes tramas de corrupción muy difíciles de desentrañar, pero hay que prevenirlas. Hay que prevenir que los políticos no metan la mano en la caja, no reciban sobres como lamentablemente hemos visto en tantas ocasiones. Ahora tenemos una oportunidad histórica porque se ha publicado la Directiva (UE) 2019/1937 del Parlamento Europeo y del Consejo que establece el Estatuto de protección del denunciante. Cojamos todos los grupos parlamentarios esa bandera de la regeneración política que nos piden los ciudadanos. Nosotros presentamos este plan integral de lucha contra la corrupción sobre la base del diseño de ese Estatuto de protección del denunciante que prevé la directiva europea para trasponerla: una confidencialidad absoluta de la identidad del denunciante o alertador, como dicen otros grupos parlamentarios en una denominación que también nos parece bien; la indemnidad total desde el punto de vista laboral; la asesoría jurídica y legal gratuita al denunciante; la asistencia psicológica; la información de por dónde va su denuncia, y una resolución motivada al final de este procedimiento. De nada serviría esto si al frente de este procedimiento no pusiéramos, como nosotros defendemos, una autoridad independiente de integridad pública; una autoridad cuyo presidente sea designado por un amplio consenso de esta Cámara y que pueda diseñar los canales de denuncia, o en el trámite parlamentario podemos entre todos decidir que sea la propia ley la que regule estos canales de denuncia, pero con un poder sancionador muy elevado en aquellos casos en los que se rompa el estatuto de protección del denunciante. Pero hay más cosas como, por ejemplo, la prohibición de los indultos por corrupción. Ha habido casos en la historia de España en donde se ha dicho --y se dice-- que aquellos que son condenados por prevaricación no son corruptos. Miren ustedes, la corrupción es de todos los delitos que afectan a la Administración pública. Hasta el año 2017 desde el año 1996 se han indultado a cincuenta y cuatro condenados por prevaricación. El otro día en la Comisión de Justicia le preguntamos al subsecretario de Justicia cuántos prevaricadores habían sido indultados y no contestó. Por tanto, esto es verdaderamente alarmante porque no sabemos si este Gobierno quiere ocultar que también hay indultados condenados por prevaricación. Hay que regular la responsabilidad subsidiaria de los partidos políticos por sus altos cargos. A quién le cabe duda de que el Partido Popular era responsable por Gürtel o que el Partido Socialista era responsable por los ERE. Pues ahora, en el artículo 120 del Código Penal no se permite la condena a los partidos políticos por lo que realizan sus dirigentes que han sido elegidos por el partido político y no han sido suficientemente vigilados en la gestión de los fondos de todos. Asimismo, hay que reformar el artículo 440 del Código Penal en lo referido a los incrementos no justificados del patrimonio de los políticos. Todos presentamos nuestra declaración de bienes y derechos cuando accedemos a la política. Nuestras retribuciones son públicas, ¿cómo se explica que después nos encontremos con políticos que al salir de la política descubrimos que se han enriquecido? Tendrán que dar una explicación en sede penal de dónde han sacado ese dinero, si han recibido sobres o prebendas; tendrán que explicar de dónde han sacado ese enriquecimiento. Hay que eliminar los plazos máximos de la instrucción penal, de la que ya hemos hablado y sobre todo se debe reformar el sistema de nombramiento de los altos cargos de la Administración. Estamos abiertos a todas las enmiendas. Se han presentado ya varios textos de otros grupos parlamentarios, que juzgamos que tienen cosas muy buenas y que debería formar parte también de nuestro texto. Tenemos, por tanto, la mano tendida a la negociación. ¿Por qué se explica que esta proposición de ley tenga este contenido? Porque ya en su día presentamos una ley más ambiciosa y el Partido Popular y el Partido Socialista acabaron bloqueándola. Hemos reunido en esta proposición de ley solamente aquellas cosas que ya pactamos en su día por consenso, pero se puede abrir a más cosas. Lo que he dicho, por ejemplo, la regulación de los canales de denuncias, o el abrir también el ámbito de la ley a pelear contra la corrupción del sector privado, porque solamente hemos introducido en esta ley como objeto la pelea contra la corrupción al sector público. Voten que sí a esta toma en consideración. Me he pasado toda mi vida profesional luchando contra la corrupción y para mí es hoy un orgullo venir aquí, al Congreso de los Diputados, a seguir peleándome contra los corruptos, pero insisto en que no caben abstenciones contra la corrupción. Solamente cabe un no y ese no es un sí a la toma en consideración de nuestra proposición de ley. Gracias. (Aplausos)."
}