{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. En su precisa intervención, el señor Bal Francés apenas ha recordado que su grupo parlamentario reedita una iniciativa parlamentaria idéntica a la que formuló a principios de 2017 en esta misma Cámara legislativa. En aquel entonces, tal y como se recoge en el Diario de Sesiones, apoyé la toma en consideración de la proposición de ley de medidas de lucha contra la corrupción, aunque reproché --no fui el único que lo hizo-- el oportunismo de Ciudadanos porque trató de apropiarse en exclusiva de la preocupación por esa gran lacra para la democracia y para el bienestar de la sociedad que es la corrupción. Hoy continúan vigentes aquellos argumentos del 21 de febrero de 2017, pero, al contrario que entonces, no considero pertinente esta toma en consideración, que adolece de algunos de aquellos defectos que incidían en el menosprecio hacia los acuerdos que ya se habían adoptado en el seno de las Cortes Generales y a los que se añade ahora la necesidad de que España adapte su legislación a las directivas de la Unión Europea y, singularmente, a las relativas a la protección de las personas que informan sobre infracciones al derecho de la Unión. Esta adaptación no debería hacerse por la vía de una propuesta del grupo parlamentario; tiene que plantearse por iniciativa del Gobierno. En este sentido, cabe señalar que la Unión Europea publicó la directiva, en su diario oficial, el pasado 26 de noviembre, es decir, hace solo siete meses, y cabe entender que la prolongada extensión y vigencia del estado de alarma por el COVID-19 ha trastocado el normal funcionamiento de la Administración, como ha trastocado también el funcionamiento ordinario de este Parlamento. Tampoco estoy de acuerdo con la creación de una oficina antifraude a modo de chiringuito estatal y en evidente desdoro de los instrumentos legales de los que disponemos en España y, singularmente, de nuestros funcionarios. Me sorprende mucho que Ciudadanos haya sucumbido a semejante idea, propia de los tiempos confusos de la pandemia, como el Gobierno se ha encargado de perpetrar profusamente con la multiplicación de cargos a tutiplén. Considero que con los medios económicos y materiales con los que se supone que se va a nutrir esta nueva autoridad que propone Ciudadanos, lo que debemos hacer es potenciar los instrumentos ya existentes y dotar a la Fiscalía y a las fuerzas policiales de los fondos necesarios para que puedan hacer su trabajo de manera más eficaz. Por otra parte, en muchas ocasiones, cuando existen nuevas medidas legislativas innovadoras e iconoclastas de aplicar correctamente las que ya existen e incrementar los controles en la aplicación de la ley, siempre se debe buscar resolver realmente el problema y no un titular de telediario que diga: Nueva ley de corrupción. La proposición de ley tampoco resulta equilibrada en lo que se refiere a los derechos de los denunciados, que también los tienen, porque algunos de esos denunciados pueden llegar a ser inocentes. Sí, porque, aunque esta proposición de ley parece olvidarse de ello, en nuestro sistema existe el derecho a la presunción de inocencia y a la defensa, y esto implica rudimentos legales, como que el que acusa ha de probar o que el acusado debe saber de qué se le acusa para poder defenderse. Nuestro ordenamiento, por regla general, ha venido obligando a identificar al denunciante penal e incluso, en algunos casos, a exigirle una suma económica como garantía de la seriedad de su acusación. Este tiene todo el derecho del mundo, e incluso la obligación, de poner en conocimiento de la autoridad hechos que puedan ser constitutivos de cualquier ilícito, pero se ha de garantizar la defensa del acusado, lo que entiende cualquiera que tenga ciertas nociones jurídicas y crea en un verdadero Estado de derecho. Señalo esto porque la ley de la que hablamos no establece consecuencia alguna para las denuncias falsas, que además pueden ser anónimas y sin llegar a hacer referencia a fechas y a presuntos responsables concretos. ¿Realmente se ha pensado en las consecuencias y en el coste de comprobación para las arcas públicas que esto puede conllevar en la práctica? En el artículo 6.3 del proyecto de ley se llega a derogar incondicionadamente el deber de secreto profesional, lo que entendemos que compromete el ejercicio del derecho a la defensa proclamado por el artículo 24 de nuestra Constitución. Por ello, creemos que para luchar contra la corrupción en España y, sin perjuicio de implementar en nuestro ordenamiento de una manera más concreta una figura como la del alertador de infracciones en cada uno de los textos normativos ya existentes en los que pueda tener de incidencia, lo que ha de hacerse ahora no es tramitar ninguna nueva ley, sino aplicar mejor las que tenemos y controlar su efectividad y cumplimiento dotando de fondos al Poder Judicial, a la Fiscalía y a los policías a su servicio. Muchas gracias, señora presidenta."
}