{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, seguramente a muchas y a muchos de los que aquí estamos --y quiere uno creer que a la mayoría de la ciudadanía-- nos preocupa la corrupción, pero no es menos cierto que también les ocupa a otros cuantos. Y digo que no es menos cierto, porque más de doscientos casos de corrupción en el Estado español desde que se inauguró esta que algunos definen como gloriosa etapa democrática no es poca cosa. El Fondo Monetario Internacional valoró el coste real de la corrupción en abril de 2019 en 60 000 millones de euros, y eso no es poca cosa. También podríamos coger el informe de abril de 2018 del Grupo de Los Verdes europeos, que la cifraba en 90 000 millones de euros. Cualquiera de los dos, tanto el de 90 000 como el de 60 000, denota que nos preocupará a muchos y a muchas, pero que también ocupa a unos cuantos. Ustedes decían en la exposición de motivos de la proposición de ley que nos traen aquí que este es un problema sistémico que afecta al corazón de la democracia. Esto es literal. Yo lo comparto, lo que no entiendo es que, si esto es un problema sistémico, no miremos al sistema económico y político que ampara la corrupción. La corrupción no nace de la voluntad espuria de unos pocos de enriquecerse desde la política. La corrupción nace desde un sistema político que hace de una malentendida colaboración público-privada un sistema de enriquecimiento y de políticos títeres al servicio de los intereses económicos de las fortunas de siempre. Si eso es así --y al menos para nosotras y nosotros, para las gentes de Euskal Herria Bildu, eso es así--, no entendemos por qué se denosta toda la dimensión de persecución de la corrupción en el sector privado. Si hay corruptos --y es evidente que los hay; seguramente en eso también podremos coincidir muchas y muchos--, no es menos cierto que hay corruptores. Alguien necesita de los corruptos para seguir agigantando sus márgenes de beneficio, para seguir cogiendo dinero de todos y todas, y para seguir ampliando sus volúmenes de negocio. También decían ustedes que había que hablar de transparencia y, sin embargo, vemos cómo esta Cámara sigue privando de la posibilidad de investigar hechos que algo pueden tener que ver con la corrupción, porque hablamos del cobro de comisiones ilegales por 2000 millones de euros por parte de una figura del Estado, en este caso, del rey. Pero, ya que estamos hablando de la corrupción y estoy hablando de los corruptores, tendríamos que ver quiénes eran las personas que acompañaban al monarca en los viajes a Arabia Saudí, quiénes llenaban el avión que iba a Arabia Saudí para luego traer negocios y cuántas comisiones se licitaban y se jugaban ahí, porque parece que eso es también materia reservada. También parece que conocer la identidad de esos empresarios ilustres del Estado español que iban con el rey emérito a Arabia Saudí a hacer negocios es materia reservada, y eso no es algo que pueda casar muy bien con la transparencia con la que ustedes proclaman que es necesario dotar al sistema político español. Nos hablan de los corruptos --y yo creo que es bastante evidente, digan lo que digan los tribunales, que, a los ojos de la ciudadanía, están condenados en muchísimas de las ocasiones-- y no hablan de los corruptores. Y no hace falta hablar solamente de la Gürtel. Yo no voy a hablar aquí ni de Correa, ni del Bigotes, ni de otros, porque son piezas de un engranaje, pero podríamos hablar de la curiosa coincidencia que hace que todos los políticos, de diferente signo, en diferentes lugares del Estado español decidan que la comisión a cobrar es del 3 %. ¿Hay una internacional de la corrupción que determina que el 3 % por ciento es la tarifa estipulada como tarifa ordinaria para cobrar? ¿O hay corruptores que saben que ese es el peaje que tienen que pagar para poder obtener obra pública? Ese es el debate que habría que tener en esta Cámara y no estos otros, porque si no entramos al debate de cómo han hecho fortuna algunas grandes constructoras, probablemente estemos volviendo a poner más filtros, más oficinas anticorrupción, más recursos públicos para perseguir la corrupción, pero la corrupción seguirá existiendo. No es porque se lo diga yo, el Tribunal de Cuentas Europeo lo decía ayer mismo; decía que en torno a las grandes obras en materia de transporte del Estado español --habla de toda la Unión Europea, pero se fija en seis del Estado español-- hay sobrecostes de más del 36 %, y una, por cierto, pasa por suelo vasco, la Y vasca. Aquí es, probablemente, donde habría que poner el ojo y donde habría que poner todos los recursos para ver por qué se producen esos sobrecostes y adónde van los recursos detraídos de esos sobrecostes. Decían ustedes también que atajar la corrupción es posible, que solo se requiere voluntad política. Totalmente de acuerdo, pero, claro, para eso no hacen falta ni atajos, ni sobres, ni padrinos. Y gobernar con un partido que ha sido condenado en la última década en tantas ocasiones y de manera tan sonora, más que los martillazos al disco duro de un ordenador, resulta cuando menos paradójico. Como le decía, nos hablan de transparencia, pero no nos hablan de los comisionistas. Yo creo que sería bueno que se aprovechara para hablar de cómo se han construido las fortunas en el Estado español en el siglo XX, por ejemplo. Hay libros que ya lo señalan, Franquismo S.A., por ejemplo, de Antonio Maestre, y otros. Podríamos hablar de cómo se construyen las fortunas, a ver si es que realmente no han sido tanto gracias al esfuerzo y al ingenio de grandes empresarios como de las comisiones continuas que se han venido cobrando. Y, claro, cuando hablamos de los comisionistas hay que hablar de los comisionistas reales, y esto lo digo en todas las acepciones posibles de la terminología. Se nos habla del papel de los tribunales, y es importante, pero, como le he señalado, cuando resetear o formatear un disco duro con treinta y nueve martillazos resulta no ser punible, uno tiende a creer que lo que decía Bertolt Bretch es cierto y que muchos jueces son incorruptibles, nadie puede inducirles a hacer justicia. Pero, como les decía, el FMI --para que vean que no cojo fuentes demasiado tendenciosas-- señala que la corrupción es el abuso del poder público para una ganancia privada. Si la ganancia es privada, habría que investigar a los que hacen esa ganancia privada, como les estoy señalando. En definitiva, que lo primero y lo fundamental es que la política se anteponga a la economía y que la política mande en la economía y no al revés, porque si la economía manda en la política, la economía decide que tiene que tener políticos o políticas títeres para poder seguir ampliando sus márgenes de negocio. También decía el FMI que los Estados menos corruptos recaudan un 4 % más del PIB que los más corruptos, y España no está entre los menos corruptos; luego ahí también habría un elemento para investigar. Y también podríamos hablar de fiscalidad, porque el propio FMI dice que los sobornos, las comisiones, la complejidad y la opacidad del sistema tributario, junto con las grandes licitaciones de las que he hablado antes, son los ejes fundamentales del entramado de corrupción. Bien, pues si la opacidad en el sistema tributario es tal, habría que hablar de la fiscalidad, habría que hablar de la elusión y de la evasión fiscal, habría que hablar de por qué se lleva el dinero a Suiza o por qué se lleva el dinero --y en esta Cámara alguien sabe algo de eso-- a Andorra; aunque a veces no estén muy atentos, a Andorra; ahí se llevan el dinero para que no tribute donde tiene que tributar. Termino ya. A mí este debate de la corrupción me recuerda al debate anual que se tiene en ciclismo en torno a la Unión Ciclista Internacional y al doping. Resulta que es imposible pillarles porque los laboratorios privados y los gabinetes médicos privados siempre van un paso por delante; cada atajo o cada freno que intentan poner al doping con cualquier sustancia dopante es superado por la I+D+i de esos laboratorios, que creo que son también de los grandes empresarios. Tácito decía que muchas son las leyes en un Estado corrompido. Yo no sé si hacen tanta falta leyes como una voluntad clara para acabar con esto. Ya lo decía Marcos Benavent en la Comisión sobre la financiación irregular del Partido Popular. Este era el yonqui del dinero y quizás lo que a él le sirvió pudiera servir mucho más que estas leyes. A él le sirvieron los ritos chamánicos. Mientras no se pasen con la ayahuasca, lo mismo consiguen entrar en una senda de rectitud que parece que no quieren tener."
}