{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Yo creo que todo el mundo está de acuerdo y es difícil negar que la corrupción es una lacra democrática y económica en nuestro país, y en tiempos de discusión sobre la reconstrucción parece evidente afirmar que mientras no cerremos el agujero de la corrupción, podemos desperdiciar muchos esfuerzos que se van a ir en balde si no conseguimos cerrar lo que es un problema sistémico. Es verdad que el Grupo de los Verdes europeo lo cifra en 90 000 millones al año en España. Para ir a una fuente que seguramente nadie cuestionará, el Fondo Monetario Internacional cifra en 60 000 millones de euros al año lo que España deja de percibir por culpa de la corrupción. Eso es un 4,5 % de nuestro PIB, es más de lo que gastamos el año en educación, es decir, en inversión para nuestro futuro. Además, todo el mundo sabe que humilla a la soberanía, porque el que paga para corromper quiere conseguir algo pagando que no consigue ni con las normas ni con los votos, y además siembra la desconfianza en las instituciones y en nuestra propia sociedad. Esto, evidentemente, no es un problema de que haya alguna gente que sea mala. Tanto es así --yo no citaré el ejemplo para que no se retire del Diario de Sesiones--, que parece que llega hasta las altísimas esferas, según investigan la Fiscalía suiza y la Fiscalía española. Y no es un problema de la forma de Estado que cada uno prefiera, es un problema del Estado de derecho si alguien por el apellido que tiene está por encima de la ley o no. Nosotros hemos tenido muchas dudas sobre esta propuesta que ustedes traen, y lo saben, porque lo hemos hablado. Creemos que es manifiestamente mejorable, pero también creemos que tenemos que echar a andar de una vez el proceso para adoptar normativas avanzadas. Hablémoslo claro, en este Congreso llevamos mucho tiempo en una especie de carrera para ver quién registra su ley anticorrupción, para ver quién la firma. No les ofenderá si les digo que la que nosotros preparamos desde Más País es mejor que esta que usted defiende --es normal, si no, no la presentaríamos--, y sin embargo me parece que lo importante no es quién la firma, es que echemos a andar una proposición que nos permita desarrollar legislación anticorrupción avanzada. Le digo tres cosas que en nuestra opinión son fundamentales para que esté al menos a la altura de algunos de los retos que tenemos. En primer lugar, ustedes no contemplan casi nada de lo dispuesto en la recientemente aprobada Directiva europea de protección de alertadores de corrupción y, claro, ha pasado el tiempo, como señalaba el portavoz del Partido Nacionalista Vasco. En segundo lugar, ustedes hablan exclusivamente de los denunciantes, pero se saltan la figura de los whistleblowers, de los alertadores, con lo cual mucha gente que quiera dar información sobre casos de corrupción, pero que a lo mejor no se atreve o no está dispuesta a entrar en un procedimiento judicial, se queda por el camino y no podemos contar con su información. Esto no es un detalle, es absolutamente crucial. Y en tercer lugar --esta es una discusión que usted y yo tenemos--, la ideología siempre se cuela por la ventana y sorprendentemente no hay nada sobre la corrupción en el sector privado pero, casi siempre, cuando alguien recibe es que alguien está pagando. Quiero pensar que esto no será un prejuicio ideológico, pero corrupción hay en los dos y ustedes la señalan siempre en uno. Y en último lugar, y se habrían ahorrado estas deficiencias, no han contemplado ninguna de las aportaciones de las organizaciones que llevan mucho tiempo trabajando en este sentido: Corruptil, Transparencia Internacional, Xnet, Más Democracia y las agencias antifraude catalana, del País Valenciano y de las Islas Baleares. Queremos que se pueda empezar a discutir, la apoyaremos y esperamos poder mejorarla en el trámite y en el debate. Muchas gracias."
}