{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, senyora presidenta. Señorías, señor Bal, es muy adecuado que hablemos de lucha contra la corrupción aquí, hoy, donde se nos impide hablar de la corrupción real, sí, real, de los Borbones. Obviamente que se hable de lucha contra la corrupción nos gusta mucho a Esquerra Republicana, forma parte de nuestros principios y de nuestros valores como republicanos y republicanas. Hace poco leí un artículo que me recordó el 25 de septiembre de 2017, cuando los señores José Jover Pradó, que es abogado especialista en Derecho Europeo, y Luis Gonzalo Segura, miembro de la Plataforma por la Honestidad, que comparecieron en la Comisión Constitucional de esta Casa, y recordaron a sus señorías de Ciudadanos que el Europarlamento estaba tramitando una norma idéntica a su proposición de ley de lucha contra la corrupción, presentada el 15 de septiembre de 2016, que tendría la forma de directiva, y que la norma española debería adaptarse a dicha directiva. Su proposición de ley fue olvidada después de dicha comparecencia. Tres años después vuelven ustedes a presentar una nueva proposición de ley de medidas de lucha contra la corrupción, pero básicamente es una copia de la anterior, como ya se ha comentado aquí antes. Tres años más tarde y con la directiva ya en vigor, no se les ocurre nada más que volver a poner encima de la mesa esa norma de la que ya nadie, suponemos, de Ciudadanos se acuerda del porqué, del motivo del olvido de la anterior. Les hago la misma pregunta que les hace en un artículo esta semana el señor José Jover: ¿Ustedes no se han enterado de que ya existe una norma que regula los mecanismos de lucha contra la corrupción y contra los intereses de la Unión y por tanto no es preciso crear otra, porque será desactivada a las primeras de cambio? Ipsi litteris. Señorías, debemos mucho a la lucha de la sociedad civil organizada para la trasposición obligatoria de la directiva europea para proteger a las personas que alertan de abusos por parte de los poderes fácticos. Ponemos en relieve, por ejemplo, la plataforma Xnet, que acaba de mencionar el compañero Íñigo Errejón, que logró elaborar la primera versión de la trasposición en Europa, fue la primera proposición de ley que se registró en diciembre del año pasado en esta Casa con el apoyo de Más País, de Compromís, del Bloque y de Esquerra Republicana. Coincidimos con la Plataforma Xnet en la preocupación por que una interpretación sesgada de la directiva no solo transformaría su trasposición al ordenamiento español en papel mojado, sino que podría conducir a una situación todavía peor para las personas que sacan a la luz pública la corrupción, los abusos, por lo que nuestra proposición de ley, la de los partidos juntos, integra las experiencias más rigurosas de otros países y adapta los elementos de la directiva europea profundizando en los aspectos que dependen de su trasposición nacional. Debe servir, pues, de referencia para mantener el más alto grado de protección para toda la población que quiera o deba enfrentarse a la asimetría de poder para el bien común. La forma de funcionar de la actividad parlamentaria es de por sí un problema para estos objetivos. La protección de las y los alertadores debería tener una ley propia. El hecho de que se incluya en otra ley sobre un tema tan amplio y necesario como la lucha contra la corrupción conlleva la fuerte posibilidad de que se descuiden matices que luego pagarán caro quienes la necesiten. Su proposición de ley podría acabar, por lo tanto, siendo una hábil operación para desactivar la directiva y seguir dejando presas de las represalias a las personas que se atrevan a sacar a la luz todos los abusos. Señorías, votamos no a su proposición de ley por diversas razones. Hay demasiadas lagunas, señorías. En la proposición de ley de las y los alertadores y denunciantes hay trampas, desde nuestro punto de vista. Deja desamparadas a muchas, no considera pleitos/represalia, obliga a viacrucis a los alertadores y a los mal llamados denunciantes para protegerse. No cubre ni tan solo lo que pide la directiva de obligada trasposición. En definitiva, señores, ustedes quieren dejar desprotegida a la ciudadanía que destapa abusos sistémicos de corrupción. Detallamos algunos, solo algunos agravios basados en nuestra proposición de ley, la conjunta de 2019, y también, cómo no, recogiendo los haberes de los movimientos sociales, en este caso vuelvo a nombrar a la plataforma Xnet, que tienen todo nuestro máximo reconocimiento por la enorme labor que desde hace tiempo vienen realizando. Primero, no solo corrupción; poner todo el énfasis en la corrupción conlleva el riesgo de desamparo a quienes destapen abusos en muchos otros ámbitos desde la salud, el medio ambiente a la justicia, la democracia, etcétera. Dos, no solo debe abarcar el sector público, señorías. Su proposición deja en una tremenda en inseguridad a quienes trabajan en corporaciones. Creemos que no se puede ser más laxos con las empresas que pueden dañar el bien común con el argumento de que crean puestos de trabajo. Tres, prevenir; se entiende que los hechos que se denuncian presuntamente ya se han cometido, sin tener en cuenta la posible comisión de irregularidades en el futuro y también en el presente, y no considera las irregularidades que puedan cometerse fuera del territorio español con consecuencia en territorio estatal. Cuatro, no solo la persona sino también quien la ayuda a destapar los abusos debe ser protegida. Cinco, la definición de denunciante ya existe en la ley española, o sea, no puede usarse para hablar de alertador porque son dos cosas muy distintas. Hacerlo quitaría las principales protecciones para esta última figura. Voy acabando, señora presidenta. Sexto, el anacronismo de no defender el anonimato. Su preposición prevé el anonimato, pero de forma confusa y se contradice cuando garantiza solamente la confidencialidad de la configuración de los canales. Tengo más motivos, pero debo acabar. Sobre la noticia de ayer, también nombrada aquí el señor Alonso-Cuevillas, sobre que se reunió la Comisión general de codificación para trabajar en una norma que combata la delincuencia y la corrupción, dentro de la sección de derecho público, ya se está encargando de preparar la propuesta de texto articulado que pretenden elevar para su aprobación --dicen-- antes del 2 de diciembre. También recordamos que la fecha tope para la trasposición de la directiva es el 17 de diciembre de 2021. El Grupo Republicano espera que se haga lo antes posible y que recoja absolutamente toda la parte propositiva de nuestra proposición de ley de protección integral de los alertadores, de 11 de diciembre de 2019, la conjunta,…"
}