{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, señor Bal, a los grupos pequeños nos pasa esto, que los diputados tenemos que salir y hablar de todos los temas. Cuando usted ha intervenido antes se le ha escapado una cosa que me ha dado la clave, y es cuando dice volvemos a presentar, porque yo estoy convencido de que esta proposición que usted ha venido a defender no la ha redactado usted, no dudo de sus buenas intenciones, pero yo, que le he tenido de contrario en sala y discrepamos en muchas ocasiones, le reconozco que es un buen jurista, y estoy convencido de que esto no lo ha redactado usted porque la redacción es torpe y el momento es inoportuno. Ha tenido una virtud, y se lo acaban de poner de manifiesto. Esta proposición no contempla la Directiva 1937/2019, pero, hoy precisamente --y supongo que es una reacción-- el ministerio ha anunciado que la Comisión de Codificación ya se ha reunido para poner en marcha la trasposición de la Directiva de los whistleblowers. Por lo tanto, ahí sí que han tenido cierto mérito, por lo que esperamos que por primera vez se cumpla el plazo de trasposición de directivas. No la contempla, aunque luego sí hay una referencia para adaptar aquello que ya han sacado del baúl de los recuerdos, y luego se les va la vena organicista y reglamentista y crean ustedes, para intentar simplificar, la autoridad independiente de la integridad pública con su director, su comité directivo, sus divisiones y directores de divisiones, comités asesores y todo esto a nivel al central nivel autonómico, cosa que me extraña en ustedes, por cierto. Además, tiene un desarrollo reglamentario tan complejo que me recuerda a aquella ocasión en que para intentar simplificar la estructura administrativa se creó la Dirección General de Desburocratización con la Subdirección General de Simplificación de Trámites Administrativos y la Subdirección General de Eliminación de Organismos Superfluos. Me parece que su reglamentación, su propuesta, no se adecua a la directiva, que es absolutamente innecesario cuando lo que corresponde es trasponer la directiva y además, aprovechan, como siempre, para introducir una serie de cláusulas finales --Pisuerga--. Por cierto, se reforma la Ley del Indulto de 1870, la Ley de Enjuiciamiento Criminal, de 1882, y claro desde entonces hasta ahora son muchas leyes las que reforman. Por tanto, yo creo que usted nos lo plantea de una forma un poco demagógica. Lo ha hecho muy complicado para mí: un sí que es un no, un no que es un sí. Lo nuestro va a ser un no, un no a la corrupción, pero un no a su propuesta. Creo que usted está en condiciones de hacer algo mucho mejor. Muchas gracias."
}