{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. El BNG dice no, rotundamente, a la corrupción, y nuestra trayectoria, además, lo avala; otra cosa es que, probablemente, tenemos una idea diferente de las causas y también, por tanto, de cómo combatirla. Sin ánimo de caricaturizar sino de sintetizar, lo que proponen fundamentalmente, más allá de la protección de los denunciantes, de los alertadores, es crear un nuevo organismo para luchar contra la corrupción. ¿Es esa la vía cuando la Administración de Justicia, que debería ser democratizada, aún hoy no está adecuadamente dimensionada para esto? Fíjense que ni siquiera la Fiscalía Anticorrupción está territorializada; existen fiscalías delegadas en algunas comunidades autónomas, no en Galiza, por ejemplo. Necesitamos una administración de justicia eficaz y para eso nosotros queremos tener un poder judicial gallego adaptado a nuestras necesidades y dimensionado para atajar estos delitos o este tipo de delincuencia, como la económica, que no parece ser una prioridad. Pero ni siquiera ese es el problema principal; el problema, a nuestro juicio, es que la corrupción es sistémica y estructural en el régimen del 78, por lo que parece, por lo que estamos viendo, por lo que estamos leyendo, desde quien ejerció la Jefatura del Estado para abajo, y fundamentalmente arranca en el BOE. ¿O acaso no es la privatización de los servicios públicos y los procesos de contratación o concesión a empresas privadas, normalmente grandes empresas, y no más de una decena, lo que está en el origen de la mayoría de los casos de corrupción? Pasemos a establecer necesariamente la gestión pública directa de los servicios públicos por parte de las administraciones y verán cómo se reduce drásticamente la corrupción. Esa sí sería una medida que el BNG apoyaría sin dudarlo. Y finalizo con una pregunta: ¿Están ustedes dispuestos realmente a investigar las prácticas corruptas en la Administración pública? Pues, empiecen por investigar la corrupción de los Borbones, practicada, por lo que se sabe, por lo que está investigando la Fiscalía de Suiza y también la del Tribunal Supremo, desde la Jefatura del Estado. Si no se hace, si ustedes, PSOE, PP y VOX, que se oponen sistemáticamente en la Mesa a crear una comisión de investigación, están por ocultar las evidencias de corrupción de los Borbones, estarán contribuyendo a legitimar socialmente estas prácticas, por mucho que digan quererlas combatir. Obrigado."
}