{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Muchas gracias, señoría. En la proposición de ley que presenta hoy el Grupo Parlamentario Ciudadano hay grandes palabras y enunciados contundentes sobre la lucha contra la corrupción a la que, efectivamente, presentan como un problema sistémico que afecta al corazón de la democracia misma. Hablan ustedes de una ley ambiciosa que abordará el problema de la corrupción en todos los ámbitos por los que se extiende. ¡Cuidado, señorías!, ¡cuidado con el uso abusivo del lenguaje! Ya nos lo había advertido Salustio. Los eslóganes políticos, los discursos políticos vaciados de su significado pleno se convierten en mero nomina, palabras huecas. Lo digo porque no es ambiciosa su propuesta; claro que no es ambiciosa y claro que no aborda la corrupción en todos los ámbitos en los que se expande. Realmente, aunque no lo hagan explícito en la exposición de motivos, se trata de trasponer, como ya se ha dicho aquí, la directiva europea de protección al denunciante de hechos de corrupción, pero ustedes no la trasponen de una manera rigurosa y completa; de hecho reducen la protección y de hecho estrechan el concepto mismo de corrupción. Si tuviéramos que definir la corrupción yo creo que, probablemente, todas estaríamos de acuerdo en que es el resultado de confundir intereses privados e intereses públicos. Por eso me gustaría dejar bien claro que la corrupción no es solo obtener ventajas ilícitas desde la Administración pública; corrupción es privatizar todo lo público; corrupción es privatizar la sanidad, que nos salva; corrupción es privatizar la educación, que nos forma, que nos permite desarrollar una función social plena en nuestra vida; corrupción es hacer negocio con las residencias de nuestros mayores o, también, corrupción es articular mecanismos que permitan que los ricos paguen impuestos. (Aplausos). Señorías, en democracia, sí, en democracia es corrupción todo intento de instrumentalizar las instituciones públicas para beneficiar a una minoría y en contra de los intereses de la mayoría social. Por tanto, ya les adelanto, señorías de Ciudadanos, que su concepto de corrupción me parece muy estrecho, quizá por eso nos traen una proposición de ley que es insuficiente, técnicamente deficiente y un poco oportunista en su interés político. En primer lugar, es una proposición de ley insuficiente porque, considerando que la corrupción es un problema sistémico, ustedes se limitan a presentar una ley de medidas aisladas, dispersas. Señoría, una ley eficaz de lucha contra la corrupción ha de ser forzosamente una ley integral, tal como figura en el acuerdo del Gobierno de coalición. Y una ley integral --sí, señoría-- ha de partir de un diagnóstico riguroso, debe coordinar a todas las instituciones implicadas en la lucha contra la corrupción, naturalmente, y además debe abordar el fenómeno de la corrupción en todas sus dimensiones, con un enfoque coherente y multidisciplinar. Señorías de Ciudadanos, se han olvidado ustedes de cuestiones fundamentales como los lobbies o las puertas giratorias que sí atacan directamente el corazón de la democracia. Tampoco aportan ninguna mejora concreta en materias como transparencia, incompatibilidades, contratación pública, aforamientos, aceptación de regalos. Y, como ya se ha advertido por las anteriores señorías que han intervenido, no se ocupan de la corrupción privada cuando desde hace una década es considerada delito en nuestro país y para cuyo desenraizamiento tendríamos que aplicar toda la medidas posibles, medidas preventivas y medidas estructurales. En segundo lugar, la proposición de ley que presentan es técnicamente deficiente porque, por supuesto, hay que avanzar en la protección de los derechos del denunciante de corrupción, personas que arriesgan su puesto de trabajo, personas que ponen en riesgo su seguridad personal y laboral. Por supuesto que los poderes públicos tienen que respaldarlos, protegerlos, tienen que blindar sus derechos, pero es que ustedes se han quedado muy cortos, se han quedado muy lejos de la directiva europea. Claro que sí, la directiva europea es mucho más ambiciosa en todos los sentidos. De hecho, ustedes restringen tanto el contenido de la directiva europea que otorgan un nivel inferior de protección al denunciante. Por cierto, tampoco nos parece serio que incluyan una modificación a una ley orgánica que afecta al Código Penal en una disposición final de una proposición de ley ordinaria. (Rumores). Sí. En cuanto a la autoridad independiente que pretenden crear, ya les digo que no delimitan claramente sus funciones en relación con las funciones propias de los órganos judiciales y en relación con las funciones de otros órganos especializados ya existentes, por ejemplo, en el ámbito de la intervención o de la contratación pública. Por último, señorías, es una proposición de ley oportunista porque ustedes enarbolan la bandera de la lucha contra la corrupción con propuestas ajenas, algunas sensatas, oportunas, lideradas por mi grupo parlamentario, Unidas Podemos, como la derogación de la llamada Ley Berlusconi, pero es que ustedes lo incluyen en un texto que saben que en su conjunto es insuficiente e insostenible. Señorías, si de verdad quieren luchar contra la corrupción, colaboren con el Gobierno para aprobar un plan nacional y una ley verdaderamente integral. Revisen sus políticas de pactos en las comunidades autónomas porque ustedes gobiernan, por ejemplo, en Castilla y León (aplausos) con el consejero que, a modo de Rey Sol, dice: La Administración soy yo. Ya voy terminando. Y aquí, en la Comunidad de Madrid, con la señora Ayuso, que no se responsabiliza ni de las residencias de mayores ni tampoco de su propia residencia. (Protestas). Si de verdad quieren luchar contra la corrupción, pronúnciense a favor de investigar la presunta corrupción que rodea a la monarquía porque para ser creíbles, señorías, en la lucha contra la corrupción hay que empezar por ser coherentes. Por todo esto, mi grupo parlamentario votará en contra. Muchas gracias, señorías. (Aplausos)."
}