{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señorías, buenas tardes. Oyendo las intervenciones que me han precedido, especialmente la última de la representante de Unidas Podemos, y viendo los esfuerzos que no pocos grupo están haciendo para justificar lo injustificable, no se lo voy a permitir. Se están intentando cargar de razones para trasladar a la opinión pública una posición insostenible, la que hoy están adoptando cuando han anunciado que no van a apoyar la toma en consideración de la proposición de ley de medidas de lucha contra la corrupción. Ustedes, todos esos grupos parlamentarios que hoy van a votar no o van a abstenerse no apoyando estas medidas, lo que están haciendo es abandonar a los denunciantes alertadores de corrupción; no están haciendo otra cosa, les están abandonando. Y ahora, si quieren, hablamos de técnicas legislativas, hablamos de residencias de ancianos, hablamos, hablamos de todo lo que quieran, pero la realidad es esta: ustedes hoy están diciendo no a dar un marco adecuado de protección, que puede mejorarse, como lo hacemos, porque para eso somos el Legislador; se pueden presentar enmiendas de devolución con texto alternativo, se pueden presentar enmiendas al articulado, pero, señora, ¿qué me está diciendo, que apoyemos al Gobierno para legislar? La legisladora es usted, ¡no el Ejecutivo! (Aplausos). Hoy, señorías, van a escuchar auténticas historias de terror. Hoy este grupo parlamentario, el Grupo Parlamentario VOX va a rendir un homenaje a los denunciantes, a los alertadores de corrupción, mencionando algunos casos. Y ustedes, señorías, van a escuchar casos reales, no ciencia ficción. T eodoro Montes --van a escuchar los nombres de aquellos que han abandonado y que hoy, diciendo no o absteniéndose, siguen abandonando--. El señor Montes es el funcionario que denunció en Sevilla el fraude de los cursos de formación de la Junta de Andalucía bajo el Gobierno del Partido Socialista, el conocido como caso Edu. El señor Montes denunció graves irregularidades en la concesión, por parte de la Junta, de subvenciones para la formación durante la etapa del Partido Socialista en la Junta. A partir de ese momento, para el señor Montes se inició un auténtico calvario por el acoso laboral al que fue sometido. Reincorporado después de una excedencia, lo primero que encontró fue que, pese a ser jefe de su departamento, su puesto de trabajo, su despacho había sido ocupado por otro compañero. El siguiente paso fue ignorarle, no se le asigna trabajo alguno y sus funciones quedan reducidas a la mínima expresión. Señorías, espero no estar aburriéndoles. Sufre un aislamiento que llega a tal punto, que levantan un tabique físico para aislarle del resto de la oficina y de sus compañeros. Le emparedaron. ¿Saben ustedes quién era el empleador? La Junta de Andalucía. Esta es la historia del señor Montes. A eso se añade la apertura de múltiples expedientes disciplinarios injustificados. ¿Y creen ustedes que ahí quedó la situación de acoso que sufrió el señor Montes? En absoluto. El señor Montes fue detenido por la policía y acusado de prevaricación y falsedad documental. Esa misma policía que después tuvo que protegerle aplicándose las medidas recogidas en la Ley de Protección de Denunciantes y Testigos cuando su señoría Alaya le declaró testigo protegido. Gracias a la denuncia del señor Montes, podrá aflorar un fraude que afecta a más de 200 millones de euros de erario público. Esa es la cifra de la presunta corrupción. El señor Montes acabó sumido en una profunda de depresión. Podría mencionarles igualmente el caso del señor Fernando Urrutikoetxea, interventor municipal, que en 1987 empezó a prestar servicios en un municipio vizcaíno. Ahí denunció ante el alcalde, cuando simplemente era un funcionario interino, graves irregularidades en materia de urbanismo y de contratación pública, ¿saben dónde acabó? Trasladaron su puesto de trabajo a una caseta donde la Policía municipal almacenaba los cepos. Lo siguiente fue intentar despedirle, y en el año 1991 obtuvo una de las primeras sentencias condenatorias a una Administración por acoso laboral en el sector público. El Señor Urrutikoetxea se sacó la oposición de interventor, pues pensó que la condición de funcionario público en firme le supondría un mayor blindaje. ¡Pobre! Su lucha por la decencia y la integridad pública le llevó a múltiples destinos, hasta recalar en el municipio de Castro Urdiales, caso Proconor, ¿les suena, señorías? En sus propias palabras, este funcionario público encontró allí una situación delictiva generalizada. Su negativa a ser cómplice con su firma o con su silencio de la corrupción le supuso un coste personal y profesional extraordinario; acabó enfermando, hasta que años después un juez decidió tomar en serio sus informes. De ahí a la entrada y registro de la UCO de la Guardia Civil y a la condena de quince responsables públicos, incluidos dos alcaldes, lo que media es una grave depresión del interventor. Les hablaré, en último lugar, del señor Roberto Macías como caso paradigmático de lo que tienen que sufrir los alertadores de corrupción en nuestro país. El señor Macías fue quien puso la alerta sobre el presunto fraude con facturas falsas por parte de UGT-Andalucía, que ha supuesto ahora, en el auto de apertura del juicio oral, que se le imponga una fianza al citado sindicato de cuarenta millones de euros. ¿Saben quién ha sido ya condenado? El señor Macías, porque, desconfiando de la independencia judicial, alertó del fraude, del presunto fraude a través de los medios de comunicación filtrando las facturas presuntamente falsas. Y eso le ha costado una condena en el mes de mayo de dos años de prisión. No puedo mencionar con mayor detenimiento a los señores Ana Garrido, Ainhoa Alberdi, Arantxa Mejías, Luis Gonzalo Segura y Lola Mesa, pero sí decirles, señorías, que hoy, desde su escaño, se les ve muy cómodos juzgando sobre la vida de quienes lo dan todo por cuidar del erario público, por cuidar de la ética y la decencia pública. (Aplausos). Y es a ellos, y no a Ciudadanos, a quienes hoy están diciendo no o a quienes están diciendo hoy que se abstienen. Podemos entender la abstención, la negativa, no promover medidas legislativas hasta la fecha en materia de protección de denunciantes de corrupción y lucha contra la corrupción. En un gráfico muy sencillo, que no está completado (muestra un gráfico) --faltaban casos que afectan al Partido Nacionalista Vasco, casos nuevos que afectan a otros partidos políticos y, lo que puedo prometerles, lo que terminará saliendo--, pero, desde luego, señorías, lo que hoy tenemos como hito novedoso son las normativas autonómicas que ya se han aprobado, como la Ley valenciana del año 2016 que aprobó la Agencia valenciana de lucha contra el fraude y la corrupción, para mí paradigma de lo que tiene que implementarse a nivel estatal, gracias en buena parte a su director, el señor Llinares. Señores de EH Bildu, se han olvidado de mencionar que ustedes en el País Vasco presentaron una proposición de ley para implementar una oficina similar. Entiendo que ahora sus acuerdos con el Partido Nacionalista Vasco les hacen olvidar esa presunta voluntad de lucha contra la corrupción. La directiva que entró en vigor en el pasado mes de diciembre de 2019 de protección integral de los alertadores es el camino que nos marca a los Estados miembros las medidas que tenemos que adoptar. Iba a ser mucho más dura en esta intervención --concluyo ya, señora presidenta--. Vamos a apoyarla, señor Edmundo Bal. No lo había dicho, pero con VOX no habrá nunca duda de en qué lado nos situamos, nosotros nunca estaremos al lado de los corruptos. Vamos a apoyarles, aunque no compartimos el contenido. Presentamos en el mes de febrero una trasposición completa de esa directiva comunitaria, que se centra en la protección integral de los denunciantes de corrupción, porque sabemos que hoy en España --y he puesto ejemplos muy concretos-- los denunciantes de corrupción tienen que convertirse en héroes involuntarios por el coste personal y profesional que les suponen sus actos de valentía. Se les ve muy cómodos, señorías, muy cómodos, pero han dejado vidas en el camino. Hoy tenían la oportunidad de situarse en el lado correcto, y no situarse en el lado de los corruptos."
}