{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Muchas gracias, presidenta. Señorías, el Grupo Parlamentario Popular va a apoyar la toma en consideración de esta iniciativa, que es casi idéntica a la que se debatió en esta Cámara hace tres años y que tiene como objetivo principal la protección de los denunciantes de corrupción en el ámbito del sector público, junto a otras medidas que ya se han mencionado, como, por ejemplo, la prohibición del indulto en determinados delitos o el nuevo tipo penal del delito de enriquecimiento injusto; una iniciativa que pretende avanzar en el principio de responsabilidad de los cargos públicos limitando la discrecionalidad en la contratación y reforzando la transparencia, es decir, justo lo contrario de lo que ha hecho este Gobierno durante la pandemia; una iniciativa, en definitiva, que puede complementar el plan de lucha contra la corrupción más amplio y más ambicioso de nuestra democracia, que fue aprobado durante el Gobierno de Mariano Rajoy, en el que, además de la Ley de transparencia, se introdujeron en nuestro ordenamiento jurídico más medidas de prevención y de control y más mecanismos de alerta temprana para conseguir que los comportamientos corruptos fueran cada vez más difíciles, se descubrieran con mayor rapidez, se castigaran con más dureza y se restituyera lo robado, es decir, para que el que la haga lo pague, y son medidas que están resultando eficaces, a la luz de los datos registrados en las últimas memorias del Consejo General del Poder Judicial y de la Fiscalía. Como verán, la respuesta del legislador para luchar contra la corrupción no es nueva ni tampoco exclusiva de su grupo parlamentario, señores de Ciudadanos. Pero es evidente que las leyes se pueden mejorar, y esta iniciativa, con sus deficiencias, que las tiene, nos da la oportunidad de avanzar y poner nuevos muros disuasorios para prevenir estas prácticas irregulares. Y yo me alegro de que este debate no se haya convertido en ese torneo de desprestigio parlamentario y en ese concurso de acusaciones, insidias y descalificaciones a las que algunos nos tenían acostumbrados en el pasado cuando subían a esta tribuna, donde solo se señalaban los casos que afectaban a mi partido, mientras se miraba para otro lado, se ocultaban o se rebajaban los casos que afectaban a los demás. Imagino que a algunos ahora les debe dar un poco de rubor, después de los casos que hemos conocido en los últimos meses. En cualquier caso, me alegra que coincidamos en que la corrupción no tiene siglas ni color político. Tiene el color del dinero y de la falta de escrúpulos y prácticamente todos hemos tenido en nuestras filas personas que, lamentablemente, habían venido a la política para aprovecharse de ella. Por eso, no utilicemos la corrupción para atacar al adversario, luchemos juntos contra la corrupción para acabar con los corruptos, que es una cosa distinta. Es eso además lo que quieren los españoles, a los que representamos, y es esa nuestra tarea como legisladores, no confundamos el escaño con el estrado. No podemos cambiar el pasado, pero sí podemos ponernos de acuerdo para legislar para que en el futuro muchos casos no vuelvan a producirse. Señorías, creo que todos podemos coincidir en que no hay nada más despreciable y más dañino para la política y las instituciones que la corrupción, porque supone no solo la quiebra del principio de legalidad, sino también la quiebra del principio de confianza, que es la esencia de nuestro sistema representativo. Por eso es tan importante perseguirla con todas nuestras fuerzas y venga de donde venga, sin distinción de ideas, territorios o profesiones. Eso es lo que, afortunadamente, está ocurriendo, que el sistema está funcionando, que los casos de corrupción se conocen, se investigan y se ponen a disposición de la justicia. Eso es lo más importante, porque la peor corrupción es la que no se conoce, porque esa es la que siempre queda impune. Que los casos estén en manos de la justicia es la garantía del esclarecimiento de la verdad en base a la prueba y la ley; sí, señorías, respetando la ley, que es como se juzgan las cosas en un Estado de derecho. Ya sé que eso a algunos no les gusta. Son los mismos que critican al Poder Judicial cuando reciben una sentencia desfavorable, los mismos que a veces actúan de justicieros, pisoteando el principio de presunción de inocencia de sus rivales, olvidando que ese principio es el que diferencia a un Estado de derecho de otro que no lo es. Esa es la forma que tienen algunos de regenerar la democracia y fortalecer el Estado de derecho. Cuánta hipocresía, señorías, cuánta obscena y grosera doble vara de medir hemos vivido en los últimos años en función de que los casos afectaran a unos o a otros. Y cuánto fariseísmo, porque en ocasiones se ha linchado sin fundamento y sin miramiento a muchos políticos que eran inocentes, que siempre lo habían sido, sin que nadie luego respondiera de ello. (Aplausos). Alguna reflexión deberemos hacer también para evitar en el futuro extender la responsabilidad más allá de quien la tiene. Por eso, luchemos con la máxima contundencia contra la corrupción, pero hagámoslo siempre respetando las garantías del Estado de derecho y la independencia del Poder Judicial. Ya sé que algunos no buscan eso y prefieren seguir trasladando una imagen sucia de la política y un clima de sospecha generalizado de las instituciones, en un intento de desacreditar nuestro sistema para poder sustituirlo. Ya han oído algunas intervenciones que se han realizado por algunos portavoces en esta tribuna. Pero sepan que eso no lo van a conseguir y que ahí estará el Grupo Parlamentario Popular para impedirlo. Y esa es también su responsabilidad, señores de la bancada socialista. Ustedes han sido capaces de engañar a sus votantes al pactar con Podemos y con Bildu, cuando en campaña electoral todos ustedes prometieron una y otra vez que no lo iban hacer. Han preferido gobernar con los radicales y los independentistas antes que con los constitucionalistas y ahora pueden estar pensando en abrir un nuevo proceso constituyente como pago a sus socios de Gobierno, con tal de permanecer en el poder, aunque ello suponga poner en riesgo lo mejor que hemos hecho los españoles en nuestra historia, que ha sido la transición política. Pues bien, si es eso lo que pretenden, tengan la seguridad de que en ese viaje no les vamos a acompañar. Nosotros estaremos donde tenemos que estar, defendiendo la concordia, el entendimiento y los valores de la transición. Estaremos al lado de los principios que siempre hemos defendido. Estaremos al lado de la libertad, de la unidad de España, la igualdad de derechos y la solidaridad entre los españoles y defendiendo la España constitucional. Estaremos al lado de lo que quieren la mayoría de los españoles. De eso también pueden estar seguros. (Aplausos)."
}