{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, DE MEDIDAS DE LUCHA CONTRA LA CORRUPCIÓN. ",
        "diputado": [
            {
                "apellidos": "Crespín Rubio",
                "apellidosNombre": "Crespín Rubio, Rafaela",
                "codParlamentario": 107,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Rafaela",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/rafi_crespin",
                "twitterUserId": "3348787462",
                "twitterUserName": "rafi_crespin"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CRESPÍN RUBIO"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Es esta mi primera intervención en la tribuna y he de decir que es una gran satisfacción hacerla en nombre del Grupo Parlamentario Socialista en un debate como este, un debate que versa sobre un tema fundamental para la fortaleza y el futuro de nuestra democracia, para la mejora de nuestras instituciones y, sobre todo, para la credibilidad de la política, con mayúsculas, en su tarea de defender el interés público y luchar contra la corrupción. Señorías, en las tareas y compromisos colectivos de reconstrucción también debemos tener entre nuestras prioridades reconstruir una España limpia y honesta. Los socialistas así lo consideramos, y no creo que nadie tenga duda de eso hoy. Somos el partido que lideró una moción de censura contra la corrupción y que ganó la mayoría de la confianza de la ciudadanía, porque los ciudadanos y las ciudadanas solo creen en los hechos, señorías. (Aplausos). Sabemos que España sigue aún alejada de eso, y de ahí la iniciativa ya registrada por el Grupo Parlamentario Socialista para trasponer cuanto antes la directiva de octubre de 2019, promoviendo un texto normativo avalado por los informes de los órganos consultivos requeridos que nos permita mejorar nuestra posición, pero, sobre todo, cumplir con los objetivos en esta materia. Este es nuestro compromiso, desde el pleno convencimiento de la necesidad de salvaguardar la calidad democrática y la confianza en las instituciones. Por eso, ese acuerdo de Gobierno que recoge expresamente la aprobación de una ley integral contra la corrupción, en la que se incluirá también el estatuto del denunciante. Ese es nuestro trabajo, presentar desde el Gobierno un proyecto de ley, en el que ya anuncio --y lo saben, porque así lo ha expresado el Gobierno-- que se está trabajando para trasponer la directiva. Ya se ha dicho aquí que el texto está en la Comisión General de Codificación. En definitiva, es eso lo que propone esta proposición de ley de Ciudadanos, aunque ni siquiera lo refleja en la exposición de motivos, cosa que entendemos, señorías, porque es un texto antiguo, un texto desfasado. Son muchos los aspectos de esta proposición que obvian la directiva o, incluso, directamente entran en contradicción con ella. Si tomáramos en consideración esta proposición, no tendríamos los informes y partiríamos de un texto inadecuado. Por ello, he de manifestar nuestro voto desfavorable. Por cierto, un grupo de expertos en la materia también pide el rechazo a esta proposición de ley de Ciudadanos. Pero queremos dar razones que nos llevan a ello, porque, como se ha dicho ya, este es un tema serio y trascendental, que requiere rigor en los argumentos y en los posicionamientos. Y también queremos manifestar nuestra mano tendida, nuestra disposición a poder incluir muchas de las consideraciones que otros grupos puedan hacer al respecto. Nuestra oposición, señorías, no es a esa intención de regeneración ambiciosa a la que ustedes hacen referencia. Al revés, queremos hacerlo con el instrumento preciso cuanto antes y con las mayores garantías. Tras nuestro estudio y análisis, consideramos que este es un texto grandilocuente en sus términos y enunciados, pero no está completo, señorías. Si de verdad queremos una regeneración democrática, respecto a ese concepto que tanto usan, pero que no por usarlo mucho tiene efecto directo, debemos ser más consecuentes y exigentes en nuestras propuestas y acciones. Desde el propio artículo 1, sobre la definición de su objeto, esta proposición de ley se circunscribe solo al sector público, y no al sector privado, y ello supone una reducción del ámbito de aplicación de lo que ya establece la directiva. Señorías, soy maestra y madre, y estarán ustedes conmigo en que las palabras son enanas y los ejemplos gigantes. Señores de Ciudadanos, señor Bal, señores del Partido Popular, señores de VOX, presentan aquí esta proposición de ley, pero aprueban en Andalucía --el Gobierno del Partido Popular apoyado por Ciudadanos y VOX-- el que hemos llamado el decreto de desregulación. Han usado ustedes como excusa la pandemia y como relato falso la agilización administrativa para convalidar un decreto que minimiza controles --señorías, escuchen, minimiza controles-- y permite lo que ya nos llevó a la peor crisis económica de este país, lo que nos llevó a la crisis de 2008. Recordarán, señorías --todos recordaremos-- las tramas urbanísticas. (Aplausos). La corrupción es uno de los principales enemigos en la toma de decisiones medioambientales. Ustedes ponen de nuevo al servicio del interés particular el futuro de las generaciones venideras. La única economía verde que parece conocer la derecha solo son los campos de golf o privatizar la gestión de un aparcamiento en un hospital público (rumores), como es el caso del Hospital Reina Sofía, en Córdoba, que acabamos de denunciar hoy. (Aplausos). Este Gobierno, sin duda, va a recurrir ese decreto andaluz ante el Alto Tribunal. Estarán conmigo, señorías, en que más vale prevenir. Hay que hacer lo que predicamos, y, siempre que se pueda, prevenir es la mejor cura. Decisiones como esta no previenen la corrupción, nos llevan al deterioro moral y ético y, sobre todo, al empobrecimiento económico. Tampoco esta proposición, señor Bal, es una disposición integral de lucha contra la corrupción, puesto que no aborda de forma completa el ciclo: ni la prevención, como ya he dicho, ni la detección, ni la recuperación, porque, señorías, quien se lo lleva la paga y lo paga, ¿no? Por otro lado, no hace referencia a la protección de las personas denunciadas, lo que sí está contemplado en la directiva. Señorías, dignificar la política y lo público empieza por dignificar y proteger el trabajo de todos y todas los que nos dedicamos a ello. En esto, como en todo en la vida, existen artimañas, atajos, el mal perder, el que te denuncio antes que sudar la camiseta, manipulaciones. ¿Les suena? Linchamientos, informes malintencionados. Lo tenemos muy reciente en la causa del 8 de marzo, aunque, afortunadamente, se ha impuesto la verdad y la justicia. (Aplausos). Pero hay veces, señorías, que este tipo de acciones acaban destrozando a la persona, a su familia, manchan injustamente el nombre de un partido político, el de todos, y lo peor, y lo debemos resolver entre todos, genera desconfianza en las instituciones y en la política, con mayúsculas, como dije antes. En cuanto a la creación de la autoridad independiente de integridad pública, ya parece que no hablan tanto de chiringuitos, aunque tengo que decir que hay varios organismos que ya trabajan en la lucha contra la corrupción y el fraude, y, por tanto, debemos evitar duplicidades. Asimismo, la redacción de esta proposición es confusa a veces y no se entienden varios conceptos."
}