{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Oyendo al representante de VOX, debería votar a favor para poder hacer la ley en condiciones. Lo primero que quiero decir es que todo intento de agresión es rechazable. Hay que decir también que la Ertzaintza les protegió y cumplió con su obligación. Pero les pediría una cosa: no basen su campaña en buscar la bronca, porque eligen los barrios más conflictivos. No quiero saber si… (El señor Espinosa de los Monteros de Simón: La Concha.--Rumores) Sí, San Francisco, por ejemplo. (El señor Espinosa de los Monteros de Simón: La Concha y San Francisco). La Ertzaintza cumplió con su deber y seguirá haciéndolo, y todo intento de agresión es rechazable, pero no busquen la bronca como objetivo de campaña. Que se opongan ustedes a esto dice que hemos acertado, sinceramente. Dicen que es un remiendo mal trabajado. ¿Una reforma vaga? No, vago es lo que hay ahora, es la libertad absoluta para la clasificación y no para la desclasificación. Si está mal trabajado, tómenlo en consideración y presenten enmiendas. ¿Por qué no? Dicen que cómo vamos a defender nosotros los intereses de España, que son eternos y perpetuos. Luego ha hablado también de enemigos de España, ha calificado a media Cámara o más de la mitad de la Cámara de enemigos de España. Hay enemigos de España y amigos de España, los que defienden los intereses y los que están en contra, y la calificación la ponen ustedes. Yo creo que defiendo mejor que ustedes los valores de la democracia, creo que mi partido también lo hace, y creo que defendemos los intereses de la ciudadanía en su conjunto mejor que ustedes. Sí, es lo que pienso yo. Usted pensará eso. Pues yo pienso exactamente lo contrario. Dice que hay un problema, que qué se va a hacer aquí, si cualquier persona va a poder ver documentos secretos, etcétera. Nosotros no hemos cambiado la ley en ese punto, hemos dejado únicamente que sea el Reglamento de las Cámaras, como dice ahora la propia ley, el que lo regule. Claro, podrá ser secreto o podrá no serlo, dependiendo, pero eso lo decidirá esta Cámara. En estos momentos para ver un documento secreto lo tienen que solicitar por lo menos ochenta y ocho diputados. Les diré más. Yo, que estoy en la Comisión de Secretos Oficiales, nunca he visto un documento secreto. ¡A nosotros nos lo van a dar…! Ya, no se lo creen ni ustedes. Y todas las personas que están en esta Cámara porque han sido elegidas tienen derecho a ver esos documentos si son elegidas para esa Comisión o para cualquier otra que pueda tener acceso a esos documentos. ¿Qué pasa, que algunos, porque son socialcomunistas o rojos separatistas, no podemos verlos y ustedes sí, claro, porque defienden los valores eternos y perpetuos de España? Ya me dirán ustedes exactamente qué concho es eso. Así que, si quieren verdaderamente hacer honor a la verdad, aprueben la ley y veamos qué es lo que pasa. Nosotros no vamos buscando nada en concreto, se lo puedo asegurar. ¿Que vayan a aparecer cosas? Claro, y eso será sano para la democracia y seguramente de sus antepasados políticos e incluso familiares aparecerán muchas más cosas que de otros. Nueces. No me señales con el dedo, Espinosa, no me señales con el dedo, que es muy feo señalar con el dedo…"
}