{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            8
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ-ROCA SUÁREZ"
    },
    "text": "Muchas gracias, señora presidente. Señorías, sean las primeras palabras que pronuncio en esta tribuna en recuerdo y duelo por los miles de compatriotas fallecidos a causa del virus de Wuhan y, desde aquí, nuestro cariño a sus familiares y a sus amigos. Con profunda tristeza, hago referencia a los miles de víctimas porque, a día de hoy, seguimos sin conocer la cifra real de fallecidos, debido a que este Gobierno socialcomunista nos oculta esta cifra. Señorías del PNV, vamos a llamar a las cosas por su nombre, este remiendo mal trabajado, que ustedes califican como proposición de ley, no tiene más propósito que recoger las nueces del oportunismo político. Desde mi grupo parlamentario convenimos en la necesidad de abordar una modificación de la Ley de secretos oficiales porque, como usted muy bien ha apuntado, tiene más de cincuenta años, pero desde la protección de los intereses fundamentales de España. Como ejemplo de la preocupación que despierta esta trascendental materia jurídica, nuestro grupo parlamentario ha solicitado este turno en contra con la finalidad de exponer detalladamente los motivos de nuestra negativa a esta proposición de ley. Sin embargo, advertimos con profunda preocupación que los grupos con mayor representación en esta Cámara no estén del lado de aquellos que defendemos los intereses generales por encima de cualquier interés partidista. Hablamos de una reforma que debería haber sido estructural y ambiciosa, atendiendo a la especial relevancia que esta materia jurídica reviste, y no una reforma vaga que no cumple con la precisión requerida de cuestiones que afectan a la seguridad nacional y a la defensa de nuestro país. Señores del PNV, ¿cómo su partido político va a defender el interés general de los españoles, cuando con su silencio cómplice han permitido que los herederos de aquellos que causaron un daño irreparable a nuestros compatriotas a causa de la barbarie terrorista y que están representados en la sede de la soberanía nacional, para ultraje de los 829 españoles vilmente asesinados por la banda terrorista ETA, sigan marcando la agenda política del terror en Álava, Guipúzcoa y Vizcaya? Espero que condenen --como entiendo que también harán el resto de fuerzas políticas aquí representadas-- los intentos de agresión que nuestro grupo parlamentario, que nuestro partido político, ha sufrido este pasado fin de semana en las ciudades de San Sebastián y de Bilbao. (Aplausos). El objetivo que persiguen con esta toma en consideración está muy claro, exponer públicamente los más altos secretos de Estado desclasificando documentos anteriores al año 1995, por ejemplo, los referentes a los GAL o al 23-F. Sin embargo, señorías del PNV, no veo que muestren ningún tipo de interés por la desclasificación de las actas de la negociación con la banda terrorista ETA que el Gobierno socialista del expresidente Zapatero ya se encargó de blindar jurídicamente dejándola fuera del alcance de esta norma jurídica. (Aplausos). Su propósito --compartido por comunistas, enemigos de España y filoetarras-- es el de dotarse de una base documental para deslegitimar públicamente el sistema constitucional nacido en 1978, atacando a la Monarquía y a las fuerzas políticas cuyo consenso posibilitó la Transición en España. Esta proposición de ley pretende justificarse en que, si bien la seguridad nacional y la defensa de nuestro país es un valor constitucionalmente protegido, su resguardo no es absoluto debido a que ha de ser compatible con otros principios blindados por nuestra Carta Magna. Podríamos llegar a coincidir en esto último, sin embargo, ustedes apuntan a la facultad de las Cámaras de recabar información del Gobierno, el artículo 109 de la Constitución, de acuerdo con la sensibilidad social vigente respecto al valor de la transparencia; transparencia en el marco de la Ley de 2013, sí, pero si la sensibilidad social a la que ustedes apelan constituye el blindaje del vicepresidente Iglesias en la Comisión Delegada del Gobierno para Asuntos de Inteligencia y que tenga acceso a los más altos secretos de Estado, a pesar de que no aprobaría el examen de seguridad que efectúa el Centro Nacional de Inteligencia para comprobar el grado de lealtad, honradez y fiabilidad de aquellos candidatos que acceden a documentación clasificada (aplausos), rotundamente nos encontrarán en contra. No exponen tampoco que el acceso a la información pueda verse restringido en determinados supuestos, atendiendo a dos preceptos constitucionales, el artículo 20.4 y --especialmente relevante en este sentido-- el artículo 105 de la Constitución, apartado b), que indica expresamente que dicha libertad de acceso a información se verá afectada por aquellas materias afectas a la seguridad y defensa de España. Propugnan, por otra parte, que, a tenor de la interpretación que ustedes hacen del artículo 72 de la Constitución, debería residenciarse en las propias Cámaras la facultad de decidir el procedimiento mediante el cual el Legislativo debe en todo caso controlar al Ejecutivo también de los asuntos sujetos a la clasificación de seguridad. Acuden así a una injustificada aplicación extensiva a dicho precepto, pues, si bien compete a las respectivas Cámaras redactar sus reglamentos, no existe reserva de ley alguna en cuanto a que su contenido afecte a la cuestión que se trata, de manera que el fundamento aducido para la pretensión necesariamente decae. No han reparado siquiera en el hecho de que el Senado no cuenta con un régimen similar al del Congreso de los Diputados para garantizar el acceso a tales documentos clasificados. Asimismo, cabría recordarles que, atendiendo a lo dispuesto en el artículo 97 de la Constitución, no se excluye en modo alguno la necesaria concurrencia de los órganos e instituciones dependientes del Ejecutivo a los que corresponde realizar las tareas de clasificación de acuerdo con sus funciones. Así, por ejemplo, no es incompatible con las atribuciones constitucionales del Gobierno que se desconcentre esta facultad en los titulares de los departamentos ministeriales o en la autoridad militar bajo dependencia directa del ministro del ramo. Del mismo modo, suprimen de un plumazo la facultad de la Junta de Jefes de Estado Mayor de la potestad de clasificación de documentos lejos de efectuar un cambio terminológico para su adaptación a la actual denominación jefe del Estado Mayor de la Defensa. Señorías, les voy a poner un ejemplo sobre esta cuestión. Los informes que se elaboran en el Ejército del Aire sobre la seguridad de vuelo tienen el grado de clasificación de secreto y resultan fundamentales en la prevención de los accidentes de aeronaves y, ante la modificación aquí propuesta, estos informes quedarían vaciados de contenido al comprometerse la información sensible de los mismos, aeronaves militares algunas de las cuales son muy utilizadas por los miembros de este Gobierno socialcomunista. Pero a sus señorías del PNV no les gustan nuestras Fuerzas Armadas; ya lo demostraron ante su negativa a desplegar a la UME en las provincias vascas. Aún están a tiempo de solicitar el apoyo de la UME para localizar los cuerpos sin vida de Joaquín y de Alberto, que llevan más de cien días sepultados en el vertedero de Zaldívar. (Aplausos). El secreto en España, como en cualquier Estado democrático de derecho, no es un fin en sí mismo, sino un instrumento al servicio de bienes constitucionales superiores que exigen una ponderación razonable de los intereses públicos en juego. Por lo tanto, deberían haber realizado un análisis en profundidad del derecho comparado de otros modelos cuya efectividad es manifiesta. En Estados Unidos, por ejemplo, en lo referente a los documentos clasificados como alto secreto no se permite la desclasificación automática, sino que debe ser el órgano que los clasificó quien proceda a su desclasificación. Esto parece de sentido común, señorías. Desde nuestro grupo parlamentario podemos coincidir en que se instaure un plazo para esta desclasificación, pero debe existir este examen previo pues, de lo contrario, se procedería a la desclasificación automática de materias sumamente sensibles y que podrían poner en jaque la seguridad e intereses nacionales. Señorías, es en la introducción de la disposición transitoria donde se encuentra la verdadera motivación del legislador: la incorporación de un plazo para la desclasificación automática, y no solo eso, sino que estos documentos podrían ser examinados en sesión no secreta por acuerdo simple de las Mesas de las Cámaras si así se dispusiese en sus respectivos reglamentos. Como consecuencia de esta reforma, los secretos de Estado quedarían expuestos a la vista pública y a disposición de los enemigos de España, tanto en el interior como fuera de nuestras fronteras. Señorías, sin ánimo de hacer un abuso del uso de la palabra que tengo conferida, y a modo de finalización, quiero transmitirles que este grupo parlamentario no está en contra de la desclasificación de materias clasificadas, sino que estamos en contra de esa desclasificación automática per se. Lo que a mi grupo parlamentario le preocupa, y entiendo que a millones de españoles también, es que la necesaria reforma de lo que hoy discutimos sea utilizada por ciertos grupos con fines espurios, anteponiendo sus intereses partidistas al interés general de la nación española. Y no olviden, señorías, que los intereses de España son eternos y perpetuos y nuestra obligación es velar por ellos. Por todo lo aquí expuesto, el Grupo Parlamentario VOX votará no a la presente modificación de la Ley sobre Secretos Oficiales y presentaremos un texto alternativo que aborde la complejidad de la materia objeto de debate en esta Cámara. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}