{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señoras y señores diputados. Han pasado cincuenta y dos años desde la aprobación de esta ley, aprobación realizada en un régimen dictatorial, y esta es la cuarta iniciativa para intentar reformarla. Espero que, más allá de la toma en consideración, esta iniciativa pueda tener éxito posteriormente. A consecuencia de esta ley, que lleva cincuenta y dos años en vigor, los investigadores, los historiadores y la ciudadanía en general se enteran de cosas que suceden en España por documentos que se desclasifican en terceros países. Es verdad que el Gobierno ha autorizado en los últimos tiempos que algunos legajos militares de antes de 1968 se pudieran consultar y que va a estudiar si se pueden consultar los documentos integrantes del Archivo Militar de Ávila. Pero seguimos en lo que los archiveros y los investigadores denominan transición amnésica o paranoia secretista. Hoy en día no solo el Gobierno español puede calificar como secreto un documento, sino también la propia Presidencia del Gobierno, el Ministerio de Exteriores, el Ministerio de Defensa, el Ministerio del Interior, el Ministerio de Justicia, el Ministerio de Industria y otras agencias. Por cierto, son clasificaciones que hoy en día van incluso más allá de lo que dice la ley, pues hay clasificaciones reservadas, confidenciales o de difusión y la ley solo admite dos tipos de clasificación. Y todo esto seguido, más o menos, bajo el sello de la Oficina Nacional de Seguridad, dependiente del CNI. Hoy en día, es secreto decir que algo se ha calificado como secreto, con lo cual los acuerdos del Consejo de Ministros incluso, aunque se produzcan, no son conocidos; cuando vas a solicitar determinada documentación, te enteras de que eso no se te puede proporcionar. Por cierto, recuerdo que la última vez que se tomó en consideración, se presentaron enmiendas por algunos grupos parlamentarios y algunas planteaban que, más allá de todo eso, debería ser posible calificar el secreto de manera sobrevenida; esto es, que a alguien que fuera a solicitar un documento la Administración le dijera que no lo tenía clasificado como secreto pero que igual convendría que lo estuviera. Pónganse como secreto. Eso me parece el colmo, pero hay una enmienda con ese tenor. En estos momentos, estamos incumpliendo las instrucciones internacionales de archivística y documentación, las recomendaciones del Consejo de Ministros del Consejo de Europa sobre comunicación administrativa, el convenio del Consejo de Europa sobre acceso a documentos públicos e información. En la actual ley, parte del Gobierno puede hacer lo que quiera, y como no hay criterios sobre qué se puede o no se puede clasificar ni sobre cómo se tiene que justificar, porque no hay que justificarlo, no hay obligaciones; y como no hay obligaciones, hay una auténtica desidia a la hora de desclasificarlos. Uno de los grandes problemas de esta ley es que no hay ninguna fórmula ni se explicita ningún mecanismo para la desclasificación de documentos. Se trata de acabar con esta práctica abusiva y generalizada. Es más, muchas veces se han clasificado documentos por bloques, de un área, en general, sin más. Podría poner unos cuantos ejemplos: acuerdos de 1986, de 1995, de 1996, de 2010, con Moratinos, prácticamente todo el Ministerio de Exteriores, de 2014, de 2015. Es decir, hoy en día están clasificados como secretos la mayoría de los documentos militares, de relaciones diplomáticas, de lucha antiterrorista, de gastos reservados, etcétera, prácticamente la totalidad, y muchos documentos, insisto, no pasan por el Consejo de Ministros. ¿Qué es lo que proponemos? Proponemos seguir el modelo de nuestros homólogos, de países que están en nuestro entorno, que fijan un criterio temporal, de manera que hay un automatismo de plazos para la desclasificación de los documentos. No creo que Estados Unidos tenga mayores secretos que España, y el plazo habitual es de veinte años --plazos automáticos, insisto-- a no ser que haya un peligro inminente para la seguridad, que debe ser absolutamente justificado, o un peligro para alguna persona. Pero este es el mismo criterio temporal que existe en Reino Unido, en Alemania, en Suiza, etcétera. Nosotros no hemos ido más allá de eso; es más, incluso, no hemos querido ir a los plazos menores que existen en otras legislaciones. Lo que proponemos es, en principio, la misma clasificación: secretos reservados. Los reservados que se desclasifiquen en diez años. Aquellos que sean secretos, razonadamente, el Consejo de Ministros podría, incluso, prolongar diez años más esa clasificación. Con lo cual, deberían ser conocidos en el plazo, como máximo, de treinta y cinco años. Y lo que sí pedimos es que sea, única y exclusivamente, el Consejo de Ministros el que dé el visto bueno para la clasificación de documentos, porque, hoy en día, al ser tan laxo, al final, un funcionario u otro, un responsable u otro, lo que decide es que, por si acaso, que sea secreto; y eso no puede ser. Tiene que ser, única y exclusivamente, el Consejo de Ministros. Creo que nuestra propuesta es coherente con la transparencia y con la Ley de Transparencia, que, por cierto, en este tema podría haber hecho mucho más --en su momento, también lo podría haber hecho la Ley de Memoria Histórica--, para que podamos hablar con normalidad de temas que parecen tabú, para que los ciudadanos y los investigadores conozcan, después de un período de treinta y cinco años, que creo que es más que suficiente, qué es lo que pasó. Desde luego, yo no puedo estar de acuerdo con esas afirmaciones que se hacen sobre que se trata de defender al Estado. Y o diría que no, que esto no es así, porque el Estado, al fin y al cabo, son los ciudadanos, son las personas; los ciudadanos y las ciudadanas son ya mayores de edad para poder juzgar por sí mismos. Yo diría que, si se pone al Estado y la defensa del Estado como excusa y como parapeto es porque algunos y algunas igual lo que están defendiendo no es al país, sino a sus propios intereses. Por eso, les solicito su apoyo para esta toma en consideración; y, más allá de todo eso, unas enmiendas en las que nos podamos encontrar todos y que sean razonables, no del tipo que he descrito antes, y, desde luego, que las instituciones funciones; es decir, que los plazos de enmiendas tengan un fin y que la Comisión Constitucional se reúna para poder debatir, tanto en ponencia como en Comisión, esta materia. Porque, lo cierto, es que, hasta ahora, hemos visto muy buenas intenciones, votos favorables, pero de la toma en consideración no hemos pasado y nos parece que este es un tema urgente. Muchas gracias, señora presidenta."
}