{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, ¡se está poniendo buena la tarde! Nosotros queremos constatar la primera cuestión, y es que es junio de 2020 y estamos hablando de una ley de 1968, firmada por un dictador fascista, Francisco Franco Bahamonde. Eso ya en sí mismo es una anomalía histórica que debería hacernos reflexionar. Pero además de eso, por si faltaran pocas cosas, hemos tenido la oportunidad de escuchar discursos de involución democrática, discursos de añoranza de tiempos pretéritos que se basaban en la ocultación, en la persecución del disidente, precisamente con etiquetas como las que el señor Esteban ha señalado en su intervención. Estamos hablando, por tanto, de derogar una ley, la Ley sobre secretos oficiales de 1968 --repito--, firmada por el dictador fascista Francisco Franco Bahamonde. Esa misma ley no establecía plazo alguno para la desclasificación de los papeles y dejaba al arbitrio de la autoridad política o militar poder hacerlo en algún momento. Ya que la autoridad militar tuviera algún tipo de fundamento en 1968 podría ser cuestionable --era una dictadura--, pero que en 2020 siga teniendo ese pape dice bastante de la eficiencia y de la calidad democrática del Estado español o del camino que le queda por recorrer para poder señalarse, como hacen a menudo --y en esto no se diferencian la mayoría de los partidos políticos--, como una democracia plena y de derecho. Solo se desclasifican en momentos puntuales y poco relevantes. Algunos ejemplos ha habido a lo largo de la historia, siempre con una utilidad política finalista, siempre con una lectura parcial de los papeles a desclasificar. Podríamos hablar de los papeles del 11-M, podríamos hablar de cómo en una semana se desclasificaron papeles --unos pocos-- para intentar afianzar la teoría, absolutamente espuria y falsa, de que había sido ETA la autora de los atentados del 11-M. Para eso no hubo que esperar mucho tiempo, para eso no hubo una clasificación permanente, para eso hubo intencionalidad política. Pero podríamos hablar también de por qué se esconden esos papeles, qué democracia necesita esconderse de los ciudadanos, qué democracia interpreta la defensa de los ciudadanos y ciudadanas como una obligación que les impide decirles la verdad. Creo que alguien que fue ministro en el Estado español, alguien que falleció hace no mucho tiempo, decía que la gente se merece un Gobierno que no les mienta. Entonces, exhortamos al actual Gobierno a que cumpla esa frase, a que no les mienta, porque una manera de mentir es ocultar la verdad, una manera de mentir es no decir qué pasó con la guerra sucia, qué había detrás del Plan ZEN que se aplicó en la guerra sucia contra Euskal Herria, qué existía detrás de los GAL, por qué solo se juzgaron unos pocos asuntos en relación con los GAL que tenían que ver con Lasa y Zabala y que tienen que ver con la desclasificación de unos papeles que, a instancia judicial y tras la filtración de una persona que fue condenada por un tribunal militar a siete años --el señor Perote--, pudieron dar lugar a la causa y al juicio. ¿Por qué siguen sin esclarecerse todos esos crímenes en Euskal Herria o en el territorio de Euskal Herria? Tendríamos que hablar también de la memoria histórica y tendríamos que hablar de qué ha hecho el Estado español desde 1936 hasta ahora que es tan impúdico como para que vea la luz, qué es tan peligroso para la defensa del ideal perpetuo --como una llama-- del Estado español para que no pueda conocerse. Eso es todo lo que hay detrás. Habría que hablar, claro que sí, del 23-F; habría que hablar de los elefantes blancos, por qué no, si en esta Cámara se ha hablado de elefantes muchas veces para hablar de una lectura política que hacía el Partido Demócrata con lo del elefante en la habitación. Pues hablemos del elefante blanco y hablemos del recuerdo permanente de los tiros en la cúpula de esta Cámara y veamos qué había detrás. ¿Por qué tenemos miedo a eso? ¿Por qué creemos que la ciudadanía es menor de edad para entender qué es lo que realmente ha tenido que hacer el Estado para guardarse no se sabe muy bien de qué y de quién y, sobre todo, cómo? Se dice también que el pueblo que no conoce su historia está condenado a repetirla, y una manera de que no conozca su historia es manteniendo clasificados los secretos del Estado. Si no se aprueba esta iniciativa del Partido Nacionalista Vasco, yo les propongo a quienes decidan no aprobarla que, al menos, tengan la dignidad de cambiar la ley y que, en vez de llamarla Ley sobre secretos oficiales, la llamen una ley de aberraciones inconfesables, porque seguramente con eso tendrá que ver que no se pueda aprobar esta ley o con eso tendrá que ver que nuevamente, tengamos que estar hoy aquí, en esta tribuna, defendiendo estas posiciones, cuando ya el Partido Nacionalista Vasco --y es justo reconocerlo-- lo hizo en ocasiones anteriores, cuando ya vio cómo se bloqueó esta ley durante dos años sin argumento ni razón alguna. ¿Por qué no se puede conocer lo que el Estado español hace para defenderse de no se sabe quién y cómo? ¿Qué tienen que esconder? Termino ya con una cuestión. Si no lo hacen por los proponentes, no lo hacen por los socios sociocomunistas o rojoseparatistas --para mí es un orgullo ser calificado así--, háganlo siquiera por la gente que reclama verdad, justicia y reparación. Porque para hacer un camino efectivo de verdad, justicia y reparación --y en esta Cámara lo he reclamado y lo he proclamado--, nosotros y nosotras, las gentes de la izquierda soberanista independentista vasca, estamos cumpliendo, pero también es necesario que el Estado español cumpla, gobierne quien gobierne. Que les quede claro, esto no es un ataque directo a ninguna formación política; lo sería en todo caso a todos aquellos que les niegan verdad, justicia y reparación a todas las víctimas de la violencia de Estado, que también se encuentran en los papeles clasificados. Háganlo también por Germán, por la plataforma Sanfermines 78 Gogoan; háganlo por los obreros del 3 de marzo, que está muy bien acordarse de Alberto y de Joaquín, de los dos obreros sepultados en Zaldivar, pero lo que realmente les honraría es sepultar los ideales xenófobos, racistas y de exclusión que en esta Cámara se escuchan. Eso es lo que habría que sepultar en Zaldivar y no los cuerpos de estas dos personas. Termino ya con dos cuestiones. Marx decía que la historia se repite, la primera como tragedia y la segunda como farsa. Ojalá esta vez el sabio alemán no tenga razón y, por lo menos, aprueben esta comisión. Y ya que hablamos de secretos oficiales, permítanme al menos que aquí no mintamos y llamemos a las cosas por su nombre. La primera: San Francisco es un barrio de Bilbao y no es un barrio marginal; es un barrio obrero y es un barrio pobre, pero es un barrio con conciencia. Probablemente por eso --por eso-- tienen estos votos los señores de VOX que van a dar un mitin, estos, (levanta el dedo índice de la mano) y no lo estoy diciendo en términos retóricos y figurados, lo estoy diciendo en términos reales: un voto, un voto. Probablemente lo que es marginal, lo que es conflictivo es ir allí a provocar con discursos xenófobos, incendiarios y racistas, amenazando a toda la población de ese barrio. Seguramente estaban tan perdidos como un militante del Ku Klux Klan en Harlem. Nosotros por actitud antifascista, ya sea en Bilbao…"
}