{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            8
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ-ROCA SUÁREZ"
    },
    "text": "Prosigo, señora presidente. (Rumores). Creo que no me ha escuchado, señor Esteban. Nuestro grupo parlamentario no está en contra de la desclasificación; estamos en contra de la desclasificación per se, porque le vuelvo a repetir que igual lo que tienen que hacer es un análisis de derecho comparado y ver otros modelos que son bastante eficaces. Vuelvo a citar el ejemplo de los Estados Unidos de América, donde es el órgano clasificador el que tiene la competencia en la desclasificación, porque esto es de sentido común. Y vuelvo a poner el ejemplo del Ejército del Aire y de los informes secretos de seguridad de vuelo, que son fundamentales para preservar la seguridad, para que no haya accidentes en el Ejército del aire, para que los miembros del Gobierno puedan volar con tranquilidad, tanto en el Falcon como en los helicópteros de transporte VIP, y para preservar la integridad de los miembros de nuestras Fuerzas Armadas. Muchas gracias. (Aplausos)."
}