{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            8
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ-ROCA SUÁREZ"
    },
    "text": "Gracias, señora presidente. Señor Esteban, con sinceridad, para defender una proposición de ley de esta envergadura me parece que su intervención se encuadra más en El club de la comedia que en el Congreso de los Diputados. (Aplausos). Este asunto que estamos abordando es muy serio. Sobre lo que usted ha dicho, en primer lugar, acerca de buscar la bronca: ¡¿Ejercer el legítimo derecho de libertad de expresión en España, en cualquier rincón de España, es buscar bronca?! (Aplausos). Es una vergüenza. Homenajear a las 829 víctimas asesinadas vilmente por la banda terrorista ETA que ustedes están blanqueando en Vascongadas no es gracioso. Defender que en España se ha aprobado un estado de excepción encubierto, que ha cercenado el ejercicio de hasta once derechos fundamentales y libertades públicas, algo que nuestro partido político es el único que está denunciando por activa y por pasiva cuando este Gobierno socialcomunista se erige como el defensor de los derechos humanos en España no es una broma. Por favor, empiecen a permitir que en España podamos ejercer con libertad nuestros derechos fundamentales y dejen de decir que un mitin de VOX es una provocación y buscar bronca. (Aplausos). Preocúpense más de lo que tienen en casa y soliciten, se lo repito, el apoyo de la UME para localizar a nuestros compatriotas, Joaquín y Alberto, que siguen sepultados en el vertedero de Zaldivar."
}