{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Para nosotras, lo primero que hay que decir sobre la modificación de la Ley sobre secretos oficiales que nos trae hoy el PNV es que es una ley redactada en pleno franquismo y es una ley vigente. Por lo tanto, cuando se habla de conexiones entre la dictadura y la democracia en el Estado español no se habla de mallas de poder invisibles y difíciles de explicar, sino de textos legislativos y concretos como este. La modificación que propone el PNV, y que ya se ha intentado anteriormente, afecta desde nuestra perspectiva a dos temas sustanciales, se ha dicho ya en esta tribuna. El primero es el GAL. Precisamente hoy el PSOE, VOX, el Partido Popular y Ciudadanos han impedido una comisión de investigación a raíz de los documentos desclasificados por la CIA que señalaban al expresidente Felipe González como piedra angular del terrorismo de Estado. Afecta también al intento de golpe de Estado del 23 de febrero, este del que todavía se conservan los tiros en este Congreso, en el que se sospecha que están implicados el rey emérito, a quien tampoco hay manera de investigar en este Congreso, y el mismo Felipe González. De hecho, en marzo de 2014 la periodista Dolores Urbano publicó La Gran Desmemoria. Leo un fragmento: “Para Suárez está clarísimo ya en ese momento que la Operación Armada nace en Zarzuela y que el alma es el Rey: que Don Juan Carlos es el muñidor para que Armada sea el presidente de un Gobierno de concentración. Incluso que el mismo Rey conocía el Gobierno que el golpista tenía preparado. Un Gobierno en el que, entre otros, Felipe González iba de vicepresidente”. (Rumores). Todo nos lleva otra vez a la monarquía, al Régimen del 78 y a una razón de Estado autoritaria. (Protestas). No sé por qué se ponen tan nerviosos, les agradecería un poco de silencio. Gracias. Escribía Jordi Cuixart esta misma semana en una carta a los socios de Òmnium Cultural: “La impunidad perpetua de la corrupción borbónica o la impunidad de la brutalidad policial del 1-O son dos caras de la misma moneda”. (Rumores). A nosotras todos estos escándalos, toda esta opacidad, toda esta razón de Estado autoritaria nos vuelve a llevar, por imperativo ético, democrático y práctico incluso, a la construcción de los països catalans como única alternativa posible. (Una señora diputada: ¡Delincuente!--Aplausos)."
}