{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. El respeto a la ley y a las instituciones es una condición necesaria para el funcionamiento cotidiano de este proyecto común que es una nación. No basta con invocar legitimidades heredadas, porque la opinión pública exige a las instituciones no solo que cumplan razonablemente sus funciones, sino ejemplaridad. Una de las maneras en que las instituciones y el Gobierno de un país se gana el respeto y la confianza de sus ciudadanos es mediante el ejercicio responsable de la transparencia en sus actuaciones. Yo comenzaba con este párrafo mi intervención ante esta Cámara el 27 de abril de 2016, en la toma en consideración de esta misma proposición de ley, a propuesta del mismo grupo parlamentario que la hace ahora, el Partido Nacionalista Vasco, y lo hice también el 29 de noviembre del mismo año. Han pasado más de cuatro años y seguimos en lo mismo: el PNV corta y pega y esta Cámara repite debates pasados. Yo creo que esto no es una gran muestra de utilidad pública, señorías. Decimos que no ha cambiado nada, pero no es verdad; han cambiado muchas cosas, pero han cambiado para peor. Tenemos ahora un Gobierno más débil, que depende de populistas y de independentistas para su opción de gobierno; tenemos más polarización, más tensión; tenemos un populismo de izquierdas que ya no asalta los cielos, sino que se sienta en los escaños azules del Gobierno, y un populismo de derecha que da la réplica a su simétrico, realimentando viejas pulsiones que habían desaparecido de la vida de los ciudadanos. Los extremos se tocan, señorías, y entre ellos, en el medio, quedan desgraciadamente los españoles como rehenes. Volvemos pues a la vieja, viejísima Ley preconstitucional de 1968 y el PNV nos vuelve a traer idéntica redacción. Señorías, se presentaron muchas enmiendas por los grupos parlamentarios a estas proposiciones de ley en el año que yo he mencionado, y el PNV podría haber usado estas enmiendas para alcanzar consensos y mejorar su proposición. Yo creo que eso sería lo lógico si de verdad se desease acabar con más de cincuenta años de opacidad, pero no, señorías del PNV, vuelven ustedes a calcar sus dos proposiciones de ley anteriores palabra por palabra, y eso que presumen ustedes de gestión excelente, de buen parlamentarismo y de eficacia negociadora. Cada vez que el PNV no puede chantajear al PP o al PSOE desde una posición de fuerza, se pincha su burbuja, señores del PNV; si no, como, ya se ha dicho. pregunten a los familiares de Joaquín y de Alberto, los dos fallecidos en Zaldivar, que ya llevan 137 días enterrados tras toneladas de escombros sin que el Gobierno vasco haya sido capaz de hacer nada. Tiene esta proposición de ley mucho que ver entonces con la transparencia o más bien con su contraria, con la opacidad, el secreto o la información confidencial. No es creíble, señorías del PSOE y de Podemos, un apoyo a esta tramitación cuando este Gobierno ha estado usando el portal de transparencia y los secretos oficiales como vasos comunicantes. Han vaciado de escándalos el portal de transparencia y los han convertido en secretos oficiales para que nadie los conozca. Dicen que no han cerrado el portal de transparencia, pero suspenden los plazos de respuesta. El resultado es exactamente el mismo, señorías. El Gobierno sigue sin facilitar el nombre del proveedor que actuó como intermediario en la compra de esa partida fallida de test de diagnóstico para el COVID-19, no ofrecen cifras reales del número de test realizados y para qué vamos a hablar ya de las cifras reales de fallecidos en esta crisis. La materia, señorías, puede ser transparente, translúcida u opaca. Pues bien, ustedes directamente, señores del Gobierno, han fundido a negro la transparencia y la rendición de cuentas del Gobierno. Respetar la transparencia es respetar la democracia, señores del Gobierno, pero el señor Sánchez confunde el Estado con el Gobierno y los secretos oficiales con sus secretos personales. Ustedes quieren convertir los secretos a voces, como los excesos del Falcon, en secretos oficiales. Quieren meter las contrataciones a dedo, las alertas de la Organización Mundial de la Salud o los enchufes y el desvarío con las estadísticas de la pandemia en un cajón y echarle tres vueltas de llave. El Partido Socialista ha convertido la transparencia en lo que Podemos ha convertido la lucha contra la corrupción: negacionistas de nuevo cuño y revisionistas de sus propias palabras. A este paso, cualquier día nos enteraremos de que también han convertido al señor Marlaska en secreto oficial. Señorías, es comprensible poner límites en razón de la seguridad y de la defensa de la nación. Sin embargo, esto no puede suponer una merma de los derechos y libertades de los ciudadanos. Entendemos que a su proposición de ley, señores del PNV, le falta modificar otros muchos artículos y mejorar el texto legal ya obsoleto. Lo tienen en las enmiendas ya presentadas por los grupos a esta misma proposición, pero, al ignorarlas, han demostrado que su verdadera intención no es modificar esta vieja ley, sino simplemente cumplir el trámite de rellenar su cupo. Por este motivo, señor Esteban, nosotros nos vamos a abstener. ¿Queremos cambiar esta ley? Claro que queremos cambiarla, pero no queremos ser artífices de colocar un parche, que es lo que quieren hacer ustedes. Ciudadanos no va a caer en la desidia de la que la vieja política ha hecho gala durante muchísimas décadas. Somos un partido reformista, regeneracionista y, como tal, ambicioso a la hora de proponer los cambios para nuestro país. No nos vamos a conformar con un parche, con un corta y pega, señor Esteban, que es lo único que ha hecho usted al traer esta proposición de ley de nuevo. En Ciudadanos somos creíbles en cuanto a seguridad y defensa de la nación se refiere, creo que infinitamente más creíbles que el Partido Nacionalista Vasco y que quienes se han acostumbrado a pactar con ellos durante cuarenta años, señorías. Muchísimas gracias."
}