{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Discutimos aquí una vieja propuesta, una propuesta que ha sido admitida en muchas ocasiones y que luego ha sido trampeada muchas veces con la ampliación permanente de plazos para la presentación de enmiendas en la Mesa del Congreso de los Diputados. Empieza a ser, por cierto, bastante común que haya mucha crispación donde hay cámaras y que donde no las hay haya bastante más acuerdos de lo que aquí parece entre el Partido Socialista y el Partido Popular. La modificación de la Ley sobre secretos oficiales, preconstitucional, del año 1968, que no establece plazos máximos, que no establece mecanismos independientes para la desclasificación, es algo que en realidad no debería ser tan raro. Es común en países de nuestro entorno, es algo que solicitan investigadores, historiadores, periodistas e incluso muchos diputados de esta Cámara simple y llanamente para poder hacer su trabajo. Entonces, ¿por qué alguna gente se pone tan nerviosa? ¿Por qué pasa esto? ¿Por qué algunos se agitan tanto y se ponen tan nerviosos? Porque la discusión no es acerca de la Ley sobre secretos oficiales, de hecho, la discusión ni siquiera es sobre el pasado de nuestro país; la discusión es sobre el presente de España, porque algunos de ustedes en realidad creen que los españoles no podemos conocer nuestro pasado. Creen que somos algo así como un pueblo menor de edad, que no se puede enfrentar a algunos aspectos un poco más oscuros o en los que ha habido menos luz sobre su pasado y por eso solo podríamos basar nuestra convivencia en el silencio. Tan es así que en realidad se vetan iniciativas, se prohíben comisiones de investigación, se borran expresiones del Diario de Sesiones y se acusa a quienes las promueven de querer dividir o reabrir heridas. Subyace de fondo una especie de brutal pesimismo cultural: los españoles no somos suficientemente maduros como para conocer nuestro pasado. Yo simplemente creo que eso no es cierto. Decía antes el señor de VOX: es que hay que proteger los intereses eternos de España. ¿Hay que protegerlos frente a los españoles? ¿Resulta que tienen ustedes tan poca confianza en la democracia española que habría que protegerla frente a la voluntad de los españoles de conocer qué ha ocurrido en otros momentos de nuestro pasado? Yo no lo creo. Sé que es feo siempre asomarse al interior de las entrañas de un partido político, del consejo de administración de una gran empresa, de un Gobierno o de un Estado, pero si nadie se asoma durante mucho tiempo, las cosas se pudren, o peor, como si fuéramos un país de segunda, pasamos la vergüenza de que algunos de los mejores historiadores hispanistas sean extranjeros, de que quienes han investigado las fosas comunes de la dictadura lo hayan hecho con dinero de universidades extranjeras, de que nos enteramos de comisiones de investigación que aquí no se pueden realizar gracias a The New York Times o de que lo que aquí se borra del Diario de Sesiones resulta que lo leemos en la Fiscalía suiza. Señores, esto no es una discusión sobre el pasado de España, es fundamentalmente una discusión sobre el futuro. No es saldar cuentas con el pasado, sino que es decirles a los gobernantes y a los mandos del Estado que están por venir que la sociedad conocerá cómo se hacen las cosas y que pedirá cuentas. Nosotros creemos que eso, y no el silencio, es cuidar la democracia. Muchas gracias."
}