{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. Empieza el preámbulo de la Ley sobre Secretos Oficiales que hoy se propone reformar diciendo lo siguiente: Es principio general, aun cuando no esté expresamente declarado en nuestras Leyes Fundamentales, la publicidad de la actividad de los órganos del Estado... Han oído bien, señorías, el marco al que se refiere esta ley es, ni más ni menos, que las siete Leyes Fundamentales del régimen franquista. No me negarán que resulta extraño, y diría que muy difícil de comprender, que debatamos hoy, tras cuarenta años de democracia, sobre una ley vigente que es heredera directa del régimen fascista y que regula, además, algo importante: los secretos oficiales y las materias reservadas y clasificadas. Son un tema especialmente delicado y sensible para un Estado democrático. Esta situación debería dar que pensar, sobre todo a aquellas fuerzas políticas que llevan sentadas en este hemiciclo unos cuantos añitos. La vigencia de esta ley evoca en algún sentido a un país --permítanme-- con una democracia asustada, acomplejada y temerosa. Por eso resulta tan necesario y urgente desechar este tipo de normas, expulsarlas de nuestro ordenamiento jurídico y transitar de una vez, de forma definitiva e irreversible, hacia esa democracia avanzada que proclama el preámbulo de la Constitución española del 78. ¡Ojalá hoy empiece el principio del fin de esta norma! La propuesta que trae aquí el PNV, aun siendo una propuesta de mínimos, abre el debate sobre temas de calado y me gustaría referirme a alguno de ellos. En primer lugar, es imprescindible encontrar un equilibrio entre los derechos y bienes constitucionalmente protegidos, entre la seguridad pública y la defensa del Estado y el principio de publicidad, transparencia y derecho al acceso a la información. Este equilibrio no es sencillo, necesita hilar fino. Es necesario articular procedimientos políticos y jurídicos que, a la vez que garanticen la seguridad y la defensa del Estado, favorezcan la verdadera transparencia de las instituciones democráticas. Kant ya decía en Sobre la paz perpetua que las acciones referentes al derecho de otros hombres son injustas si su máxima no admite publicidad. Tampoco podemos olvidar que la defensa de la publicidad de la actuación de los poderes públicos ha formado parte del núcleo esencial y básico sobre el que se ha sustentado siempre la democracia parlamentaria. En todo caso, sabemos que existen excepciones a esta regla general en todos los países de nuestro entorno. La diferencia, por lo tanto, entre unos y otros países no se encuentra en la aceptación de la existencia de tales secretos oficiales sino en el alcance de la excepción, en la competencia del procedimiento para clasificar una materia como secreta, en la posibilidad de revisar dicha clasificación y, sobre todo, en los mecanismos de control tanto jurisdiccionales como parlamentarios. En segundo lugar, memoria democrática y defensa de los derechos humanos. La posibilidad de clasificar materias como reservadas y su discrecionalidad en la desclasificación sin límite de tiempo, como sucede ahora, no es admisible en un Estado democrático. El secreto no puede ser sinónimo de impunidad; que el tiempo no sirva como excusa para el olvido y el secreto no sea sinónimo de impunidad, porque el secreto, señorías, puede suponer una verdadera amenaza para la democracia. Ninguna ley de secretos oficiales puede obstaculizar o impedir que vulneraciones de derechos humanos por parte del Estado, organismos e instituciones públicas puedan ser investigados, conocidos, juzgados y reconocidos para la reparación de las víctimas. Verdad, justicia, memoria, reparación y garantía de no repetición son principios que proclaman las Naciones Unidas, pero sobre todo son principios que Unidas Podemos asume como propios y lleva en su ADN. La sociedad, nuestro pueblo, tiene derecho a conocer, el derecho a la verdad. Por otro lado, me gustaría terminar mencionando en esta intervención la necesidad de recuperar esa memoria democrática, la gran importancia que tiene la construcción de esa memoria para un pueblo, porque en esos archivos a los que no se puede acceder ni consultar --no lo olviden, nosotras no lo olvidamos-- vive la memoria de muchos padres, madres, abuelos y abuelas. Así que, apoyemos y facilitemos la labor de los historiadores y de las historiadoras para construir esa memoria. Desde aquí, todo nuestro agradecimiento a las asociaciones memorialistas que, con el gran trabajo que hacen, ponen un poco de luz a esa memoria democrática y memoria histórica. Por último, me gustaría hacer una pregunta. Quisiera saber si alguien en esta Cámara puede explicar, por ejemplo, por qué no se pueden conocer los documentos relacionados con la matanza del 3 de marzo de 1976 en Gasteiz. En el año 2018, en el Parlamento vasco, a propuesta de Elkarrekin Podemos, y apoyado por todas las fuerzas políticas, excepto el Partido Popular, se solicitó al Gobierno que se desclasificaran los documentos relacionados con la masacre del 3 de marzo. Los hechos fueron los siguientes: a media tarde del 3 de marzo de 1976, desalojaron la Iglesia de San Francisco de Asís, situada en un barrio obrero; desalojaron a cuatro mil trabajadores en huelga reunidos en asamblea, murieron cinco personas y resultaron heridas más de cincuenta. Los fallecidos fueron: Pedro María Martínez, 27 años; Francisco Aznar, 17 años; Romualdo Barroso, 39 años; José Castillo García, 32 años; Bienvenido Pereda, 30 años; todos, todos trabajadores. Señorías, la memoria de nuestro pueblo exige respeto y justicia. No podremos ser un país verdaderamente democrático hasta que las palabras verdad, justicia y reparación de las víctimas de la dictadura consigan un abrumador consenso en esta Cámara."
}