{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Sí, efectivamente, señora presidenta. Precisamente estoy argumentando el porqué de nuestra posición. La Mesa de esta Cámara ha vetado la comisión de investigación de los GAL y del señor Felipe González, a pesar del informe favorable de los letrados de esta Cámara. Como todo el mundo sabe, existe una lista interminable de escándalos de los Borbones que seguramente son de conocimiento público y que podría seguir enumerando durante toda la tarde. Sinceramente, creo que ninguno de los presentes aquí hoy es tonto y no lo sabe; todo el mundo lo sabe, pero creo que existe una diferencia fundamental entre algunos de nosotros. Para nosotros, el principio democrático está en primer lugar en la escala de valores, esa transparencia; para otros, lo que se encuentra en la cumbre es el mantenimiento de los privilegios. Seguramente los diputados que se encuentran en este segundo grupo son los que están aquí para defender a los privilegiados y, ahora mismo, están deseando que me suceda lo mismo que la semana pasada y lo que acaba de ocurrir, que se vuelva a coartar mi derecho a la libertad de expresión y a la iniciativa política. Pero informo de que, bajo ningún concepto ni amenaza, voy a dejar de denunciar la corrupción y la opacidad de ninguna institución del Estado ni tampoco de la de los Borbones. Resulta urgente, por razones de salud democrática, que se modifique esta ley --una ley franquista del año 1968, modificada parcialmente el 7 de octubre de 1978 en una etapa preconstitucional-- por muchas razones: la primera, hay que permitir que todos los parlamentarios de las Cortes tengan acceso a dicha información. Todos nosotros somos representantes democráticamente elegidos, si dejamos a parte de las diputadas sin poder conocer estos secretos inconfesables, en la práctica lo que estamos haciendo es apartar a buena parte de la ciudadanía de las instituciones que, en teoría, la representan. Hay que permitir que los políticos hagan política. ¿De qué sirve que haya una Comisión de Secretos Oficiales si sus miembros no pueden hacer uso de la información? ¿Para qué se crea entonces esta Comisión? Para que no se diga que no pasa el control parlamentario. ¿Pero qué tipo de control podemos hacer si cuando se sale por la puerta de la Comisión tenemos que disimular que no hemos visto ni escuchado nada de lo sucedido dentro? Es kafkiano. Tercero, hay que poner fechas máximas a la clasificación de la información como secreto oficial. Si se fijan, nosotros no pedimos que desaparezca la Comisión de Secretos Oficiales, pero sí decimos que debemos tener una máxima que guíe siempre nuestros pasos: la transparencia. En definitiva, nos queda mucho, mucho trabajo por hacer en transparencia, en democracia, pero nuestro grupo va a votar favorablemente esta medida porque es un sí a la transparencia, es un sí a la democracia. Muchas gracias. (Aplausos)."
}