{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, señora presidenta. Bona tarda, diputats i diputades. Señorías, en España el secreto es eterno. A todos los presentes en esta Cámara seguramente nos ha tocado escuchar por boca de algún ciudadano eso de que todos los políticos sois iguales, y la verdad es que en algunos aspectos podría parecerlo. La transparencia es uno de estos temas. ¿Hay algún partido político de este hemiciclo que no haya hablado de transparencia en algún mitin o en medio de una campaña electoral? Seguramente no. Sin embargo, hoy nos encontramos con una proposición de ley que nos debe permitir distinguir entre los que hablan de transparencia y los que realmente apostamos por ella. La Comisión de Secretos Oficiales es aquel sitio donde se habla de lo que no se puede saber. En Esquerra Republicana nos han dejado muy claro muchas veces qué significa esto de vetar nuestra participación en esta Comisión durante numerosas legislaturas. Señorías del Partido Socialista y del Partido Popular, ¿qué nos quieren esconder? A mí, como seguro que les pasa a muchas de las compañeras que llevan pocos años aquí en el Congreso, me resulta absolutamente imposible entender cómo hay ciertas cosas que no solamente se esconden al conjunto de la ciudadanía sino incluso al conjunto de las diputadas y diputados. ¿Es que no somos todos los presentes miembros de esta Cámara? ¿Es que alguien se cree más digno del mandato democrático de la ciudadanía que los otros? ¿Es que no dice el artículo 23 de la Constitución, esa norma sacrosanta para algunos, que todos los ciudadanos tienen el derecho --y cito textualmente-- a participar en los asuntos públicos, directamente o por medio de representantes? ¿O es que eso es solamente si votas bien, es decir, si votas a los partidos del régimen? Basta ya de opacidad, en el actual marco regulatorio, en las leyes actuales, encontramos algunos indicios que nos permiten imaginarnos por qué razón no quieren esa transparencia que predican. Primero, vemos cómo hay una Ley de transparencia, en teoría de aplicación a todas las administraciones públicas del Estado, incluida la casa real. Sin embargo, cuando uno sigue leyendo se da cuenta de que, pese a ello, no se obliga a los Borbones a dar cuenta de los negocios realizados con el dinero que sale de los Presupuestos Generales del Estado. ¿Cómo se entiende esto? ¿Cómo se puede hablar de transparencia y al mismo tiempo permitir que la institución en la que se sustenta la Jefatura del Estado pueda hacer negocios con dinero público sin tener que dar explicaciones? Es una absoluta contradicción, dejen de engañar a la gente. En segundo lugar, en el mismo sentido nos hace sospechar ver todos los escándalos por los que está pasando la familia real durante los últimos días. Si realmente no tienen nada que esconder, ¿por qué no se puede investigar y discutir su actuación en este Parlamento? En tercer lugar, ¿qué pasa si una humilde diputada considera que, siguiendo sus convicciones republicanas y democráticas y aplicando el programa electoral por el que fue escogida, tiene que preguntar en este hemiciclo qué sucede con el rey emérito y Corina Larsen? ¿Qué pasa con las comisiones de Arabia Saudí escondidas en paraísos fiscales como las Bahamas? ¿Qué implicación ha tenido el resto de miembros de la familia real en el caso Nóos? ¿Qué hay de cierto en los cien millones de dólares en comisiones cobrados del Grupo KIO? ¿Qué pasa con las comisiones asociadas al tráfico de armas? O lo que ha ocurrido hoy, que la Mesa de esta Cámara, PSOE, PP y VOX…"
}