{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, llevamos ya unas pocas intervenciones y la verdad es que el umbral de dislates que se ha llegado a oír ha dejado el listón muy alto y resulta difícil intervenir con cierto rigor sobre este tema. Me parece que lo que propone el Partido Nacionalista Vasco es de un sentido común que es difícil de combatir. Estamos hablando de una ley de 1968. Quiero recordar que en 1968 el presidente de Rusia era Leónidas Brézhnev, el presidente de Estados Unidos era Lyndon Johnson y el hombre no había llegado a la luna todavía. En España el caudillo era Francisco Franco, que es el que finalmente aprobó y rubricó la ley, que se desarrolló por un reglamento firmado por Luis Carrero Blanco. Estamos hablando de esto, de una ley que hace referencia el Consejo Nacional del Movimiento, a la Ley de Prensa y a las Leyes Fundamentales. Estamos hablando de esto y creo que lo que propone el Partido Nacionalista Vasco es de un sentido común absoluto. Estamos en 2020. No podemos seguir anclados en esa misma situación de mediados del siglo XX, porque hoy en día la ciudadanía, que es madura, exige transparencia. La clase política, como ya se ha puesto de manifiesto, debe ser responsable de todos sus actos y debe haber transparencia. El señor Aitor Esteban habla con cierto acento vasco, pero se le entiende perfectamente, y lo digo porque alguno de los intervinientes creo que ha oído un discurso completamente distinto al que he oído yo. Nadie está proponiendo la derogación de la Ley sobre secretos oficiales; están proponiendo una adaptación que yo creo que es incluso muy moderada. Me imagino que ya vienen con la experiencia de haberla propuesto varias veces y de que haya resultado finalmente rechazada por las técnicas dilatorias más variopintas. A mí, personalmente, ese plazo de veinticinco más diez me parece excesivo, entre otras cosas, porque supera la prescripción de los delitos más graves. Los dos puntos que expone el Partido Nacionalista Vasco pretenden básicamente limitar. Es evidente que debe haber secretos oficiales --en cualquier país los hay--, pero restrinjámoslos solo al Consejo de Ministros y no a cualquier autoridad. Bueno, el Reglamento de 1969 todavía hablaba de los gobernadores civiles. En fin, vamos a decir que solo el Consejo de Ministros y vamos a limitarlo en el tiempo. Son esas sustancialmente las dos modificaciones que hay que adaptar. Claro, algunos siguen anclados en la época de 1968, es que hemos oído referencias a las vascongadas, es que estamos así. Yo creo que es un ejercicio imprescindible porque, si la mayoría de esta Cámara no opta por dar trámite a esta ley con las enmiendas que en su momento correspondan para tener una ley acorde con las democracias de nuestro entorno, al final ya podrán gastar dinero con la España global o con la marca España que el desprestigio de España no lo salvan por muchos millones de euros que se gasten. Es decir, si la mayoría parlamentaria sigue vetando que esta ley pueda seguir adelante, les aseguro que desde fuera van a ver la foto de esta democracia no ya en blanco y negro sino de color sepia. Muchas gracias."
}