{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, volvemos a abordar el debate sobre la toma en consideración de la reforma de la Ley sobre Secretos Oficiales, convencidos de que la transparencia y el derecho de acceso a la información constituyen dos principios irrenunciables sobre los que se consolidan mejores y más maduras democracias. Y volvemos a abordar este debate sin resignarnos a aceptar que se desarrolle una reforma parcial de la Ley del año 1968 limitada solo a ciertos preceptos; estaríamos desperdiciando una gran oportunidad cincuenta y dos años después. El texto que vuelven a reeditar es el mismo que nos propusieron en el año 2016. Cuatro años después, nada indica que ustedes hayan evolucionado en la propuesta que planteaban cuatro años antes. Demasiado tiempo ha transcurrido desde entonces para no haber presentado en esta Cámara una propuesta más desarrollada, a la luz de las posiciones planteadas en aquel debate y, sobre todo, a la vista de las enmiendas que presentamos los grupos parlamentarios. Hace cuatro años iniciaba el señor Legarda su intervención diciendo que las claves de la reforma consistían en fijar plazos máximos para el mantenimiento del secreto; que todo lo demás era accesorio y negociable; una actitud poco ambiciosa, insuficiente y conformista considerar que todo lo que no se incluye en su propuesta es circunstancial y, además, es secundario. Mire, señor Esteban, su propuesta será en esencia conveniente para nuestra democracia, y no se lo niego --es cierto--, pero incompleta si de lo que se trata es de situarnos a la altura de los países más evolucionados democráticamente. Nada plantean sobre el tratamiento de información clasificada procedente de otros países, nada sobre el principio de reciprocidad, nada sobre el manejo de la información clasificada en la era de las nuevas tecnologías y tampoco nada de ordenar los archivos de cientos de miles de documentos clasificados, que se almacenan de forma dispersa en edificios públicos sin un procedimiento de organización adecuado. Por lo tanto, lo que les vengo decir es que en la reforma que ustedes plantean se echan de menos muchísimas cosas. En la actualidad --cincuenta y dos años más tarde-- nos encontramos con un mundo donde la cooperación internacional es más intensa. Esto hace que deba protegerse la información clasificada recibida de otros países sobre la base de acuerdos bilaterales. En la actualidad --cincuenta y dos años después-- es necesario también disponer de una estructura administrativa de protección de la información que no la garantice solo en el ámbito interno de las administraciones públicas, sino que también proteja nuestros intereses industriales y nuestros intereses comerciales más estratégicos. Por lo tanto, si hemos esperado medio siglo para llegar aquí, ahora es el momento de hacer las cosas bien y no quedarnos a medio camino. Nosotros estamos preparados para abordar una reforma, sí, una reforma integral, pero a la vez madura; una reforma meditada que nos lleve a satisfacer los reclamos de la historia y de los historiadores, las necesidades de la investigación y de los investigadores, las necesidades y peticiones de los académicos y la universidad; en definitiva, las exigencias de la democracia y también de los demócratas. Por esta razón, debemos completar la mejor ley para que la verdad sea conocida por todos y tener un relato más preciso de nuestra secuencia histórica. Estamos de acuerdo en que en una sociedad avanzada la información clasificada debe tener su propia libertad --claro que sí--, pero siempre y cuando no se comprometa y no se ponga en riesgo la libertad de todos los demócratas, y es precisamente aquí donde se residencia la cuestión nuclear de este debate. En este sentido, siguen ustedes fiándolo absolutamente todo a la desclasificación automática, al mero transcurso del tiempo, como si el paso de los días fuera motivo suficiente para desnudar y poner al descubierto cualquier cuestión de Estado, aunque fuera en el momento menos oportuno de todos. La lucha antiterrorista es una cuestión de estado --claro que sí--; la lucha contra organizaciones criminales es un asunto de Estado; los emplazamientos estratégicos de defensa nacional son cuestiones de Estado; el catálogo nacional de infraestructuras críticas es una cuestión de Estado. La desclasificación de toda esta información merece una revisión sosegada previa para no acabar comprometiendo nuestros intereses y los de nuestros compatriotas. Compartimos que el transcurso del tiempo debe constituir un motivo para desclasificar una información --claro que sí--, pero no el único motivo. En todos los casos debe existir una motivación por razón de la materia y no únicamente por razón del calendario. Por eso mismo, y en este debate, le vamos a proponer una desclasificación de la información en razón a unos límites temporales máximos de clasificación, pero también le vamos a proponer la posibilidad de prorrogar ese límite temporal --y usted lo entenderá-- cuando las circunstancias que dieron lugar a la clasificación de la información se mantengan y la prórroga resulte imprescindible para la preservación de los intereses de España y la integridad de las personas. En este sentido, me permitirán reproducir unas palabras de un antiguo responsable de la seguridad del Estado incluidas en un reportaje publicado en El País unas semanas o meses atrás. Decía: Hay que tener plazos especiales para ciertos casos, como la lucha antiterrorista. No se puede dar el nombre de los confidentes aunque hayan pasado cincuenta años porque todavía se les puede pegar un tiro. Tiene que haber un sistema de prórrogas para ETA, para el yihadismo o para las mafias, incluso para ciertos asuntos diplomáticos. En esta misma línea, y para los amantes y apasionados del derecho comparado, vale la pena recordar el fallo del Tribunal Federal de Apelaciones de Columbia a resultas de la petición de desclasificar las fotografías del cadáver del líder de Al Qaeda abatido por los comandos americanos en Pakistán. Lo dejaba claro el veredicto cuando decía que la CIA había retenido de forma apropiada las fotografías y que su revelación podría poner al descubierto los métodos utilizados por esta agencia y, además, se podrían desencadenar sentimientos de odio contra ciudadanos americanos que viven en el extranjero. Es cierto que el establecimiento de un periodo transitorio para aplicar una desclasificación automática de los documentos constituye el sistema elegido por la inmensa mayoría de los países desarrollados, pero es falso que la desclasificación automática opere sin tamices o sin sistemas de revisión previa a la desclasificación. Muchos países y muchas organizaciones internacionales de nuestro entorno tienen disposiciones legales que regulan la desclasificación, eso sí, con las exclusiones de rigor."
}