{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Fernández Benéitez",
                "apellidosNombre": "Fernández Benéitez, Andrea",
                "codParlamentario": 102,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Andrea",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/afernb",
                "twitterUserId": "702298741651447808",
                "twitterUserName": "afernb"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ BENÉITEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. El Partido Socialista apoyará nuevamente esta proposición de ley presentada por el PNV, en primer lugar, porque somos un partido de palabra. Como recordarán, ya hemos apoyado en otras ocasiones esta iniciativa en legislaturas pasadas y, además, ha estado entre nuestros compromisos actualizar la ley a la que hace referencia. Esto es así porque, como digo, somos un grupo parlamentario de compromisos claros, un grupo serio y un grupo firme con aquellas causas que consideramos necesarias, vengan de la mano de quien vengan. Sin duda, este debate exige una minuciosidad exquisita y la proposición de ley que hoy debatimos contiene elementos muy interesantes para la reflexión. Señorías, la Ley vigente sobre Secretos Oficiales es preconstitucional, tanto es así que en su preámbulo hace referencia a las Leyes Fundamentales y está trufada de anacronismos que entorpecen su interpretación hoy en día. Si bien es cierto que fue retocada para su actualización, sigue siendo una ley poco operativa para el momento actual; un momento en el que, además, el intercambio de información y su tratamiento representan un escenario absolutamente nuevo basado sobre todo en el entorno digital. No obstante, es justo agradecer los esfuerzos del Ministerio de Defensa para posibilitar el acceso público a multitud de documentos, aunque estuvieran clasificados. Como saben, en este periodo se han emitido dos resoluciones de la ministra en este sentido, mostrando así el férreo compromiso de este Gobierno con la transparencia y la publicidad de nuestra historia. Además, conviene tener en cuenta la existencia de algunas cuestiones que pudieran ser problemáticas a la hora de su modificación e implantación con carácter general, por ejemplo, lo relacionado con la información clasificada en el ámbito internacional o datos cuya necesidad de protección exceden los plazos de desclasificación que fija la iniciativa. Estas cuestiones y algunas otras más deberán ser objeto de un análisis más profundo en la tramitación legislativa con el objetivo de no vaciar de contenido la propia Ley sobre Secretos Oficiales. Dicho esto, entendemos que la transparencia y el acceso a la información son algunos de los elementos más importantes que deben vertebrar una democracia consolidada. Después de más de cuarenta años de estabilidad y libertad, este Parlamento está en la obligación de dotar a la ciudadanía de leyes consonantes con la madurez democrática actual. Evidentemente, debemos ser capaces de conjugar estos avances con la seguridad y la defensa del Estado que, como todos ustedes saben, son valores constitucionales. Señorías, todo país tiene una ley de secretos oficiales porque lógicamente todo Estado cuenta con materias que son de conocimiento reservado. La madurez de la democracia aquí reside en nuestra capacidad para mantener una política de Estado sin perjuicio de la transparencia en el presente y del rigor histórico en el futuro. Por contextualizar y dadas algunas de las intervenciones que hemos escuchado, estamos en un país, España, que figura en lo más alto de los rankings que estudian los niveles de democracia. Somos una de las llamadas democracias plenas y desde luego es preocupante ver cómo algunos quieren socavar este prestigio ganado a pulso por las instituciones, por los partidos políticos y sobre todo por la sociedad civil. (Aplausos). Flaco favor hacen a España quienes desde intereses arribistas llegan a atacar al Estado para tratar de debilitar a un Gobierno legítimo. España tiene una democracia joven, esto es cierto, pero juventud no significa debilidad, sino vitalidad. Nuestra libertad se ha consolidado gracias al buen hacer de nuestras instituciones, al progreso en la conquista de derechos sociales y al empuje de la ciudadanía, que ha mostrado siempre sin titubeos su voluntad democrática. Es nuestra sociedad la que en su mayoría margina los comportamientos totalitarios ultras e intolerantes y es nuestro país el que desplaza a aquellos que esconden su incapacidad política en posiciones extremistas. Tenemos mucho de lo que estar muy orgullosas. Me gustaría decirle al señor Fernández-Roca, por cierto, que quizás usted no sepa que el expresidente que ha decidido vituperar fue el precursor de la UME, unidad militar que después usted ha mencionado con mucho orgullo y mucha bravura. (Aplausos). Señorías, la seguridad y la defensa del Estado exigen una ley actualizada, rigurosa y garantista. No parece justificable que aún hoy existan documentos clasificados de hace ochenta años que puedan comprometer en nuestro contexto actual el sostenimiento del Estado. Las exigencias de una sociedad madura nos obligan a reducir al máximo los espacios de opacidad, y así nos lo ilustra el derecho comparado. La mayoría de países europeos cuentan con plazos de desclasificación. El secreto de Estado no puede ser un espacio ilimitado de poder, debe ser una herramienta de protección real, tasada y que funcione adaptada a la realidad actual. Más que a una norma sobre secretos de estado debemos aspirar a una ley de clasificación de la información. Señorías, no podemos seguir sosteniendo una ley que tal y como está planteada actualmente se ha usado como pretexto para impedir el acceso a multitud de documentos clasificados que se remontan a la época más negra de este país, la guerra civil española, porque si bien es cierto que podemos felicitarnos por todo lo que hemos logrado como demócratas, es justo recordar que nuestros progresos se han construido sobre la vida de miles de compatriotas que creyeron en la libertad cuando en este país solo existía el miedo y, para engañar el hambre, la cebolla. (Aplausos). Se lo debemos, porque la justicia, la memoria y la reparación van unidas a la capacidad investigadora que tengamos sobre el pasado. Insisto en agradecer aquí la enorme labor de desclasificación que está haciendo el Ministerio de Defensa en relación con esta materia que acabo de mencionar. Termino. Cuando inicié mi andadura como parlamentaria, un compañero de la bancada socialista me dijo una frase que quizá a algunos de ustedes les resulte familiar, y es que el centro no es una ideología, es una forma de afrontar la política. Me parece una afirmación certera sobre la que les pido a algunos de ustedes que reflexionen. Quizá sea esta ley, que regula una cuestión puramente de Estado, un buen pretexto para elevar en el futuro el debate en este Pleno, para que ustedes se acerquen al diálogo y para que practiquen con nosotras el consenso. Desde luego que la mayoría parlamentaria de esta Cámara deberíamos dar un paso al frente y asumir este reto que hoy se nos plantea. Termino con un consejo para sus señorías de VOX: no abracen ustedes tanto a España, que la ahogan. Muchas gracias, señora presidenta. (Aplausos)."
}