{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Buenas tardes, presidenta. Señorías, quisiera que mis primeras palabras fuesen de reconocimiento, admiración, ánimo y esperanza a los miles de personas que nos están viendo, que llevan luchando contra el olvido y el silencio muchísimos años, que son las auténticas víctimas de la sustracción y del robo de bebés en el Estado español. Hoy no pueden estar aquí con nosotros, pero desde aquí os garantizo a todos vosotros y vosotras que os tenemos muy presentes. Ha sido vuestro esfuerzo, vuestra tenacidad, también vuestro sufrimiento los que han hecho necesario que se debata en este Congreso de los Diputados esta proposición de ley de la que vosotros y vosotras sois autores. Por tanto, vayan por delante esas palabras de agradecimiento, admiración, ánimo y sobre todo esperanza hacia todos vosotros. (Aplausos). El problema siempre hay que dimensionarlo (Muestra un cartel en el que se lee: 30 000 bebés robados), no con estimaciones --no me gusta hacer estimaciones--, sino con el uso de datos oficiales, con el único que he encontrado: un auto judicial de la Audiencia Nacional que cifra hasta el año 1952 en 30 000 los niños y las niñas robadas en este país. Todos sabemos que si esto es hasta el año 1952, corresponden al robo a mujeres republicanas en este país; desde el año 1952 hasta los inicios de la democracia española se continuó con la impunidad y con el crimen del robo de bebés en España. Por tanto, esta cifra es una referencia de que el problema existe --porque hay quien considera que el problema no existe--; el problema, el drama y el sufrimiento han existido y siguen existiendo, y esta es una cifra de referencia exclusivamente. Se podría multiplicar hasta por diez, pero no es a mi persona ni al Grupo Socialista a quienes nos corresponde dar información sobre esta cifra o cuantificarla en cuanto a su dimensión. Señorías, en noviembre de 2018 esta Cámara debatió esta misma proposición de ley. Nos sentimos totalmente satisfechos de ese debate, porque hubo unanimidad en esta Cámara. Todas las fuerzas políticas de izquierda, de derecha, de centro, nacionalistas, no nacionalistas, todos dimos el sí a la toma en consideración de esta proposición legislativa; un éxito total que nos hizo ver que el camino estaba muy allanado y que lo íbamos a conseguir en poco tiempo. Sucedió lo que sucedió, se tuvo que convocar elecciones y hoy estamos en otra legislatura. Pues bien, esa unanimidad se ha roto, por desgracia. Creo que es algo muy señalado, y se ha roto por la ultraderecha de este país, que ha pedido el voto en contra, lo que, evidentemente, significa que va a votar en contra de esta proposición de ley. Una derecha negacionista al estilo de Trump, de Bolsonaro, de Boris Johnson. ¡Vaya referencias que tienen ustedes, señorías! Una ultraderecha que niega a los científicos, que niega el cambio climático, a los historiadores, que niega los bebés robados. Una ultraderecha que niega, porque se dedica a blanquear el franquismo, la etapa más sórdida que hemos vivido. Para blanquear el franquismo niegan la persecución, la represión por razones políticas, por razones ideológicas, por razones de género que tuvieron lugar durante el franquismo a partir de la Guerra Civil; e incluso la impunidad, como he dicho antes, continuó durante los primeros años de la democracia. Una ultraderecha que por negar, niega --y estamos en una semana muy señalada, la del colectivo LGTBI, la del Orgullo-- la represión a los homosexuales en este país. Para ellos los maricones vivimos entonces en un paraíso, en un paraíso de IKEA, lleno de armarios con candados bien cerrados, que es lo que significó esa etapa sórdida para nosotros de falta de libertad. (El señor Espinosa de los Monteros de Simón: ¡A la cuestión!) Así que le pido al señor Abascal que no defienda nunca más a los homosexuales en esta Cámara; aquí estamos los homosexuales para defendernos. (Aplausos). Sabemos defendernos y, además, con razones de fuerza y contundencia. Por otra parte, una ultraderecha que a su vez hace oídos sordos a los organismos internacionales que nos están requiriendo actuar, como Naciones Unidas, como el Parlamento Europeo o instituciones españolas como el propio Defensor del Pueblo español. Todos nos piden, nos exigen, intervenir contra el olvido, contra el silencio. Y la ultraderecha también lo niega; niega esa exigencia de organismos internacionales que luchan por la paz y por la justicia en el mundo. Pues bien, los socialistas hemos firmado esta proposición, al igual que lo hicimos antes, porque sabemos que hubo robos de bebés, porque se robaron bebés. Y porque se robaron bebés somos partidarios de que se investigue, de que se conozca la verdad. ¿Tienen miedo ustedes a la verdad? ¿Tienen miedo a que se descubra quiénes pudieron ser los autores de ese crimen? Nosotros no, nosotros queremos que se investigue. Por otra parte, porque sabemos que se robaron bebés, queremos que se haga justicia y que sobre las personas o los presuntos criminales recaiga el peso de la justicia y que, desde luego, se les aplique la ley como hay que aplicarla. Aquí nadie es impune, todo el mundo que lo hace lo tiene que pagar y más aún crímenes como de los que estamos hablando. Evidentemente, porque hubo robos de bebés los socialistas consideramos que hay que reparar a las víctimas, hay que repararlas moralmente y, en la medida de lo posible, su derecho a la entidad. Hay que conseguir que encuentren a sus padres, a sus madres, a sus hijos, a sus hijas. Y porque hubo bebés robados en este país, somos partidarios de establecer la norma que impida que esto vuelva a ocurrir. Esto jamás puede volver a ocurrir. Esta proposición de ley incluye un nuevo marco normativo y legal, donde se califican de crímenes de lesa humanidad a estos crímenes, para que no prescriban como se está utilizando la fórmula de la prescripción en estos momentos. Por tanto, creemos necesario que se reconozca a las víctimas y, como tales, sus derechos. Creemos necesario que se haga y que haya una justicia y una tutela judicial para que las víctimas se puedan defender, la gran mayoría familias muy vulnerables que venían de la pobreza, que eran en muchos casos de madres solteras. Quiero hacer un homenaje a esas madres solteras que tanto sufrieron durante el franquismo. Pues bien, creemos necesario que haya una tutela judicial y que haya sujetos obligados --y esto quizás le moleste un poco a la ultraderecha--; y los sujetos obligados son aquellos que tienen que abrir los archivos, que tienen que abrir las cajas donde figura quiénes fueron los autores y cómo lo llevaron a cabo. Esa norma es fundamental, ese nuevo marco normativo es fundamental. Incorpora una serie de herramientas, como es una base de datos de ADN, una Fiscalía especializada, una Policía judicial adscrita a esta Fiscalía y que se financien las exhumaciones. Por cierto, estamos en una situación tan kafkiana como que al abrir los féretros de los bebés que fueron robados, que figuran en tumbas teóricamente, no había nada o, si había algo, desde luego tras las pruebas de ADN se ha sabido que no eran las personas identificadas. Por tanto, es necesario ese banco de datos de ADN, esas exhumaciones. Es necesaria una comisión estatal del derecho a la identidad…"
}