{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Entre los crímenes de lesa humanidad cometidos por la dictadura de Franco está el robo de bebés; en un primer momento, y promovido por las instituciones franquistas de forma abierta, sin ocultación, privando a las madres presas acusadas de republicanas de sus hijos e hijas para así proceder a su reeducación, en un intento de justificar tal práctica hedionda en la conveniencia de evitar la pervivencia de determinadas ideologías. Léase de ideologías democráticas. Más adelante, pero igualmente con el conocimiento de las instituciones del Estado y para beneficio personal de sus cargos y autoridades, las madres, especialmente las de clases populares, con pocos recursos o de familias numerosas, eran privadas de sus bebés y se les hacía creer que estos habían muerto. Lo más sorprendente es que esta práctica de robo de bebés continuaría después de la llamada transición democrática, ahora con el factor añadido de la motivación económica. Estamos ante un hecho repugnante, que confirma la pervivencia en el actual régimen de 1978 de elementos de la dictadura franquista. Es la consecuencia de que no se haya producido una ruptura democrática con el régimen franquista, sino un pacto con los últimos gestores de la dictadura, que está en la base de la escasa calidad democrática del régimen político actual, porque no de otra forma se puede entender que hasta los años noventa se continuasen produciendo robos de bebés. Esta ley, además de tipificar esta práctica como delito de lesa humanidad, garantizará una serie de derechos a las víctimas y a sus familiares, el derecho a poder descubrir la verdad sobre su pasado, permitiendo el acceso a todo tipo de documentos que faciliten esta investigación, el derecho a tener una tutela judicial, garantizando la investigación desde la Fiscalía y evitando las trabas que obstaculizan hoy estos procesos, y el derecho a poder obtener una reparación, rectificando registros, identificando a los responsables y facilitando el acceso a servicios, además de la creación de una base de ADN que facilitará el descubrimiento de la verdad y los necesarios --muy necesarios-- reencuentros familiares. Conocer la historia personal, saber qué pasó con cada uno de esos bebés debe ser un derecho de las propias víctimas y de sus familias, pero también poner en este ámbito, como en otros, fin a la impunidad es algo urgente. Por eso, agradecemos enormemente la iniciativa social que está en el origen de esta ley, a la que el BNG se suma como fuerza política, pues, como han manifestado las organizaciones promotoras agrupadas en Ceaqua, una justicia demasiado tardía dejaría de ser justicia y aquí estamos para justamente hacer justicia y rescatar la verdad. Muchas gracias."
}