{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todas y a todos. Mis padres me compraron, pagaron más por mí que por un piso, 150 000 pesetas. Un cura daba a elegir entre un niño o una niña. Me quitaron a mi hija por ser madre soltera, me dijeron que la niña se había muerto y no me dejaron verla; ahora sé que está viva, que vive en Valencia y que tiene cincuenta y un años. Cuando abrimos el nicho donde debería estar mi hija había algodón y una caja de piedras. Durante tres días nos estuvieron diciendo, nos estuvieron enseñando a una niña en la incubadora que yo sabía que no era mi hija; al final nos dijeron que se había muerto. Entonces un médico era como un dios, jamás imaginé que me estuvieran robando a mi niña. Los niños robados no morimos en una incubadora, estamos vivos y somos miles. A los cinco años me contaron que me habían adoptado, a los doce que me habían robado y ahora con cincuenta y cuatro sigo buscando a mi madre. Yo no era vendible, había estado enferma; los compradores querían niños y niñas sanos, sanas, blancos, blancas, guapos, guapas. Eso es lo que me salvó, a mi hermana no. Se llevaban a las oficinas del hospital dos libros: uno para los datos del ingreso oficial, el otro con los datos de los nuevos padres; todo eso desapareció. Cuando entrabas en maternidad te hacían otra partida de bautismo y te inscribían de nuevo; los niños robados tenemos dos partidas de bautismo, esa es la clave. Soy una niña robada y ahora sé que dejaron a una mujer huérfana de hija, que cargó con una pena durante toda su vida. Hemos salido del armario de la vergüenza, de compararte con los que no son tus padres y ver otros ojos, otras manos y otros gestos. No quiero morirme sin decirle a mi hijo que no le di, que me lo robaron, y no pararé hasta conseguirlo. Parí mellizos, me dormí; cuando desperté, la enfermera me dijo que solo había tenido una niña; no me conformé, me dijeron que me podían quitar a la otra, nos han robado cuarenta años de vida. Yo ya soy mayor, y ya no sé si mi madre está viva o está muerta, y seguramente nunca lo sepa, pero no pararé hasta que otros encuentren a sus familias. Estos son testimonios, hay hasta 300 000; durante sesenta años, durante sesenta años. En este país, casi casi hasta inicios de los noventa hubo más robos que adopciones. Toda una red entre hospitales, Iglesia, instituciones franquistas y no tan franquistas, que simplemente daban, a quienes los podían pagar, los niños que pedían. De 50 000 pesetas a 1 millón por bebé robado, un crimen de Estado de lesa humanidad, y no lo dice Esquerra Republicana, lo dice la ONU. He aquí la vergüenza que tenemos que soportar. No hay nada peor en esta vida que perder a un hijo, pero si tuviéramos que definir algo peor que eso sería perderlo y que fuera mentira, que te lo hayan robado. Por favor, por favor, por favor, dejemos hoy aquí durante un rato, ¡durante un rato!, durante unos minutos, nuestras miserias partidistas, nuestras diferencias ideológicas y votemos a favor de esto, por dignificar la memoria de tanta gente. Muchas gracias. (Aplausos)."
}