{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Muy buenas tardes, señorías en general y señorías de la extrema derecha en particular. Hablemos hoy de familias. Hablemos de familias y hablemos del peor crimen que se puede cometer contra una familia, que es robar a sus hijos y a sus hijas, violando su derecho a la identidad y robándoles el derecho a una vida en familia. Por tanto, hablemos de algo que creo que les tiene que conmover: la familia. Este crimen horrible del robo de los bebés a sus familias lo cometió el franquismo, señorías. Primero, por pura represión, arremetiendo contra las madres, a las que tildó de prostitutas y a las que arrebató su bien más preciado para --¿cómo era la palabra?-- adoctrinarles y reconvertirles. Después, en la segunda fase, por represión moral, ética, religiosa y de género o por negocio. Por todas estas cuestiones, pero también por negocio; además, en esa segunda parte, cebándose en los sectores más vulnerables y en las mujeres más desfavorecidas. ¿No les conmueve esa impunidad y esa actuación contra las familias, contra las madres, por el robo de sus hijos y sus hijas, por eliminar toda posibilidad del derecho a una vida en familia? Debería. El Estado durante años despreció las denuncias, estuvo ausente y, lo peor, trataba de locas a las mujeres --fundamentalmente, mujeres-- que denunciaban. A pesar de ello, las mujeres y los colectivos organizados se asociaron, pelearon y fueron incansables en la búsqueda de la verdad, de la justicia y de la reparación. Por eso, hoy, señorías, esta es su ley. Es la ley de los colectivos, de tanta gente, de tantas mujeres y de tantas asociaciones que han peleado como nadie para que se haga justicia en este país. Es su ley y, por tanto, nosotros no podemos más que decirles que hay grupos políticos --espero que la mayoría de esta Cámara-- que sí son sensibles a esta injusticia y a esta tremenda tragedia histórica, que hay instituciones comprometidas con sus demandas, que nunca más miraremos hacia otro lado, que tenían razón, que los crímenes de esa naturaleza no prescriben y que queremos pedirles perdón por llegar tarde. Realmente, esta ley ya fue aprobada y lo fue por unanimidad. En Más País-Equo queremos ver ya la ley en el Boletín Oficial del Estado. Nos parece terrible que no sea aprobada por unanimidad, pero, por otro lado, debemos irnos acostumbrando a que las alianzas en defensa de los grandes derechos de este país las tendremos que hacer quienes creemos profundamente en la democracia y aislar a quienes cuestionan la democracia. Señorías, que se haga la ley, que todas las mujeres a las que se les arrebató lo más preciado, que todas las personas a las que se les arrebató su vida…"
}