{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Deseo de corazón que estén todos ustedes bien de salud, en particular la señora Sabanés, ya que ella me ha saludado a mí en particular. Lo primero que quisiera hacer, con permiso de la Presidencia, es recordar a todos aquellos que nos han dejado en estas terribles circunstancias. Me lo van a permitir porque es mi primera intervención desde la pandemia. He perdido a uno de esos miles y para mí el dolor tiene ese rostro y el recuerdo también. Pero quiero mandar mi cariño a todos los que no han podido despedirse, a todos los que no han podido darle la mano a su ser querido, a todos los que no han podido velar y enterrar a sus familiares, a todos los que no han podido decir adiós con una pequeña oración, a todos los que no pueden ir a ningún sitio a dejar flores, y a todos los abrazos de pésame que no se han podido dar en estos días difíciles. Mi cariño y mi consuelo, aunque no piensen como yo. Yendo al tema que nos ocupa, tenemos delante una proposición de ley que presentan el Grupo Parlamentario Bildu y sus socios, y lo primero que me viene a la cabeza es que los señores de Bildu, con todo mi respeto, no han jurado nuestras leyes y ahora vienen a proponer en esta Cámara leyes para el conjunto de la sociedad española. Qué hipocresía, ¿verdad? Pero no es solo eso, sino que esperamos que pronto el Tribunal Constitucional resuelva esta anomalía. VOX está siempre con la justicia, de eso no hay ninguna duda. Está con la verdad y con las víctimas. Hay partidos que son los partidos de Otegi y nosotros somos el partido de Ortega Lara, por supuesto. (Aplausos). Estamos siempre con las víctimas. Y quiero dejar muy claro que VOX está en contra del tráfico de menores, que está en contra de la trata de seres humanos y que está en contra de los delitos de lesa humanidad. No se engañen, que no les lleva a ningún camino. VOX está en contra, sin ambigüedades ni medias tintas, de todo aquel que le quite a una madre un bebé de sus brazos. Hay tráfico de menores en todas las épocas, prácticamente, y ahora mismo también. Deberían ustedes preocuparse también y de pelar contra el tráfico de menores que se está sustanciando en estos momentos. Todo nuestro cariño y nuestro consuelo para todas las madres de granjas ucranianas a las que también se les arrebata a los hijos de sus brazos en cuanto nacen. Voy a hacer caso a una pequeña parte de su proposición de ley. En el artículo 1.2 apartado a), ustedes afirman que uno de los principios informadores de su ley será la búsqueda de la verdad. Ese será el principio informador de mi intervención, buscar la verdad, exclusivamente. Y aquí de verdad no hay nada. No hay nada de verdad en lo que ustedes plantean. Quieren sentar, como siempre, a la historia en el banquillo, y no les importan los bebés, solo les importa utilizarlos, igual que no les importan nuestros mayores, que han estado muriendo en las residencias. Ustedes reescriben la historia, aprueban su versión de la historia en este Parlamento, ¿y eso tiene que ser dogma de fe para los españoles? ¿Y los historiadores para que están? En VOX pensamos que los historiadores tienen que escribir la historia, que hay que dejarles libertad para investigar y para escribir la historia, cada uno con su versión, y este debate hay que respetarlo. Por lo tanto, no queremos sus dogmas de fe sobre supuestos sucesos que ustedes quieren imponer a los españoles a golpe de ley. La realidad es que ustedes desconocen y desprecian nuestra historia. No quieren que los historiadores sean libres a la hora de investigar, porque necesitan vivir de su propia ideología. Señorías, vamos a hacer una crónica de los hechos y vamos a dar datos, ya que el representante del Partido Socialista ha dicho que le gustaban los datos, y sin embargo nos ha dado solo uno. Esta campaña la promueve Baltasar Garzón. Como conocen muchísimos españoles, quieren sentar al franquismo en el banquillo, porque no pueden ustedes vivir sin el franquismo, señorías. Garzón no podía sentar al franquismo en el banquillo porque se lo impedía la Ley de Amnistía, y necesitaba justificar un crimen de lesa humanidad --viene de Argentina y, por lo tanto, les ha venido bien--. Además, es una campaña de propaganda abanderada por El País y seguida por todos sus compañeros del diario Público, etcétera. Incluso el propio periódico El País llegó a abrir un portal de denuncias; es decir, las eventuales víctimas no fueron al juzgado, sino al portal de denuncias del diario El País. Señor Rego, no se lo agradezca a las asociaciones, agradézcaselo a El País y al diario Público, porque ha sido una campaña de propaganda bastante clara. Entre los datos que vamos a utilizar, empezaré por los números, que son muy variopintos. Al principio algunos decían que fueron veinte mil. Luego, hay un auto que dice que hay treinta mil y, por lo tanto, eso también es dogma de fe. Para el señor Rufián son trescientos mil. Para Bildu son incontables. ¿En qué quedamos? T ambién hay gente que llega a decir que han sido un millón. Vamos a bajar a la tierra, señorías, y apliquemos esa búsqueda de la verdad en su propia proposición de ley, pero con franqueza. La realidad es que solo hay dos mil denuncias, de las cuales, admitidas a trámite, solo hay 552; una sola sentencia desmentida por pruebas científicas y genéticas, esa es la realidad. La realidad es que aquí no hay nada, señorías; que quieren imponernos ustedes una versión sectaria de la historia, para que sea dogma de fe y todos tengamos que creerla de manera obligatoria. La realidad es esta, que las pruebas genéticas lo desmienten. ¿Negamos nosotros a los científicos o son ustedes? Hay solo un caso, el de Inés Madrigal, que incluso ella misma a continuación negó, diciendo que había sido dada en adopción por parte de su madre biológica. Señorías, había tráfico de niños, pero había tráfico de niños como hay hoy tráfico de niños en el mundo. El tráfico de niños existe, y hay que pelear y luchar contra él con todas nuestras fuerzas y no dedicarnos a estas cosas y a estas relecturas de la historia. Señorías, el tráfico de bebés hay que combatirlo, no ideologizarlo; es lo que hay que hacer con el tráfico de bebés. ¡Por supuesto que nos importan esos bebés, pero, ustedes les hacen un flaco favor con sus políticas! Además, hay un informe que es demoledor, que es el informe técnico del Instituto Nacional de Toxicología; el informe del Instituto Nacional de Toxicología y Ciencias Forenses del año 2017 descartó la existencia de una trama, tras realizar 120 exhumaciones a instancias de la justicia. ¡Señorías, el informe del Instituto Nacional de Toxicología y Ciencias Forenses! ¿Negamos la ciencia? ¿De verdad la estamos negando nosotros o son ustedes quienes están negando la ciencia? El biólogo, además, a cargo de aquel informe, Antonio Alonso, afirmó que no hubo ningún robo de bebés. El País Vasco, además, hizo una investigación; dos comisiones de investigación con jueces, con forenses y con fiscales y, en palabras de Juan Calparsoro, fiscal superior del País Vasco, en ninguno de los procedimientos incoados en Euskadi se ha podido acreditar la existencia del delito, es decir, la sustracción del recién nacido, ni siquiera --ni siquiera-- con indicios razonables. ¡Señorías, el fiscal superior del País Vasco, después de dos comisiones de investigación con forenses, fiscales y jueces! Pero, el fiscal general, Torres-Dulce, también afirma que jamás existió trama alguna organizada que tuviera por objeto la sustracción y venta de bebés. ¿Le gustan los datos ahora al portavoz del Partido Socialista? Además, la Ertzaintza puso en marcha un grupo especial dedicado, exclusivamente, al asunto. Y, ¿cuál fue el resultado? Nada; ninguno. De las 120 exhumaciones que se hicieron, en 117 había restos compatibles con recién nacidos. No se pudo obtener ADN de todos por falta de conservación; solo se pudo obtener el perfil genético de 90, de los cuales, los restos de 81 eran compatibles con los denunciables que habían denunciado; es decir, que no habían sido robados. Señorías, para que los bebés hayan sido robados, los ataúdes blancos tenían que estar vacíos, y no estaban vacíos. Sin embargo, esta es la película de terror perfecta para Bildu y sus socios; una enorme trama organizada, en la cual se les quitaban los hijos a los republicanos y socialistas para dárselos a las familias del régimen; una trama de fachas, sacerdotes, monjas, muy tentadora para la izquierda --yo entiendo que es tentadora--, que Franco se dedicaba a robar niños a los republicanos y venderlos. ¿Pensaban que una mentira así podía colar? ¿De verdad? (Aplausos). Por fortuna, señorías --como digo--, el tráfico de niños existía, existió y existe, y hay que pelear contra él, pero no se robaron niños en ninguna trama por parte de ningún régimen. Y ustedes están jugando, además, con todas esas familias. ¿Saben la cantidad de familias que se han tenido que enfrentar a una exhumación en la que, como dice el propio Instituto Nacional de Toxicología, no había bebé robado porque la tumba estaba llena? ¿Saben cuánto dolor ha removido a tantas familias toda esta trama propagandística? Vamos a hablar de niños, pero vamos a hablar de niños robados de verdad. El 11 de diciembre de 1987, la banda terrorista ETA explosionó un coche bomba con 250 kilos de amonal estacionado junto a la casa cuartel de la Guardia Civil, ocasionando 11 muertos, 88 heridos, la mayoría de ellos civiles. Aquel día mueren dos bebés de 3 añitos: Miriam y Esther. (Muestra una fotografía). Estos sí son bebés robados, estos son los bebés que la banda terrorista ETA le ha robado a sus familias, y además ha robado sus vidas, señorías. (Aplausos). Al señor de Bildu le escandaliza que le tiren el DNI a una mujer en un juzgado --de verdad que a mí también, porque sería de muy mala educación-- y, sin embargo, ¿no le escandalizan al señor de Bildu los más de veinte niños que ejecutó la banda terrorista ETA, que les robó a sus familias? ¿Los más de veinte niños a los que ETA les robó sus vidas?"
}