{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, con la venia. Tengo un minuto solo, pero la verdad es que después de la brillante y emotiva exposición del diputado Antonio Hurtado poca cosa más hay que añadir. Solo quiero hacer tres breves apuntes. Primero, decir que el auto de la Audiencia Nacional al que ha hecho referencia de noviembre de 2008, cuando cita la estimación en treinta mil bebés desaparecidos o robados, lo hace con unos cálculos muy conservadores, seguramente sean muchos más. Quiero recordar que en el año 2014 el relator especial de Naciones Unidas apremió a España al cumplimiento del Convenio internacional para la protección total de las personas desaparecidas forzosamente, y entiendo que es una vergüenza que hoy, en el año 2020, por tanto cuarenta y dos años después de aprobarse la Constitución, sigamos hablando de este tema, que siga aún pendiente. La señora Sabanés decía que ojalá se aprobase esto por unanimidad, y yo creo que aun más; me cuesta comprenderlo, porque no son datos con los que decimos rojos, separatistas y no sé qué, sino que son datos de la Audiencia Nacional que dicen que existen como mínimo treinta mil bebés robados; por eso esta ley no debería aprobarse por unanimidad, sino por asentimiento, con un gran aplauso. Muchas gracias."
}