{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Arratsalde on, buenas tardes. Es de justicia hacer el reconocimiento a la Coordinadora Estatal de Apoyo a la Querella Argentina, Ceaqua, y expresamente a las asociaciones que han estado trabajando en este proyecto de ley. Son ellas, las víctimas, las verdaderas protagonistas, y en estos momentos nos tienen que estar siguiendo por televisión. Todas estas víctimas, todas las víctimas merecen verdad, justicia, reparación y garantías de no repetición, todas, sin excepciones, las del franquismo y las posteriores a ese periodo negro de la historia. Es la hora de que en esta legislatura, tanto el Gobierno como este Parlamento, estén a la altura y pongamos en marcha esta ley. Se la debemos a esas hijas e hijos que fueron robados, pero más especialmente a sus madres, a sus familias. Les debemos reparación a quienes han sufrido la tragedia de ser arrebatadas de forma ilegal y cruel, les debemos no solamente el reconocimiento social, sino ayuda y apoyo. Se lo debemos por estos años de sufrimiento, de búsqueda, sin que hayan conseguido ayuda, pues muchas veces lo que han conseguido han sido obstáculos. Nos contaba Amaya, una mujer del País Vasco, una de sus últimas experiencias. Fue al juzgado a intentar conseguir una partida de nacimiento de su madre biológica y le tiraron su carné de identidad, diciendo: tú eres una adoptada. Esa mujer también nos decía: mi historia se ha construido sobre la base de mentiras. Incluso ella ha tenido que mentir porque le daba vergüenza confesar que realmente no era de su madre adoptiva. Mi historia se ha construido sobre la base de mentiras de un cura, de una monja, de un médico y de un guardia civil, que es quien fue a llevar al juzgado mi partida de nacimiento falsa. Y un pequeño detalle; cuando estamos hablando de treinta mil bebés para intentar cuantificar el número de bebés robados, en el País Vasco no hemos podido cuantificarlos. En el País Vasco se constituyó en el año 1939 un complejo de cárceles de mujeres a las que llevaban a cantidad de mujeres del Estado español. Eran las cárceles de Saturrarán, Amorebieta y Durango. La media de ocupación en cada uno de estos centros era de casi mil mujeres, y no se inscribía a ninguna criatura que había nacido en esas cárceles, no se les inscribió nunca en el registro, en ningún registro de los juzgados ni en el libro de esa cárcel, solamente se inscribían una vez que salían del centro. Fueron incontables los niños y niñas que salieron de esos centros y que fueron adjudicados a familias no solamente del entorno de la prisión, sino que se traían a Madrid, a Cataluña y a otros centros, lo más normal es que se cambiara de provincia. Es urgente también, por otro lado, dar una garantía de conservación de los archivos. Están desapareciendo archivos y documentaciones fundamentales. Por ejemplo, puedo decir que en el Ayuntamiento de Donosti han desaparecido varios legajos anteriores al año 1975. Es urgentísimo que se custodie toda la información y que esta ley se ponga en marcha; y que se ponga no solamente a disposición de las familias y de las personas, sino que se custodie y se garantice todo este tipo de archivos, algunos de los cuales, efectivamente, pueden corresponder a hospitales e instituciones religiosas, pero también a la propia Administración pública. Por eso ponía el ejemplo de las cárceles del País Vasco, que fueron raptos políticos. Se impulsaba en ese momento la idea de que había que evitar la degeneración de la raza, había que evitar la reproducción en futuras generaciones de personas impuras y peligrosas. Pero estas prácticas luego tomaron otro cariz, como ya habéis comentado, y se han venido prolongando, aunque lo que no ha cambiado nunca ha sido el tipo de víctima: las mujeres en situación frágil, sus hijos y sus hijas; tampoco ha cambiado la impunidad. Por todo ello, esta ley que se nos demanda desde la sociedad es necesaria para contribuir a garantizar el derecho a rescatar la identidad, contribuir a esclarecer los casos, y especialmente también en las etapas más recientes garantizar el derecho a la información y, como decía, de la custodia de los archivos y, en definitiva, darnos una perspectiva integral reparadora con rango de ley que nos posibilite este trabajo. Por ello, nuestro grupo ha avalado la presentación de este proyecto y queremos agradecer una vez más su esfuerzo y dedicación a todas aquellas personas y colectivos que han trabajado en su elaboración. Muchas gracias. Eskerrik asko."
}