{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Nadie nos hemos inventado la existencia de bebés robados. Nadie nos hemos inventado a hijos e hijas buscando a sus madres biológicas. Nadie nos hemos inventado las madres buscando a sus hijos biológicos. Y ha habido madres que se han encontrado con sus hijos, e hijos e hijas que se han encontrado con sus madres. Lo han tenido que hacer a pesar y a costa de todo. Lo que estamos proponiendo aquí es facilitar que haya más miles de hijos e hijas que puedan saber quiénes fueron sus madres, sus padres biológicos, que puedan decidir qué hacer una vez que conocen la realidad. ¿Quién quiere negar que eso ocurra? ¿Cuál puede ser, me venía yo preguntando, el sentido de negarse a facilitar y crear esos caminos? Alguien que quiere cerrar esos caminos tiene que ser alguien que se siente culpable de algún modo de una ideología y de una herencia; una ideología y una herencia que consideraban que estaban haciendo bien haciendo eso, que entraba dentro de su ideología y de su existencia, ahí está el drama: la existencia de una ideología, de un sentimiento que consideraba que eso era correcto. Eso es lo que viene esta ley a poner patas arriba. De ahí nuestro homenaje a todas las asociaciones que nos han propuesto que presentemos esto. Por respeto a esas asociaciones, por respeto a esas víctimas, con respecto a las acusaciones que han hecho a nuestro grupo solo les voy a decir una cosa: nuestro grupo, nuestro pueblo vasco, está haciendo un recorrido, un camino por la verdad, por la justicia, por la reparación y por las garantías de no repetición. ¿Ustedes lo están haciendo?"
}