{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Gracias, presidenta. Confirma la señora portavoz ese negacionismo al que yo hacía referencia. Oiga, ¿se ha enterado usted de quién es el autor de esta proposición de ley? Yo creo que no se ha enterado. Ni lo habrá leído, seguro, no le interesa; a ustedes les interesan los niños robados no sé de dónde ni de quién. (Aplausos). Usted no ha leído la proposición de ley. La autoría de la proposición de ley no es de Bildu, ni es del PSOE, ni es del resto de grupos políticos que hemos firmado la proposición de ley. A ver si se enteran ustedes, porque me da la impresión de que están en otro mundo, de que están nada más que a la matraca, a dar golpes, golpes y golpes, sin sentido y sin orden alguno. Yo les voy a hacer una petición. A ustedes, que son de estos ultracatólicos, yo les voy a pedir un poco de humanidad frente a quienes tanto y tanto han sufrido; humanidad nada más, se trata de un tema tan simple y tan sencillo como ese. (Aplausos). Ustedes, que son tan ultracatólicos, ¿qué creen que diría Jesucristo del robo de bebés? ¿Creen ustedes que estaría de acuerdo con su posición, hipócrita por cierto? Eso es lo que les pido, humanidad. Y dicen que a ustedes les preocupan los bebés robados, que les preocupa la violencia hacia las mujeres, pero yo la conclusión que saco es que no hay que hacer nada, que siga la violencia y que sigan los bebés robados, porque, señora portavoz, ¿qué hacemos nosotros aquí, a qué nos dedicamos? Si a usted le preocupa, le tendría que preocupar la solución; nosotros estamos aquí para solucionar los problemas. Por tanto, no me diga usted que a VOX le preocupa la violencia contra la mujer, le preocupan los bebés robados. Echen una mano, trabajen un poquito, que estamos cobrando todos; dediquémonos a lo que nos trae aquí, a trabajar y a dar soluciones. No sé si me equivoco, pero --con toda la humildad-- yo creo que sé las auténticas razones por las cuales ustedes tienen esa posición: una de ellas es que la Iglesia fue partícipe. (Aplausos). Eso les duele mucho, ¿a que sí? Oiga, si la Iglesia fue participe --que eso lo tiene que decir un juez, no yo--, yo creo que a ustedes les duele mucho, porque han salido monjas, curas, ha salido de todo. Y no han salido como los que roban, los hijos de los obreros, ha salido mucha gente de la Iglesia en los periódicos. Pero es que, además, ustedes saben, y por eso están en esa posición, que la Iglesia ha obstruido el dar la información, es que gran parte de esta información, de esa verdad con la que se nos llena la boca, la tenía la Iglesia y la Iglesia no ha querido, ha cerrado el archivo. Ahora lo va a tener que abrir y va a disponer de tres meses para cualquier requerimiento que se le haga. Y le voy a dar una tercera --se lo digo con humildad porque quizá me equivoque--, esa obsesión con el comunismo y con el gen rojo. Yo es que creo que lo suyo es obsesión; con toda humildad, es que me recuerda a un parque jurásico, viendo el pasado. Es que estamos en una España muy distinta, es que lo que queda del comunismo es lo mejor del comunismo; lo que queda de todo es lo mejor de todo. Evidentemente, no es lo que ustedes ven, que están mirando al pasado y al pasado más horroroso, que es el pasado franquista. Otra petición, y ya con esto me callo. Ustedes, que son tan humanitarios, tan ultracatólicos, no sean tan duros con los débiles, tan fuertes justamente con ellos; fuertes con los débiles y débiles con los fuertes. No lo sean ustedes, que lo son. A los débiles, mano dura, como hacía el franquismo; a los fuertes, pleitesía; esa es vuestra ideología, vuestra forma de pensar. Y quiero agradecer al Ministerio del Interior, al Ministerio de Justicia y al Ministerio de Sanidad el sistema de información que están desarrollando y de asistencia a las víctimas. Ya hay veintiún familiares identificados. ¿Quiere usted otro dato?"
}