{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Señora De Meer, no sé…, yo me he ahorrado ver la cuarta temporada de El cuento de la criada escuchándola a usted, más que nada porque le ha faltado justificar el tema de los robos de niños. Usted lo califica de un invento de la izquierda radical socialcomunista --yo me siento orgulloso de que me llame socialcomunista, sobre todo si socialcomunista es que te gusta que la gente coma, así que me declaro socialcomunista--, usted lo ha calificado de un invento nuestro y de una trama de fachas ¿no? Hay que escuchar siempre a los expertos cuando hablan de estas cosas. Y, a la par, dice que no hay nada: la verdad es que no hay nada. Pero, dice, siempre ha habido trata de bebés, siempre la ha habido. Pero no hay nada, todo es un invento; ustedes --dice-- viven en la ideología. Claro, y usted vive en formol, ¿no? Usted no tiene ideología, usted no habla en función de lo que piensa, usted no habla en función de sus ideas. Yo entiendo que esto es complicado para ustedes porque les estamos pidiendo a los herederos de aquella trama que la condenen. Yo entiendo perfectamente que sea durísimo para ustedes y que igual les hacen falta otros sesenta años para poderlo denunciar. Voy a pasar del comodín de ETA que usted ha utilizado, no tiene calificativo, pero sí me voy a fijar en algo que usted ha dicho, que nosotros queremos sentar al franquismo en un banquillo. Sí, yo quiero sentar a un régimen asesino y fascista en un banquillo. (Aplausos). Sí, y ojalá pase, ojalá en este país dejen de morir torturadores fascistas con las medallas puestas y la izquierda mirando hacia otro lado, porque si la izquierda en este país fuera un poquito más valiente ustedes quizá no serían más de cincuenta aquí, serían muchos menos. Muchas gracias. (Aplausos)."
}