{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes. Gracias, presidenta. Pienso que la portavoz que me ha precedido, con sus dos intervenciones, ha protagonizado uno de los momentos más vergonzosos de esta legislatura (aplausos), y no es por falta de concurrencia a este lamentable concurso. Se dan intervenciones muy faltonas, muy malas, muy bajas, pero lo que se ha oído hoy es rizar el rizo (Rumores.--Una señora diputada: ¡La verdad!) porque ha sido un cinismo, un alegre cinismo hablando de una circunstancia que imagino que ni ella misma se atreve a negar y, sin embargo, trataba de ir por vericuetos porque en el fondo de lo que estamos hablando es de una cosa que afecta a su esencia política, que es la negación del franquismo. Ustedes viven muy mal con la herencia franquista; a veces lo demuestran más, a veces menos, pero de lo que se está hablando es de los crímenes del franquismo, que, como no hubo una ruptura en la transición, siguieron impunes, y eso explica muchísimas cosas de la actual configuración política de esta Cámara y de que se hagan ciertos discursos que en otros países que han vivido dictaduras como la franquista serían inimaginables, inimaginables con este grado de negacionismo, este grado de cinismo, este grado de caradura en el fondo. Queríamos empezar por eso nuestra intervención de apoyo a esta proposición de ley recordando la labor del periodismo y de los medios de comunicación públicos. Fue un documental, Els nens perduts del franquisme, que tiene ya casi veinte años, el que en su momento despertó el interés por esta problemática. El trabajo conjunto que en su momento hicieron historiadores, periodistas, documentalistas --insisto, los medios de comunicación públicos apoyando el género documental--, provocó este aumento de conciencia y la socialización de esta problemática. Como pone de relieve la proposición de ley, el origen de esta práctica de sustraer niños a sus madres se dio como una política conscientemente planificada del franquismo; no de algunos médicos, no de algunas monjas, sino una política conscientemente planificada del régimen franquista. Algunos todavía ponen en duda que el franquismo fuese un régimen fascista. Conocer los escritos y los experimentos del doctor Vallejo-Nágera, un médico que llegó a tener mucho poder por la confianza que le proporcionó Franco, disipa toda duda al respecto. Sus teorías pseudocientíficas buscaban una explicación patológica de la militancia de izquierdas y no tienen nada de diferente de las que en aquel momento se ponían en práctica en la Alemania nazi o en la Italia fascista. Después de Els nens perduts del franquisme se desarrollaron más investigaciones que pusieron en evidencia la continuidad entre estas políticas franquistas de la posguerra y el robo de bebés en las décadas siguientes que, con un discurso algo distinto, legitimaba también que ciertas mujeres no podían ser madres. Por eso esta ley es, antes que nada, un acto de justicia para las personas impulsoras, para las víctimas, que tienen todo el derecho a la identidad y, por tanto, a esclarecer las circunstancias de su adopción y de su familia biológica. Pero esta ley la entendemos también como un reconocimiento a las madres solteras, que tuvieron que soportar la presión social, la moralina del franquismo sociológico y el desprecio de las autoridades civiles y religiosas del momento, que las juzgaron por el simple hecho de estar embarazadas, un hecho sobre el cual solo esas mujeres debían tener poder de decisión. Sobre esa estigmatización, sobre esa culpabilización operaba luego la trama de los bebés robados. La valentía de esas madres solteras fue también una resistencia, aunque silenciosa, al franquismo y merecen nuestro homenaje. Como el mismo texto de la proposición señala, el robo de bebés se mantuvo más allá incluso de la muerte de Franco. ¿Por qué? Porque nos encontramos ante otro de esos crímenes del franquismo sobre los cuales la Transición corrió un tupido velo. El discurso de la reconciliación --que todavía hoy tiene partidarios acríticos-- ignora que los pactos de la Transición se basaron en el silencio sobre hechos como los que hoy, muchísimos años después --muy tarde--, empezamos un proceso de reparación. La inexistencia de un proceso de verdad, justicia y reparación sobre esos crímenes del franquismo en el momento de la Transición tiene una influencia, como empezaba diciendo, en la configuración política actual del Estado español, en ciertos discursos, en ciertas mentalidades y en ciertos resultados electorales. Por eso todos los actos de memoria, como la ley que hoy empieza a andar, merecen nuestro total apoyo."
}