{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Gracias. Señorías, voy a ser muy clara. ¿Niega VOX que se roben bebés? ¿Niega VOX el tráfico de niños? No. ¿Niega que fuera una trama organizada, artífice de un delito de lesa humanidad, como afirman Garzón y las asociaciones? Sí, eso es una gran mentira. Se lo he demostrado, señorías; ustedes no me han dado ni un solo dato; ni uno solo. Tanto les gustaban los datos y su único dato es una cifra de la cual discrepan todos ustedes. Yo no sé, señoría del PSOE, cómo se puede ser ultracatólico. Yo conozco a gente católica y a gente que no es católica. No obstante, ¿le molesta a usted la religión que pueda tener cualquiera de los miembros de VOX? ¿Nos va a discriminar usted porque tengamos o no tengamos una religión? Lo digo por saberlo. Dice que no aportamos ninguna solución. Sí, la solución es dejar de hacer dogmas de fe sobre la historia en el Congreso y dedicarse a legislar para combatir el tráfico de niños. Esa es la solución. (Aplausos). Señoría del PSOE, usted también dice que me molesta por la Iglesia. Mire, a mí no me molesta lo que haga bien o mal nadie; yo seré crítica con todo lo que se haga mal, lo haga quien lo haga. Nosotros pensamos que la violencia no tiene género, que la violencia no tiene edad, que puede ser violento y susceptible de ser violento cualquier persona. Igual que todas las víctimas, independientemente de su género, tienen el mismo derecho y el mismo reconocimiento. Señoría, al hilo de la Iglesia, también dice usted que la mayoría de los bebés robados lo eran en hospitales de la Iglesia. Pues el propio biólogo autor del informe del Instituto Nacional de Toxicología lo niega, porque dice que la mayoría de los robos de bebés que se denunciaban eran de hospitales públicos como La Paz o el Doce de Octubre. Por lo tanto, tampoco pueden ustedes culpabilizar a la Iglesia. De verdad, yo siento mucho que esta historia de terror de ustedes se venda fenomenal, pero con el espíritu de su propia ley --que, de verdad, lo estamos utilizando--, con el espíritu de la búsqueda de la verdad de su propio artículo 1.2 apartado a), no se puede afirmar lo que ustedes están afirmando, por lo menos si lo hacemos con franqueza. Dice Rufián que utilizo el comodín de ETA. Para Rufián dos niñas verdaderamente robadas (muestra una fotografía de dos niñas), a las que de verdad se les ha robado la vida, que se las han robado a sus familias, es un comodín. Yo, la verdad, es que no sé qué contestar a eso. (Aplausos). A ustedes no les importan ni las 858 víctimas de ETA, ni los 379 casos sin resolver, ni siquiera los 40 000 compatriotas que han fallecido por el coronavirus. Ustedes utilizan el comodín de Franco. (Rumores). En cuanto a Bildu, ustedes dicen que les hacen un homenaje a las asociaciones de bebés robados. Sí, la verdad es que son muy de homenajes; estaría bien que ese sentimentalismo que utilizan con los bebés robados y con sus asociaciones y los supuestos homenajes que les hacen lo emplearan y tuvieran el mismo tacto con las víctimas del terrorismo, porque lo cierto es que hasta hace pocos días seguíamos viviendo homenajes a los asesinos de estos dos comodines. (Muestra la misma fotografía de dos niñas.--Aplausos). La verdad es que me enternece tanto sentimentalismo. Sobre todo, me enternece una cosa que me ha chocado mucho de su ley, el artículo 5. Hace muchos, muchos años que no se legisla en este Parlamento sobre el feto. Pues enhorabuena, porque ustedes, en su artículo 5, han considerado el feto, y además con cierta humanidad, no como un puñado de células ni como un quiste. Ustedes han venido a decir que les importan los bebés y, sin embargo, con sus políticas y con su ideología roban a los españoles 100 000 niños al año. Además, en muchas ocasiones los roban por motivos genéticos. (Rumores). Señorías, es incómodo de decir, pero el 85 % de los bebés con síndrome de Down no nacen en este país por su condición genética y esos bebés sí que son robados. (Aplausos). Esos bebes sí que se los están robando a la sociedad española. Señorías, y ya termino, de verdad que desde VOX buscamos con franqueza la verdad y es lo único que nos mueve. (Un señor diputado pronuncia palabras que no se perciben). Sí, exactamente, yo lo he demostrado, nadie más ha dado un solo dato y los únicos que han dado eran…"
}