{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Comenzaré refiriéndome a la diputada de VOX. En su argumentario ha equiparado --en algunas ocasiones Podemos también lo hace-- a los bebés robados con los hijos de las familias de gestación subrogada. Ha hecho referencia a que vienen de granjas de mujeres ucranianas y me parece lamentable que cuando las familias no son como al populismo le gusta, se las identifique con ganado. Me parece totalmente lamentable. (Aplausos). Entrando en la iniciativa que hoy debatimos, nos retrotrae a uno de los episodios más desagradables de la historia de nuestro país y a la vez es una propuesta que aborda un asunto profundamente humano. En Ciudadanos no miramos quién presenta la iniciativa, sino su contenido y por eso vamos a apoyar una iniciativa de este tipo, que además creo que debería ser apoyada por toda la Cámara. Hablamos, señorías, de violaciones flagrantes de derechos humanos de muchas familias y de sus niños al producirse la sustracción de los mismos en cárceles, clínicas y maternidades; episodios, en definitiva, ante los que se hace muy ingrato no mirar de frente y mirar de reojo; episodios ante los que solo cabe actuar, contribuyendo humildemente a mejorar la situación después de tantos años sin hacer justicia. Además, señorías, tenemos que tener en cuenta que con este asunto estamos ante una cuestión de igualdad, puesto que muchas de esas sustracciones ilegales, ilegítimas e inhumanas se practicaban a madres que en su momento se consideraban no gratas, en base a prejuicios ideológicos que en su momento se llamaban morales, pero que, aunque se querían enmascarar en una situación de moralidad, eran realmente inmorales. Muchos de ellos afectaron sobre todo a las mujeres más vulnerables, mujeres pobres y madres solteras. Es en este punto, señorías, donde se me suele poner un nudo en el estómago, ya que muchas mujeres únicamente por el hecho de ser gitanas eran víctimas de que les sustrajeran a sus niños. (Aplausos). A mí una cuestión de este tipo me provoca un nudo en el estómago. Tras escuchar varios testimonios, quiero llamar la atención sobre una frase que se repetía: No se preocupen, nosotros nos encargaremos de todo. Esto era lo que se decía de una manera reiterada por los desalmados a las víctimas. Creo que es importante recordar a las víctimas, a las personas valientes que han sacado esto a la luz con sus testimonios, a las personas que han querido compartir su intimidad personal y familiar con el único objetivo de que se conozca la verdad y hacer justicia. Igualmente, quiero dar las gracias a todas esas familias que se han enfrentado a la complejidad de la burocracia de los procesos, a la dificultad de que te digan no por falta de pruebas y a la falta de colaboración de la que en ocasiones han sido objeto por parte de hospitales y clínicas. Todas esas familias se merecen aquí un especial reconocimiento. Los casos de bebés robados en España siguen siendo asuntos que están pendientes de resolución. En su mayoría, han sido archivados por falta de pruebas y por eso es importante que recordemos que, gracias a la constancia de todas esas personas, de todas esas familias, que no han dejado de trabajar, la situación se ha elevado al ámbito europeo, habiendo recibido en muchas ocasiones informes europeos para que esta situación salga a la luz. Ciudadanos va a apoyar una iniciativa de este tipo, esta proposición de ley, para superar tantos y tantos años de olvido y de silencio por parte de las instituciones. Además, creo que es importante que hablemos de estas cuestiones sin demagogias, sin populismos y sin realizar enmiendas totales a la democracia, porque realmente estas prácticas de substracción ilegales, ilegítimas e inhumanas han continuado durante la democracia. Señorías, debemos ser generosos y no utilizar el tema de una forma partidista, porque esto no es una revancha política contra ninguna democracia, sino una manera de hacer justicia a tantas y tantas familias afectadas por esta tragedia. Por ello, creemos que es importante recordar el tesón de las víctimas y tener en cuenta que, gracias a ellas, recibimos la visita de una delegación de la Unión Europea y el posterior reconocimiento por parte del Parlamento Europeo para que se pudiese garantizar el acceso de las familias a los archivos pertinentes. Quiero dejar claro que nos encontramos ante una iniciativa que promueve la defensa de los derechos humanos, la justicia y el resarcimiento. Es aquí donde suelo siempre pedir talla política, es aquí donde suelo pedir una mirada amplia, y lamento que esta propuesta no salga aprobada por unanimidad. Lo que deberíamos hacer todos es intentar mejorarla, hacerla efectiva y proponer nuestras enmiendas para que esta legislación sea lo más justa y lo más efectiva posible. En este Congreso a menudo vemos que hay momentos de crispación, de reproches e incluso de insultos y descalificaciones. Por eso, me siento orgullosa de participar en un debate como este en el que tenemos que hacer una llamada a la responsabilidad. T odos aquí somos el Poder Legislativo. Nos corresponde dar rango de ley a los problemas, injusticias y situaciones adversas que sufren los ciudadanos. Cuando hacemos esto, señorías, no solo estamos poniendo soluciones encima de la mesa, sino que lo que hacemos es no dejar abandonados a los ciudadanos y decirles que tienen el respaldo de las instituciones. Por eso es importante que no dejemos de lado a las víctimas. Además, con legislaciones como esta contribuimos a ayudar a que se dejen de estigmatizar situaciones como la que hoy vamos a reconocer. Por ello, vamos a apoyar esta proposición para que haya una ley que reconozca el derecho a la verdad y contemple los instrumentos y los mecanismos necesarios para dotar de contenido ese derecho; una ley que permita sentar en los banquillos a los responsables, a esas mafias organizadas de delincuentes sin escrúpulos que no se han atrevido a dar la cara; en definitiva, una ley que va a contribuir a hacer justicia. Gracias. (Aplausos)."
}