{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Hace ahora casi dos años, coincidiendo con el Día Mundial de la Infancia, tomamos en consideración la proposición de ley sobre bebés robados que hoy volvemos a debatir tras su decaimiento con el de la XII Legislatura. Hoy retomamos aquella iniciativa con el mismo agradecimiento a todas las asociaciones de víctimas por su constancia contra la opacidad, contra la falta de colaboración, contra la complejidad de la burocracia; en definitiva, contra el muro permanente frente al que han chocado en defensa de su dignidad y derechos. La proposición de ley que hoy debatimos ha de suponer el levantamiento del velo de silencio y de olvido de un drama que comenzó en la posguerra franquista y que prosiguió y derivó en un negocio inmoral hasta bien entrada la democracia. Un drama, como decía, que no se integra por unos hechos aislados, sino por unos hechos con apariencia de proporciones descomunales, que oscilan entre los 30 000 que ya se han citado haciendo referencia a la Audiencia Nacional y los 300 000 de los que hablan las asociaciones de víctimas. Es este mismo desconocimiento de la dimensión exacta de esta tragedia lo que añade dolor al dolor y pone al descubierto un comportamiento social y colectivo de omisión, insensible ante el sufrimiento de víctimas. Víctimas, como ya se ha dicho, que lo eran de entre las más vulnerables de la sociedad, madres solteras estigmatizadas socialmente y sin apoyo social, a las que se engañaba con la muerte de su recién nacido, al que se vendía o daba en adopción a familias oportunas. Niños y niñas que vuelven a ser víctimas cuando conocen su situación y sus vidas se derrumban al sufrir una crisis de identidad. Drama, señorías, porque, como les dije en el pasado, de toda esta multitud de casos denunciados, casi todos, la práctica totalidad, han sido archivados por falta de medios de prueba ante el paso del tiempo y la dificultad para las víctimas de acceder tanto a los archivos como a las historias clínicas donde encontrar los documentos que avalen los robos e identifiquen a los testigos. Y drama también por el uso que se hace por los tribunales de la prescripción para decretar el archivo de las causas, sin comprender que el cómputo para la prescripción de la detención ilegal no debe comenzar con la mayoría de edad del afectado, sino desde el momento en que la víctima tiene no solo conocimiento de lo que sucedió, sino que además es capaz de superar la barrera de dolor que le causa aceptar a sus padres no biológicos, tal y como sostiene la Fiscalía en su Circular de 2012 para unificar criterios en procedimientos por sustracción de menores recién nacidos y para mantener procesalmente vivas las causas. Y tribunales que tampoco acaban de comprender que los delitos de simulación de parto y falsedad en documento oficial siguen desplegando efectos y la conducta delictiva manteniéndose; confiamos en que en un futuro próximo el Tribunal Supremo resuelva para unificación de doctrina estas cuestiones en el sentido que sostiene la Fiscalía. Señorías, hasta la fecha se habían dado tímidos pasos institucionales para afrontar este drama de los bebés robados en España, como la citada Circular de 2012 de la Fiscalía o el convenio del año siguiente entre varios ministerios para crear una comisión de seguimiento y una oficina de información para los afectados por la posible sustracción de recién nacidos. Pero será ahora, señorías, con el inicio de los trámites para la aprobación de esta ley cuando se levantará definitiva y plenamente una de las páginas más negras del franquismo y de su epílogo en la democracia. Una ley que, como ya se ha dicho, se apoya en una nueva sensibilidad y basa su actuación en el derecho a conocer lo que pasó; en el deber de juzgar, en su caso, a sus autores y cómplices; en el derecho de restañar el injusto cometido con el derecho a la identidad y el reencuentro; en el derecho a la asistencia de las víctimas, y en el derecho a garantizar que estos crímenes no vuelvan a repetirse a través de la sensibilización de la sociedad y con actos de reconocimiento y memoria colectiva de las víctimas. En definitiva, una ley basada, como ya se ha dicho, en el derecho a la verdad, en el derecho a la justicia, en el derecho a la reparación y en el derecho a la memoria. Ley que no será una concha vacía --y ya voy finalizando, presidenta--, sino que contará con instrumentos precisos para que aquellos derechos y principios sean reales y efectivos a través, entre otras medidas, de una base de datos de las víctimas, una fiscalía y policía especializadas, y la creación de un ente público para la búsqueda de bebés sustraídos y asistencia integral a las víctimas. La proposición que hoy tomamos en consideración viene a dar respuesta integral a las víctimas y por ello el Grupo Parlamentario Vasco votará a su favor, porque la frontera –como dije hace dos años– de nuestra dignidad como sociedad está en la verdad, la justicia y reparación de unas víctimas que nos piden nuestra ayuda y no se la podemos negar. Muchas gracias."
}