{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Iba a empezar diciendo por qué nuestro grupo va a votar a favor de esta proposición de ley, pero, si me permiten, antes quiero decir que, por caridad cristiana, ojalá las víctimas que han impulsado esta proposición de ley y que no están aquí hoy acompañándonos, como otras veces, no hayan escuchado el discurso de las señorías de VOX. Una vez me subí aquí para decirles a ustedes dos cosas: que tenían el alma muy negra y que venían aquí a aprovecharse de las luchas de otros para hacer su show. Hoy me ratifico, porque es el discurso más vergonzante que han hecho ustedes aquí en el tiempo que llevo en este hemiciclo. (Aplausos). No hagan comparaciones entre la reproducción y los bebés robados. Estoy incluso nerviosa, porque me ha parecido increíble el discurso de VOX de hoy. Me parece de una crueldad impresionante. Para mí hoy se acaba aquí su protagonismo, porque el protagonismo de hoy es de las víctimas, de los padres, de las madres y de los hijos robados, que por fin esta ley los va a proteger, así que aquí dejo de dirigirme a ustedes. Como saben, hace poco subí a esta tribuna como portavoz de memoria democrática de mi grupo para pedir perdón por llegar tarde a la aprobación de la retirada de las condecoraciones a funcionarios y autoridades franquistas, y hoy tenemos la oportunidad de que nadie tenga que subir aquí de nuevo, años después, a pedir perdón por no haber apoyado esta ley y por llegar tarde. Hay miles de mujeres que esperan de nuestra democracia un halo de esperanza para saber la verdad sobre lo que hicieron con sus hijos y con sus hijas al nacer, y miles de aquellos niños y niñas robadas son hoy adultos y adultas, y tienen también derecho a saber su origen, ya que fueron comprados por una red criminal nacida alrededor de los años cuarenta y que ha durado hasta bien asentada la democracia. Hablar de bebés robados no es hacerlo de memoria histórica, sino de presente. Muchas de estas madres a las que les arrancaron sus hijos o sus hijas de sus entrañas nada más nacer viven todavía y no han dejado de acordarse ni un solo día de sus hijos y de sus hijas en todo este tiempo. Todo comenzó, como saben, alrededor de los años cuarenta, cuando las familias pudientes afines al régimen franquista robaban, a través de órdenes religiosas, a los bebés de las mujeres republicanas como medio de represión política. El objetivo era tan grotesco como infame. El franquismo pretendió con esta práctica --ya se ha dicho aquí-- evitar que el supuesto gen rojo se transmitiese de padre a hijo; así de ridículo es el fascismo. En la segunda fase se robaron bebés de madres de familias numerosas o humildes. La ideología nacional católica justificaba ese robo de bebés para su reubicación en familias de bien. Decidían con qué familia se podía criar un bebé y las madres abandonaban los hospitales con la creencia de que sus bebés habían muerto. Las mujeres en la Dictadura no éramos sujetos de derecho, solo éramos simples objetos de reproducción. En una tercera fase existía también una motivación económica y ocurrió además entrada ya la democracia: las familias receptoras entregaban sumas importantes de dinero a instituciones que perpetraban esos robos y las víctimas muchas veces eran mujeres con varios hijos, mujeres jóvenes primerizas o, como se ha dicho, mujeres que tenían hijos solas. Si hay un nexo en común en todas las etapas es la terrible represión de género que anula los más básicos derechos de las mujeres. Y dicen ustedes que hablemos de cifras. Señores de VOX, no; hay datos, hay mujeres como María Bueno, una andaluza de La Línea de la Concepción que la noche de Nochebuena de 1981 se puso de parto; la ingresaron en un hospital regentado por las Hermanas de la Caridad y le dijeron que su bebé llevaba varios meses muerto en el útero; la llevaron a una morgue y le enseñaron a un bebé muerto. María descubríó tiempo más tarde que no figuraba ni en el libro de partos ni en la entrada del cementerio. María lleva años de juzgado en juzgado intentando que se haga justicia. Hay miles de historias como esa, miles, que ustedes no van a negar y no van a ocultar. Como la de Lola, 1981, en Mérida, embarazada de su sexto hijo. (Rumores). Como la comadrona que iba a asistirle... Por favor, estoy hablando. (Rumores). La comadrona que iba asistirle le propuso que como era pobre y ya tenía muchos niños, cuando pariese se lo entregase a una familia y que ella lo iba a recoger en una toalla. (Rumores). Bueno, cuando quieran ustedes, señorías. ¿Puedo seguir hablando?"
}