{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Romero Sánchez",
                "apellidosNombre": "Romero Sánchez, Rosa María",
                "codParlamentario": 36,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rosaromerocr",
                "twitterUserId": "253968932",
                "twitterUserName": "rosaromerocr"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO SÁNCHEZ"
    },
    "text": "Nos quedan 13 000 muertos ahí, pero no podemos ubicarlos ahora. Son palabras del doctor Simón el pasado viernes. Sorprendente. Buenas tardes, presidenta, señoras y señores diputados. Quiero trasladar, en primer lugar, nuestro pésame y cariño a todas las familias que han perdido a un ser querido en esta pandemia. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Señorías, la falta de claridad y de fiabilidad en las cifras ofrecidas por el Gobierno de las personas contagiadas y fallecidas por esta pandemia ha sido una constante. Hablar de españoles que han perdido su vida me llena de dolor. Las familias que han perdido a un ser querido siguen de duelo. Todos seguimos de duelo. Hemos vivido un auténtico drama, pero necesitamos conocer la verdad, porque la verdad es la primera medida higiénica, democrática contra el coronavirus; es un requisito de transparencia y de salud democrática. Pero es que sin datos ciertos no conoceremos el alcance real del virus y, además, tampoco podremos acometer con exactitud las medidas necesarias para luchar contra él y, ahora también muy importante, para luchar contra los rebrotes. El domingo salíamos del estado de alarma; después de cien días, el balance es desolador. Desde el «España está preparada para afrontar el coronavirus chino», allá por enero, y el «España no va a tener, como mucho, más allá de algún caso», nos encontramos con que España es hoy uno de los tres países del planeta con mayor tasa de mortalidad por COVID, incluso con las cifras falseadas. La triste imagen de España en medios internacionales ha puesto de manifiesto su pésima gestión en la COVID. Le Monde, Financial Times, The New York Times, decían: No conozco otro país que haya quitado dos mil muertos; un bochorno internacional. (Muestra una fotocopia). Se permitieron eventos multitudinarios en los primeros días de marzo, eventos deportivos, a pesar de los informes de los que disponía el Gobierno desaconsejándolo, a pesar de que hoy los quieran hacer desaparecer. El estudio de Fedea dice que, habiendo actuado una semana antes, habríamos evitado el 62 % de los contagios. Los oídos sordos del Gobierno a las alertas, a los llamamientos de la OMS y de la ECDC para la compra y acopio de material, para garantizar la protección de nuestros sanitarios, hace que hoy tengamos 55 000 profesionales sanitarios contagiados. Todo nuestro apoyo y todo nuestro reconocimiento a ellos; porque son ellos, y solo ellos, los que han salvado vidas, desgraciadamente, a costa de la suya propia en muchos casos. Podría seguir recordándoles desde el «no es necesario usar mascarillas» al hoy uso obligatorio; las compras defectuosas y fallidas del mando único; los test de diagnóstico falsos; los respiradores no utilizables; las mascarillas fake; los bandazos y cambios en las medidas y rectificaciones; en fin, un auténtico desastre. Pero, señorías, ¿por qué no tenemos los datos reales de fallecidos? De un día para otro, hemos visto --por ejemplo, el viernes pasado-- que sumaban 1200 fallecidos más, después de haber tenido la cifra congelada doce días. Hemos visto cómo en un día desaparecían 2000 fallecidos sin ninguna explicación. El doctor Simón admitía el viernes, públicamente, la existencia de 12 000 o 13 000 fallecimientos sin contabilizar. ¿Dónde están? En el limbo estadístico. Escandalosas las diferencias entre los datos que ofrece Sanidad --28 325 fallecidos a fecha de hoy-- y las que publican otros organismos, también del Gobierno --más de 43 000 en la mayoría de ellos--. El Instituto Nacional de Estadística, el Sistema MoMo del Instituto de Salud Carlos III, la Asociación Española de Servicios Funerarios, el propio recuento de las comunidades autónomas, todos dan cifras con ese exceso tan importante. Los propios tribunales superiores de Justicia autonómicos han actuado y el de mi comunidad autónoma, el de Castilla-La Mancha, habla de un exceso de un 170 % de diferencia. La contabilidad de los casos de fallecidos ha sido un auténtico caos. En palabras de numerosos científicos y epidemiólogos, cambios en los criterios de la recogida de datos hacen imposible un seguimiento y una vigilancia de la epidemia desde el principio. Las explicaciones caóticas, también del Gobierno, intentando justificar lo injustificable: primero, que eran los datos que daban las comunidades autónomas, cuando no es cierto, porque el recuento es muy superior. Después, que eran las recomendaciones de la OMS; tampoco es cierto, la OMS ha recomendado que se contabilicen los casos confirmados por COVID con prueba diagnóstica y también los casos sospechosos de COVID a los que no se les realizó prueba diagnóstica porque no tenían. ¿Qué quiere ocultar el Gobierno? Está claro que con los datos reales hoy España es el país con la mayor tasa de mortalidad del mundo; eso es lo que quiere ocultar. Miren, cero en transparencia, cero en rigor, pero lo peor de todo esto es la falta de respeto a los fallecidos --eso es lo peor-- y a sus familias. Un gobierno que no cuenta a sus fallecidos es un gobierno que no está a la altura de los españoles a los que sirve. Sus datos, los datos que ofrece el Gobierno, no se los cree ya nadie. Esta semana se publicaba una encuesta que dice que tres de cada cuatro españoles no se creen los datos ofrecidos por Sanidad. No engañan ya a nadie, por eso presentamos esta proposición no de ley en la que pedimos e instamos al Gobierno a que se audite la cifra de fallecidos real; que se atiendan las recomendaciones de la OMS y se sumen los fallecidos por COVID con prueba diagnóstica y también los casos con síntomas compatibles y a los que no se les ha podido realizar la prueba; que se ofrezca a los españoles una información pública y detallada. Les tendemos de nuevo la mano, les hemos ofrecido --lo ha hecho el señor Casado-- de nuevo el pacto Cajal para fortalecer nuestro Sistema Nacional de Salud."
}