{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Clavell López",
                "apellidosNombre": "Clavell López, Óscar",
                "codParlamentario": 108,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Óscar",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/OscarClavell",
                "twitterUserId": "540111388",
                "twitterUserName": "OscarClavell"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CLAVELL LÓPEZ"
    },
    "text": "Muchas gracias, señora presidenta. Quiero dedicar los primeros segundos de mi intervención a mostrar todo el apoyo del Grupo Parlamentario Popular a los representantes de la educación especial que se han manifestado esta tarde en la puerta del Congreso para impedir el cierre de esos colegios. (Aplausos). Ahora más que nunca, inclusiva sí, especial también. Dicho esto, señorías, entramos en la cuestión. No debe existir mayor dolor que la separación forzosa entre una madre y su hijo; ver cómo la apartan y desconocer el futuro de ese niño es un pesar que, de por vida, acompañará a esa mujer. Y este sufrimiento es el principal motivo por el que consideramos un gran error utilizarlo con fines políticos y propagandísticos. Por eso, nuestro compromiso sigue siendo con las asociaciones de afectados, más allá de términos concretos que podemos no compartir en su redacción, especialmente en la exposición de motivos, que pretende evitar la unidad. Hemos de ser todos los aquí representados lo suficientemente responsables para dejar de lado nuestras diferencias ideológicas y ponernos junto a las personas que sufrieron y lo siguen haciendo. En definitiva, tenemos que humanizar, sensibilizar y reconocer ese sufrimiento. Bien saben los ponentes de esta proposición de ley que hemos estudiado, y con mucho detenimiento, la propuesta que nos hacen llegar al Pleno del Congreso. Estudiándola, como digo, detenidamente, quisiera hacer hincapié en que, en efecto, quedan muchas cosas por hacer sobre este asunto, por supuesto, y hay que reconocerlo, pero tampoco es justo no reconocer que ya se hicieron cosas con el último Gobierno del Partido Popular, y una de ellas es que los mecanismos de coordinación con la Fiscalía existentes desde entonces funcionan de forma adecuada. A estos efectos, el Ministerio de Justicia cuenta con la colaboración de varios miembros de la carrera fiscal que realizan labores de asesoramiento y apoyo en esta materia. La Fiscalía General del Estado cuenta con representación en el marco del convenio de colaboración suscrito a fecha de 26 de febrero de 2013 por los ministerios de Justicia, Interior, Sanidad, Servicios Sociales e Igualdad y la mencionada Fiscalía General, y los indicados representantes deben rendir cuentas de la actividad realizada en el ámbito que les es propio. El citado acuerdo establece la creación de una comisión de seguimiento, así como la creación, bajo la dependencia del Ministerio de Justicia, de la Oficina de información a afectados por la posible sustracción de recién nacidos. Desde entonces, las administraciones públicas asumen el compromiso de respaldar institucionalmente a los posibles afectados y facilitarles el proceso de búsqueda y recopilación de la información y documentación relativas a su filiación natural. Por otro lado, en cuanto a las pruebas de ADN, ya fue abordada en aquellos supuestos en los que se ha procedido a la judicialización del procedimiento y en los que, en el marco del mismo, se ha solicitado por la autoridad judicial o fiscal. Del mismo modo, los afectados que se han realizado las pruebas de ADN en laboratorios privados pueden incorporar las mismas de forma gratuita y pasan a formar parte de la base de datos única de ADN del Instituto Nacional de Toxicología y Ciencias Forenses. Por tanto, en dicha base de datos se recopilan los perfiles que han sido judicializados, como estos aportados a los efectos y realizados en los laboratorios privados, produciéndose cruces de información de todos ellos. La pretensión del Gobierno del Partido Popular siempre fue, entre otras, ayudar a las víctimas en la búsqueda de información y crear y poner a su disposición un servicio de información, que se acompaña de una base de datos de perfiles genéticos. Además del Gobierno, la Fiscalía General actuó con su circular de 2012, sobre unificación de criterios en los procedimientos por sustracción de menores recién nacidos, y buscó un camino jurídico para mantener vivos estos casos, calificando el robo de bebés como un delito de detención ilegal con carácter permanente, de manera que el plazo de prescripción no empiece a correr mientras la víctima sea mantenida en el desconocimiento de su origen biológico. Ante este asunto tan grave y al que se debe dar solución definitiva y real de manera inmediata, y alejándonos, insisto, de cuestiones partidistas, el Grupo Parlamentario Popular se suma a la toma en consideración de esta iniciativa para presentar las enmiendas que considere oportunas con el fin de mejorar el texto. Por tanto, anuncio que la votaremos favorablemente. Muchísimas gracias. (Aplausos)."
}