{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Esa familia iba a pagar más de un millón de pesetas, que es lo que entonces costaban dos pisos. Lola tenía tanto miedo que como abrieron un hospital público pocos meses antes se fue a parir allí, y eso les salvó a ella y a su hija. Y así miles de mujeres, miles de bebés robados, apropiados y desaparecidos forzosamente. Detrás de estos crímenes estaban las familias más poderosas del país y la participación activa de la Iglesia católica, debido a que los hospitales estaban regentados por órdenes religiosas. En Argentina, las abuelas de la plaza de Mayo que buscaban a sus nietos han contabilizado alrededor de unos 500 niños y niñas desaparecidos en la dictadura militar del país. Y en España se calcula que hubo miles y miles de niñas robadas --como decía Antonio Hurtado, 30 000--, sin embargo, la trama criminal española sigue siendo el crimen más desconocido e invisibilizado del franquismo. Ha llegado la hora de hacer justicia, de reconocer el robo de bebés como un delito de lesa humanidad, que se reconozca la situación de víctimas a los afectados y afectadas por ese crimen y que esta ley reconozca y garantice los derechos a la verdad, la justicia, la reparación y la no repetición para las víctimas. Es una ley que se promueve con las víctimas organizadas en coordinadoras, redes, asociaciones, entidades neonatalistas, feministas…"
}