{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Termino, es que me han cortado dos veces. Asociaciones que integran a todas las víctimas de la Dictadura y de la democracia. Por último --y termino--, la mayoría de sus señorías son madres o padres. Piensen por un momento si a sus niños o a sus niñas les hubiesen dado por muertos en el parto y al cabo del tiempo descubriesen que es mentira, que sencillamente les fueron robados. Imagínenlo por un momento. Pónganse en la piel de Inés, de Pepa, de María, de Paqui y de esas miles de mujeres más y piensen también que ustedes podrían ser hijos o hijas de otros padres y madres, y que la historia familiar que les han contado podría ser una gran mentira. Por todo ello, urge que esta ley vea la luz, porque la justicia que llega tarde no es justicia y con esta pandemia hemos comprobado también cómo hay padres y madres que se han ido sin saber dónde están sus hijos. Por tanto, señorías, la búsqueda de la verdad de esas familias es la búsqueda de la justicia que nuestro país se merece y que lleva tantos años negándose. Lo conseguiremos a pesar de ustedes, señores de VOX. (Aplausos)."
}