{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            1
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE LEZCANO"
    },
    "text": "Gracias, presidente. Señora Romero --a ver si la localizo--, buenas tardes. Desde nuestro grupo parlamentario --hablando de fallecidos por la COVID-19-- también empezamos mostrando nuestro dolor por la situación y dando el pésame a todas y cada una de las familias que han vivido más que nadie en primera persona las consecuencias de esta situación. Estoy segura de que si todos los grupos parlamentarios que estamos aquí tuviéramos que hacer un top ten de las debilidades que se han evidenciado, que han surgido a lo largo de la crisis sanitaria, la debilidad del sistema de información y de la recogida de datos sería una de esas debilidades, y yo creo que todos los grupos parlamentarios consideramos que es algo que hay que mejorar, pero hay que mejorarlo ahora, a corto plazo, y también de cara a futuros rebrotes o de otras pandemias que puedan surgir. Usted hablaba, señora Romero, de desfase de datos. Es una evidencia que ha habido un desfase de datos, la cuestión es cuáles son las razones de ese desfase. La semana pasada, en el Grupo de Trabajo de Sanidad, el doctor Martín Moreno decía que este desfase de datos no era algo que se había producido en exclusiva en el Estado, sino que él utilizaba una expresión que decía: se debe a titubeos y contradicciones tanto de ámbito estatal como de ámbito internacional y de organismos también internacionales. Creo que es justo que hagamos una lectura lo más asertiva posible de cuáles han sido las razones que subyacen en el fondo de este problema, que es real y que hay que solucionar, para que podamos darle entre todos una solución acertada. En absoluto consideramos que la voluntad haya sido ocultar datos de personas fallecidas porque, de hecho, en bruto, según el sistema MoMo, al que usted se refería, y según los datos del Renac, el número que aparece es de veintiocho mil y algo y, sin embargo, sí que han aflorado más fallecidos. Por lo tanto, la voluntad no era ocultar, sino el tratamiento que se le da a esa información. Nosotros nos planteamos cómo tenemos que solucionarlo. Hemos enmendado su iniciativa y lo que planteamos es instar al Gobierno para que acelere la actualización de los datos del registro oficial de defunciones, para que los datos reales que desde el INE se ofrezcan vuelquen todos los detalles de los certificados de defunción y tengamos más información de la realidad de esa información. Si queremos hacer una lectura rigurosa de lo que realmente ha pasado tenemos que partir del dato real que nos va a ofrecer el Instituto Nacional de Estadística. Eso es lo que pedíamos en nuestra iniciativa. ¿Qué tenemos que hacer a futuro? Indudablemente, establecer unos criterios para que a priori las distintas administraciones que manejan esas informaciones y que tienen que reportar estos datos tengan unos criterios fijos. Nosotros entendemos, además, que esos criterios que se establezcan, por estar ante pandemias globales, deben ser criterios internacionales, al menos europeos, para que de esa forma los datos que obtengamos sean homogéneos, para que podamos hacer comparaciones en los mismos términos y sacar conclusiones, porque es la única forma de poder acertar en las respuestas que vayamos a dar. A nuestro juicio, eso es lo que tendríamos que hacer, al igual que mejorar en el sistema de información y recogida de datos. Asimismo, consideramos --insisto, hablando otra vez de una pandemia global-- que el sistema de información de recogida de datos tendría que estar incardinado en una red al menos europea para que todo sea homologable y comparable. Hoy nosotros hemos enmendado, al igual que otros grupos parlamentarios, pensando que podíamos hacer ese gesto de ofrecer acuerdos, aunque sea en temas como estos, por transparencia, por dar respuesta acertada a la situación y porque todas y cada una de las personas fallecidas y sus familias se merecen que todo esto quede claro. No ha sido posible, por lo visto, a nosotros no se nos ha acercado nadie a plantearnos una posibilidad de enmienda transaccional, pero tenemos oportunidad porque una de las enmiendas presentadas propone que en la Comisión de evaluación futura también se aborde. A ver si entre todos somos capaces de hacer algo. Gracias."
}