{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Me gustaría que mis primeras palabras fuesen en recuerdo de las personas fallecidas por la pandemia, de sus familiares, de las víctimas afectadas de una u otra manera, y mi cariño y mi apoyo a todos los sanitarios. Quiero dedicar un especial recuerdo y saludo a mis compañeros del Hospital Peset de Valencia, porque sé todo lo que han trabajado durante esta pandemia. La proposición no de ley que hoy trae el Grupo Popular, la señora Romero, sinceramente no sé cómo llamarla, me parece una falta de respeto, porque usted conoce perfectamente las preguntas que está planteando aquí, las conoce, porque está en la Comisión, es la presidenta de la Comisión. Usted ha presenciado todas las explicaciones del ministro y sabe cuál es el motivo, pero ahora se lo explico. (La señora Romero Sánchez hace signos negativos). Sí, sí que lo sabe, pero ahora se lo explico. Presentan una proposición no de ley y piden una auditoría de las personas fallecidas por la pandemia. Lo hacen a sabiendas de que España está cumpliendo lo que dice la Organización Mundial de la Salud, y la OMS lo reconoce. Lo hacen a sabiendas de que los datos son facilitados en gran parte por las comunidades autónomas, muchas de las cuales están gobernadas por ustedes. ¿Qué hacen con los datos ustedes en esas comunidades autónomas? Lo hacen a sabiendas de que tanto el Instituto Carlos III, a través del mecanismo de seguimiento del exceso de mortalidad, como el Instituto Nacional de Estadística publican todos los datos disponibles. Si hubiera algún motivo de ocultación no saldrían los datos en bruto, estarían ocultos. Es que me parece que el argumento es muy extraño. Lo peor de todo es que el PP sabe que la información que exige es imposible tenerla en este momento de una manera inmediata. Ustedes saben que en una situación normal el proceso de identificación de la causa final de muerte dura entre ocho y nueve meses, y es más largo en una pandemia, y siempre es así, no ahora porque haya una pandemia, sino porque hay que hacerlo según la clasificación internacional de enfermedades. El proceso epidemiológico que se lleva adelante lo explicó el señor Simón perfectamente. Hay una comparecencia que dura cincuenta y tantos minutos y si usted la mira verá cómo se entera perfectamente de cómo funciona ese recuento y verá cómo lo tiene todo clarito y explicado, porque todo lo que usted hace aquí es cuestionar lo que se está haciendo, y lo que se está haciendo es absolutamente correcto. Esto que estoy diciendo lo han afirmado los epidemiólogos, como decía la señora Gorospe, y los preventivistas que han comparecido en el Grupo de Trabajo de Sanidad, incluidos los convocados por el PP . Pero ustedes insisten en no escuchar la respuesta que les dan ellos; ustedes insisten en repetir una pregunta de la que saben la respuesta porque lo que quieren es generar un bulo, esa es su pretensión (aplausos), generar un bulo. Saben que España tiene un exceso de mortalidad no contabilizada como COVID, y la tiene, claro que la tiene, porque no disponemos todavía de los datos. La tiene Francia igual que nosotros, la tienen Italia, los Países Bajos, Estados Unidos, el Reino Unido tiene 16 000 no catalogados como COVID. Y pasa otra cosa, y es que cuando haces el recuento para el cuenteo internacional, si el paciente tiene COVID pero no ha muerto por el COVID, lo tienes que sacar de la lista. Todo eso sabe usted que está pasando, y usted viene aquí a poner en duda la legalidad, la legitimidad, el buen hacer. Que lo diga usted es lo que me parece alucinante Están gestando un bulo porque es su política habitual, por lo visto es la política de esta legislatura. Es la primera vez que yo vengo aquí y es alucinante. Ustedes están cuestionando continuamente al Gobierno, ese es su propósito. No es la cuestión de la pandemia. Yo creo que eso hace mucho daño al as familias de los fallecidos y al país. Por cierto, conspirar en Europa como lo hace el PP para tratar de perjudicar a España también hace mucho daño. Les gusta mucho la bandera y enarbolarla, pero lo hacen contra los españoles. Tengan un poco más de cuidado. (Aplausos). Si quieren una auditoría, auditen la operación Bicho, que está en prensa. Audítenla; doce tristes días en los que el Gobierno de la señora Ayuso encerró a los residentes geriátricos y encomendó su salud a Encarnación Burgueño, que dirigió el plan de la Consejería de Sanidad de una manera totalmente inoperante y sin ningún tipo de medios. Está en prensa. Fiscalicen eso; fiscalicen esa fallida medicalización."
}