{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Del Valle Rodríguez",
                "apellidosNombre": "Del Valle Rodríguez, Emilio Jesús",
                "codParlamentario": 175,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Emilio Jesús",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/edelvallerod",
                "twitterUserId": "1122839391096004608",
                "twitterUserName": "edelvallerod"
            },
            1
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEL VALLE RODRÍ GUEZ"
    },
    "text": "Gracias, señor presidente. Señorías, me produce una enorme tristeza tener que hablar hoy de auditar el número de fallecidos por la COVID-19 como consecuencia de que este Gobierno, que presume de progresista y transparente, nos ha mentido y ha falseado los datos y la contabilización de fallecidos a causa del coronavirus. Decía el muy querido para algunos de los miembros del Gobierno señor Stalin que una única muerte es tragedia y un millón de muertes es una estadística. Y exactamente eso es lo que han sido para este Gobierno los muertos: estadística. (Rumores). Y por eso regaron con millones de euros a los medios de comunicación afines, para que solo mostraran imágenes de gente aplaudiendo y bailando y omitieran las de los muertos, las de los ataúdes, las de las familias llorando, pese a contarlos por miles cada día en el pico de la pandemia. ¡Qué falta de humanidad por su parte! Han ofendido su memoria y a sus familias. Y ahora apremian a quien ha tenido el estómago de hacerlo posible: su cooperador necesario, el señor Simón. (Varios señores diputados: ¡Oooh!--Rumores). Señorías, el Gobierno solo reconoce a los fallecidos con un test de coronavirus y no a los que tenían síntomas, y esto a pesar de que la OMS consideraba que una persona que ha muerto por coronavirus en un caso de probable infección por COVID-19 había que cuantificarlo como tal. Es decir, tanto si se le había hecho un test como si tuvo los síntomas de la enfermedad pero no se le hizo test alguno. La propia Organización Médica Colegial española dio instrucciones a sus colegiados para que en la emisión de los correspondientes certificados de defunción en los casos de probable infección por COVID-19 sin confirmación analítica se procediera a certificar de la siguiente manera: causa inicial o fundamental de la muerte, COVID-19 no confirmado o sospecha de infección por coronavirus. Pues bien, a este Gobierno le dio y le da lo mismo y mantiene su criterio de no incluir los llamados casos sospechosos. Señorías, ya se ha dicho aquí, pero lo repito: todo indica que hay más de 20 000 muertos no reconocidos oficialmente como víctimas de la COVID-19. Como decía al principio, el Gobierno lo sabe y miente a sabiendas. Sus cifras no se las creen ni en España ni fuera de nuestras fronteras; carecen de toda credibilidad y todo para intentar tapar su incapacidad y mala gestión desde el inicio. No tenemos más que recordar el llamamiento a manifestarte el 8-M cuando el Gobierno sabía que se corría un certero riesgo de contagio y antepuso sus intereses ideológicos por encima de la salud de los españoles. Señorías, respecto a las cuatro categorías que recoge la proposición no de ley que debatimos, he de decirles que en VOX estamos de acuerdo con ellas, pero entendemos que se quedan cortas. Por ello, hemos presentado dos enmiendas de adición con el fin de que se recojan dos nuevas categorías, la número cinco: cifra de fallecidos por otras patologías que en circunstancias normales no habrían tenido resultado fatales, y la número seis: cifra total de fallecidos por cualquier causa en centros residenciales para personas mayores, tanto públicos como concertados y privados de toda España. Con la primera enmienda lo que pretendemos es conocer la cifra de fallecidos colaterales como consecuencia de la COVID-19 que no se cuentan como muertos ni como víctimas de coronavirus pero que también lo son. Con la segunda enmienda, ante la falta de datos reales de fallecidos por la COVID-19 en las residencias para personas mayores, pretendemos conocer la cifra total de fallecidos por cualquier causa en los referidos centros para poder comparar el dato con la media de fallecidos en los mismos en los últimos años y obtener así una estimación muy cercana a la cifra real de fallecidos como consecuencia de la COVID-19 Termino ya, señor presidente. Me gustaría resaltar el deshonroso homenaje a las víctimas que pretenden celebrar, convirtiéndolo en una ceremonia exculpatoria para el Gobierno. ¿Cómo tienen la poca vergüenza de convocar un homenaje cuando no sabemos ni cuántos muertos…"
}