{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Navalpotro Gómez",
                "apellidosNombre": "Navalpotro Gómez, Julio",
                "codParlamentario": 366,
                "fchAlta": "24/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Julio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/JulioNavalpotro",
                "twitterUserId": "",
                "twitterUserName": "JulioNavalpotro"
            },
            0
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVALPOTRO GÓMEZ"
    },
    "text": "Buenas tardes a todos. Señorías del Partido Popular, me da la sensación de que ustedes salen del estado de alarma exactamente igual que como entraron: más preocupados por el Gobierno que por el virus. (Aplausos). Hay algo profundamente irresponsable en todas sus iniciativas a lo largo de estos cien días de pandemia; cien días en los que su grupo se ha dedicado a dividir y a sembrar la desconfianza. Hoy lo que toca es acusar al Gobierno de poco menos que de mentir con la cifra de fallecidos por el COVID. Señorías del PP , una vez más --y en su caso es ya casi una costumbre legendaria-- utilizan a las víctimas para sus intereses partidistas; no es la primera vez, ya nos tienen acostumbrados. Ahora, en una nueva vuelta de tuerca, los utilizan incluso entre sus argumentarios electorales. (Aplausos). Nadie estaba preparado para gestionar adecuadamente una situación como esta, es evidente, nadie; las administraciones, todas, se han visto superadas. Esto ha ocurrido en España y en otros países. Es evidente que tenemos que aprender y mejorar la gestión de los datos; ahora sabemos que hay que hacerlo mejor; ahora sabemos que hay que estar mejor preparados. Pero, señores del PP, sospechamos que su preocupación no va más allá de erosionar al Gobierno. Ustedes acusan al Gobierno de ocultar y manipular las cifras de fallecidos. Una interviniente anterior lo ha explicado muy bien, pero vamos a repasar de dónde vienen los datos. Ustedes saben que los datos de mortalidad que difunde el Ministerio de Sanidad provienen de las comunidades autónomas, que notifican solo las defunciones confirmadas con una prueba diagnóstica, y es el mismo Gobierno --el mismo-- el que da dos cifras más: las estadísticas de defunciones del INE y las del exceso de mortalidad a través del sistema MoMo. No se lo tendría que explicar, pero es lógico que las tres cifras sean distintas puesto que utilizan metodologías distintas. Las tres cifras son complementarias, las tres son públicas --las tres--, las tres las proporciona el Gobierno --las tres--. Como las cifras del paro, hay dos cifras oficiales y ustedes no dicen nada. Resulta, por lo tanto, pintoresco pensar que el Gobierno oculta algo cuando los datos que ustedes utilizan para acusar al Gobierno de falta de transparencia son los datos que proporciona el propio Gobierno. (Aplausos). Señorías, ustedes no han estado tan diligentes para exigir a los suyos un poco más de atención y humanidad en la gestión de las residencias. Porque sí, señorías, como reconoce la señora Ayuso --esta que ponen ustedes permanentemente de ejemplo--, ustedes han seguido gestionando las residencias allí donde gobiernan, ha sido su responsabilidad. Sabemos que en las residencias de Madrid el número de fallecidos ha sido escandaloso, entre enero y mayo, casi el 20 % de los mayores de las residencias de Madrid han fallecido en las mismas; uno de cada cinco, repito: uno de cada cinco. Nos acusan de falta de transparencia, pero el Comité técnico de gestión del COVID ha comparecido todos los días, el ministro de Sanidad ha acudido todas las semanas a esta Cámara, el presidente del Gobierno ha venido cada dos semanas, el Gobierno ha dado la cara. Ahora bien, ya que ustedes, que son tan exigentes, ¿donde está la señora Ayuso? ¿Qué ha explicado? Porque ya me dirán si el abandono a su suerte de miles de nuestros mayores --y, de ellos, casi 7000 fallecidos-- no merece una explicación. (Aplausos). Señorías, ustedes conocen la enmienda que hemos presentado esta mañana. Refleja la voluntad inequívoca de nuestro grupo y del Gobierno para que se aclare todo, no puede ser de otra manera. El Gobierno se compromete a realizar un estudio que mida el impacto directo e indirecto de la COVID en la mortalidad de nuestro país. Dicho estudio estará vinculado a la comisión de evaluación que ha anunciado el presidente del Gobierno. Señorías, aún tendrá que pasar un tiempo para que sepamos definitivamente todo lo ocurrido en nuestro país, pero el Gobierno tiene un inexcusable compromiso con la verdad y con la memoria de las víctimas. Lo que deseo --y escuchándoles no lo tengo tan claro-- es que el suyo, su compromiso, sea el mismo que el nuestro. Muchas gracias. (Aplausos)."
}