{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 125,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Gracias, señor presidente. Señorías, suerte que me han llamado al estrado porque les aseguro que estaba a punto de quedarme dormido; el debate es francamente aburrido. Es evidente que la contabilización de los muertos por COVID es inexacta. Es evidente, no hace falta más que comparar las cifras del MoMo y la monitorización diaria de la mortalidad con las cifras de años y meses precedentes para ver que ha habido un incremento exponencial que, sin duda, obedece en buena parte a la pandemia. Es evidente que, con toda seguridad, muchos de los fallecidos en residencias, en sus domicilios e incluso en hospitales es posible que no hayan sido contabilizados como fallecidos por el COVID, cuando en realidad han fallecido por esta pandemia de la que la propia ciencia desconoce tanto. Probablemente, el Gobierno lo podría haber hecho mucho mejor. Nosotros pensamos que, efectivamente, el Gobierno lo podría haber hecho mejor y podría haber sido más transparente. Pero, como les decía, este debate es muy aburrido, soberanamente aburrido. Supongo que si algún ciudadano o ciudadana de buena fe ha empezado a ver por televisión el debate, habrá apagado la televisión o habrá puesto La patrulla canina o Pocoyó ya hace tiempo. Y espero que así sea porque, si han seguido prestando atención al debate, entonces les tendremos que pedir disculpas porque estamos hiriendo su sensibilidad. ¿Se han contabilizado mal las cifras? Seguro. ¿El Gobierno podría haber sido más transparente? Seguro. ¿Podría haber intentado no aprovechar las ruedas de prensa con militares y dar información más real en vez de intentar buscar promoción? Seguro. Pero de ahí a intentar utilizar este tema solo para sacar rédito político, por una parte y por otra, nos parece verdaderamente indignante. Por tanto, no vamos a participar en este aburrido debate, en este indignante debate, y anuncio que nuestro grupo se abstendrá en la votación. Muchas gracias."
}