{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Gracias, presidente. Señorías, voy a ser muy breve. Precisamente, por respeto al dolor de muchas familias que todavía hoy están sufriendo el fallecimiento de miembros de su núcleo familiar, utilizar las cifras de mortalidad y utilizar a los muertos para finalidades políticas de desgaste no es bueno ni ética ni políticamente, y menos aún utilizarlos en una PNL, porque una PNL no tendría que tener ese sentido, ya que hay otros mecanismos para hacerlo. En todo caso, con eso no queremos decir que la crisis sanitaria del COVID no haya puesto al descubierto los déficits de los sistemas sanitarios, y precisamente uno de esos déficits sea el de los sistemas de información. Pero vuelvo a repetir que no es este el espacio y no es este el momento. En pleno dolor, en presencia todavía del COVID en la sociedad y, por lo tanto, en presencia de muertos y con la posibilidad de rebrotes y contagios nuevos, no es el momento para utilizar el dolor y los muertos como arma de agresión para desgastar a otros partidos. En ese sentido, nuestro grupo no está de acuerdo con la presentación de esta PNL y creemos que hay otras maneras y otras formas de hacerlo. Muchas gracias. (Aplausos)."
}