{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenas tardes. Señorías. Quiero que mis primeras palabras sean para mostrar mi solidaridad con las víctimas y con sus familias, y también para decir que me parece una falta enorme de respeto que en un tema como este no esté el ministro de Sanidad. La verdad es que, a lo mejor, hasta lo podemos entender, porque podemos entender que trate de esconderse porque se avergüenza de su nefasta gestión en esta crisis. (Protestas.--Aplausos). Efectivamente, es normal que se avergüence porque, aunque hemos visto a muchos países en el mundo sufrir el azote del coronavirus, hemos visto a pocos Gobiernos gestionar esta crisis tan mal como lo ha hecho el Gobierno de nuestro país. En primer lugar, porque obró de espaldas a las recomendaciones de la Organización Mundial de la Salud y de la propia Unión Europea. En segundo lugar, porque todos esos que vienen dando lecciones de defensa de la sanidad pública han tenido a los trabajadores de la sanidad pública desprotegidos, a la gente sin hacerles pruebas PCR, sin hacerles test, atendiendo a la gente por teléfono porque se habían colapsado los centros de salud. Esos, los que se llenan la boca defendiendo lo público y defendiendo a los trabajadores públicos. Si lo que hemos visto en la gestión de esta pandemia, lo hubiéramos visto con otro Gobierno, imagínense lo que hubiésemos tenido que escuchar en esta Cámara. Decía que el ministro de Sanidad ha venido mucho a esta Cámara a comparecer en diferentes sesiones de Comisión. Pero la pregunta es la siguiente: ¿a qué ha venido? Porque ha venido a hacer peroratas interminables durante horas sin dar explicación alguna, ni un solo día de los que ha comparecido. (Rumores). Llevamos meses --¡meses¡-- reclamando al Gobierno los informes sobre la base de los cuales ha tomado las decisiones y ni con el amparo de la presidenta de esta Cámara los hemos recibido aún. Y la pregunta es: ¿existen los informes? Si no existen, y por eso no se nos manda, el Gobierno miente. Si existen los informes, y el Gobierno ha hecho lo contrario de lo que dicen los informes, el Gobierno no solo miente sino que además ha actuado con negligencia. (Aplausos). Y si esos informes existen, y el Gobierno ha seguido a rajatabla lo que los informes dicen, el Gobierno ha actuado con una irresponsable falta de respeto a esta Cámara por no enviarlos. En cualquier caso, es injustificable la actitud. Exactamente igual que es injustificable que asistamos cada día a cifras que bailan mil muertos abajo o dos mil arriba, porque es una falta de respeto a nuestro país. Creo que lo mínimo que se merecen las víctimas es la verdad y los datos. Lo que no puede ser es que asistamos a datos del ministerio que son contradictorios con los que da el Instituto Nacional de Estadística, que veamos al señor Simón hablando de que 13 000 fallecidos están ahí y no sabemos ni cuáles son, y que hayamos reducido banalmente las cifras de fallecidos a un mero dato, sin entender que detrás de cada uno está el sufrimiento y un profundo dolor. Muchas gracias. (Aplausos)."
}