{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Quiero comenzar dando el pésame a todas las familias que han perdido a uno de sus miembros en esta crisis sanitaria que todavía no ha terminado. Les adelanto el apoyo del Grupo Parlamentario Ciudadanos a esta propuesta porque es esencial conocer la verdad por cruda que sea. Dos son los motivos fundamentales que nos llevan a apoyarla: uno, el derecho de los españoles a la transparencia, sobre todo, el de las familias de las víctimas, y dos, tener datos que ayuden a los científicos a medir mejor las consecuencias de la pandemia; es la mejor de las evidencias y es fundamental para que no se infravaloren las consecuencias y para que en el futuro se tengan unos datos fidedignos para entender, por ejemplo, el patrón de expansión y de mortandad de un virus. El sistema de monitorización de mortalidad diaria, el MoMo, arroja serias discrepancias con los datos por fallecimiento del coronavirus que se ofrecen desde el Gobierno. El baile de cifras es malo, por un lado, para la moral de la población porque se trata de la dignidad de personas que han muerto y que lo han hecho en las peores circunstancias, en soledad, y por otro lado, minan el crédito de las instituciones porque no es admisible dar cifras un día, restar al día siguiente y volver a sumar después. Desde el Gobierno han dicho que es porque son cifras que dan las comunidades autónomas, pero es que el Gobierno ha asumido la comunicación y son ellos los responsables de cuadrar estas cifras y de determinar si se ha producido o no este trasvase de datos. Desde luego, sabemos que hay comunidades autónomas que notificaron fallecimientos y luego el Gobierno decía que no había fallecido nadie. He dicho que una de las principales razones, si no la principal, para dar la cifra correcta es el respeto a los fallecidos, pero ese respeto no solo se ejercita dando una cifra correcta. El Gobierno ha dejado mucho que desear en esta crisis. Aquí se ha vivido un auténtico esperpento por parte de actores diversos y como mínimo es una falta de respeto y de delicadeza. Hemos visto cómo el Gobierno de España pedía lealtad y altura de miras y al mismo tiempo portavoces del PSOE decían que en España había muchas muertes porque Madrid está en España. En las comunidades autónomas donde no gobiernan PSOE y Podemos, estas dos formaciones se han dedicado a hacer la vida imposible a los Gobiernos de Ciudadanos y del Partido Popular. Además, Podemos se dedicó a meter militantes en Radiotelevisión Española disfrazados de enfermeros o de psicólogos para poner a caldo la gestión del Gobierno de la Comunidad de Madrid. ¿Es esa la lealtad que pedían desde el Gobierno central? A pesar de todo esto, han encontrado la lealtad de Ciudadanos. No hemos caído en esta espiral cainita y no les voy a decir lo que nos han llamado porque quiero guardar el decoro en esta Cámara. En esta pandemia hemos escuchado cosas inadmisibles. Hemos escuchado de todo el arco parlamentario cosas muy poco aceptables. Hemos escuchado a VOX decir que se hacía la eutanasia más feroz por la vía de los hechos en las residencias de ancianos. ¿Han pensado en las consecuencias de una afirmación así? Los nacionalistas, como siempre, superan las expectativas y el presidente de la Cámara de Comercio de Barcelona llegó a decir que España era muerte y paro y que Cataluña era vida y futuro y, bueno, la CUP llamaba directamente a toser en la cara a los militares que iban a salvarles la vida. ¿Esta ceremonia de moralidad, mientras todos los días morían cientos de personas en España, es lo que merecen los españoles? ¿Ese es el respeto a los fallecidos? ¿Se dan cuenta de que o todos rompemos esta dinámica o nunca vamos a estar a la altura de los españoles? ¿De verdad van a seguir llamando al virus desde VOX virus del Partido Comunista chino y en Podemos van a seguir pidiendo medidas antifascistas contra un virus? ¿Esa es la ciencia que van a aplicar en una pandemia? La única certeza que teníamos al inicio de esta pandemia era que se extendía por la movilidad de las personas y por eso hemos apoyado el estado de alarma en todos los momentos en que se ha presentado. Ha habido partidos que sin mejorar las circunstancias epidemiológicas cambiaban el sentido del voto en el estado de alarma. ¿Por qué? Por oportunidad política. Oyen bien: oportunidad política en una pandemia. Si me dijeran que por votar el estado de alarma voy a perder mi escaño, volvería a votarlo. Ningún escaño vale la vida de un ser humano, ninguno. El Gobierno ha hecho cosas mal, muchas: las mascarillas, ha tomado medidas de forma unilateral, ha tomado prácticamente todas las decisiones tarde --se podrían haber evitado muchos contagios adelantando muchas de las medidas que no tomaron también por una cuestión política--. Pero la obligación de los políticos, según Emergencia Nacional, es aparcar las diferencias. Voy terminando, señor presidente. ¿Alguien duda de que Ciudadanos hubiera hecho esto mismo de gobernar el Partido Popular? La ciudadanía ha estado a la altura, los españoles conforman una nación solidaria y responsable. A ver si en esta Cámara aprendemos un poco de ellos. No merece la pena anteponer siempre el partido a España. Ningún partido sobrevive a su país. Piensen en ello. Muchas gracias. (Aplausos)."
}