{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señorías del grupo proponente socialista, ¿dónde está el límite?, ¿dónde está el límite? ¿Cómo tienen la poca vergüenza de hacer carroña política del sufrimiento de la violencia, del maltrato? ¿Dónde está el límite, señora portavoz? ¿Dónde está el límite, señorías del grupo proponente socialista? La realidad es que ustedes necesitaban su video para las campañas vasca y gallega y lo que pretenden es arrinconar al Grupo Parlamentario VOX con una serie de falacias y mentiras. Pero la realidad es que les importan muy poco las mujeres. ¿Pensaban que iban a arrinconarnos, señorías? ¿Pensaban que iban a tenernos silentes y acomplejados? Podría entenderlo, porque eso es lo que han encontrado en la derecha durante los últimos veinte años, el mismo tiempo que lleva vigente la Ley de violencia de género a la que se ha referido. Señorías, ¿ven al Grupo Parlamentario VOX? Pues ahora les ruego que escuchen con mucha atención. El hombre no viola; viola un violador. El hombre no mata; mata un asesino. El hombre no maltrata; maltrata un maltratador. Y el hombre no humilla; humilla un cobarde. (Aplausos). Como mujer, como española, como madre, como hermana y como política afirmo --y es un honor para mí hacerlo en representación del Grupo Parlamentario VOX-- que la violencia no tiene género, señorías. (Aplausos). ¡No tiene género! Y no vamos a asumir en nuestro grupo que se criminalice al varón, que se le haga potencial asesino y maltratador, porque no aceptamos que la violencia esté en el ADN masculino, no aceptamos sus leyes ideológicas y totalitarias. (Aplausos). VOX: cincuenta y dos diputados. Lo que han impuesto en España desde que con el Gobierno de Zapatero se aprobara esa ley ideológica del año 2004 no es feminismo, es puro hembrismo, odio patológico hacia el varón. Eso es lo que han impuesto en nuestra nación. (Aplausos). Solo VOX ha decidido dar la batalla, con valentía, porque no nos arrodillamos señorías. Vamos a hacer frente a la división por sexos que han impuesto a la nación española, porque se les ha caído el discurso sobre la lucha de clases. Ahora la casta son ellos y, por tanto, ¿cómo van a defender la lucha de clases? (Aplausos). Señorías del Partido Socialista, hoy traen ustedes aquí una proposición no de ley en la que afirman, literalmente, que decir que la violencia no tiene género crea un impacto directo en las víctimas, ya que incrementa el miedo, la culpa y la vergüenza que sufren estas mujeres. ¡Qué poca vergüenza tienen! Como en VOX afirmamos que la violencia no tiene género, vamos a decir alto y claro qué es lo que les decimos a las mujeres y al resto de víctimas que son objeto de violencia en el ámbito familiar. Les decimos que denuncien a sus agresores. Les decimos que no permanezcan ni un segundo más en sus hogares. Les decimos que en VOX encontrarán siempre a personas que se ponen del lado de las víctimas y que piden la máxima firmeza judicial para los agresores y asesinos. Solo nosotros pedimos cadena perpetua para violadores y asesinos (Aplausos) y prometemos que no cesaremos en la batalla hasta lograr una protección efectiva para las mujeres, por supuesto, pero igualmente para el resto de víctimas de la violencia doméstica o intrafamiliar. Lo que no haremos es destinar un solo euro público a sus chiringuitos subvencionados ni a batallas ideológicas, que para nada están al lado de las víctimas, porque están solas y siguen solas, las 1054 mujeres asesinadas. Pero sobre los datos iremos a continuación. Como no está la señora Lastra, señorías del Grupo Socialista, les pregunto: ¿qué es un hombre para ustedes? Y ahora se lo pregunto a sus señorías del Grupo Parlamentario Unidas Podemos: ¿qué es un hombre? Se lo pregunto porque con esta proposición no de ley lo que hacen es poner ante un espejo el laberinto jurídico e ideológico en el que se han metido ustedes solos. Para unos, es una construcción social frente a la cual cabe la libre interpretación: se es mujer o se es hombre según se siente; para otros, hablamos del hecho biológico. Y la realidad --así lo dicen en el argumentarlo que han tenido que sacar hace unos días-- es que preguntan: ¿podría un hombre maltratador señalar que se siente mujer y, por tanto, no ser juzgado por ese delito? Eso lo preguntan ustedes en su nuevo argumentario, que supongo que se lo habrán leído. (Aplausos). Concluyo, señor presidente. La legislación de violencia de género actualmente vigente en España es una ley que ha roto la igualdad entre los españoles; que ha destruido la presunción de inocencia del varón en España, y que es una ley profundamente ineficaz, porque tenemos 1054 mujeres asesinadas desde el año 2003. ¿Saben cuántos niños han sido asesinados en el ámbito doméstico desde esa fecha? Yo tampoco, porque no tenemos cifras, solamente desde 2013. (Aplausos). ¿Saben cuántos abuelos, cuántos hermanos, cuántos varones, cuántas parejas de personas homosexuales han sido víctimas de violencia en el ámbito familiar?"
}