{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 132,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "Gracias, presidente. Señorías, el desprecio de la igualdad constituye la base del maltrato y es, por tanto, una enfermedad social injustificable. Esto lo dijo Soledad Cazorla, la primera fiscal de sala contra la violencia sobre la mujer. La inolvidable Soledad Cazorla, una luchadora incansable en el ámbito de la justicia y una fiel defensora de la necesidad de combatir y erradicar la violencia contra las mujeres. Señorías, hoy traemos esta PNL para combatir el negacionismo de la violencia contra las mujeres. ¿Y por qué traemos esta iniciativa? La traemos en defensa propia y en defensa colectiva, porque negar la violencia de género pone en riesgo la seguridad, la libertad y la vida de las mujeres. (Aplausos). Y contra el machismo y el negacionismo, evidencia, señorías, datos; datos que desgraciadamente no son solo datos, porque son vidas. La violencia de género ha arrebatado la vida a 1054 mujeres desde 2003, veintiuna este año. Y, señorías, la violencia machista no solo asesina a mujeres, también asesina a sus hijos e hijas, treinta y siete; treinta y siete niños y niñas han sido asesinados desde 2013 por criminales machistas que quisieron provocar el mayor de los daños que se le puede hacer a una madre. Ante esta cruel realidad no caben discursos a medias, no caben titubeos, no hay margen para la duda; ante la violencia de género solo es admisible el rechazo. Debemos saber, señorías, que la violencia de género es una cuestión de Estado, es un problema de salud pública y de seguridad pública, porque el machismo pone en riesgo la seguridad y la salud de más del 50 % de la población que somos las mujeres. Por lo tanto, claro que la violencia de género es una pandemia, claro que el machismo mata y claro que vamos a seguir diciéndolo y no vamos a dejar de decirlo, señorías. (Aplausos). Señorías, ¿saben cuál es el lugar más inseguro del mundo para una mujer? Su casa, su propia casa, y no lo digo yo, lo dice la ONU. Debemos pensar y mucho cuando hablamos de la calidad de nuestra democracia si sabemos que una mujer no está segura ni en su propia casa. Señorías, negar la violencia de género no es admisible, tampoco cuando lo que hay de por medio es acceder a un Gobierno autonómico. ¿Cómo es posible, señorías, que a alguien se le ocurra poner en duda una historia como la de Ana Orantes? ¿Cómo es posible, señorías, que a alguien se le ocurra poner en duda una historia como la de Ruth Ortiz y sus hijos asesinados? ¿Cómo es posible? Lo que tienen en común todos los asesinatos es que los machistas que los cometieron consideraban que las mujeres les pertenecemos. ¿Alguien duda, señorías, que vivimos en una sociedad en la que todavía hay varones que consideran que las mujeres les pertenecemos? Eso, señoría, es violencia contra las mujeres. Señorías, lo hemos escuchado todos y todas, los negacionistas dicen que la violencia de género no tiene género y que es violencia como todas las demás. Señorías, claro que existen otras formas de violencia, de violencia entre personas, pero ¿de verdad que alguien duda de las graves dimensiones que tiene la violencia hacia las mujeres y que el origen es el machismo? ¿Creen que es casualidad que miles de mujeres sean asesinadas por sus parejas o exparejas cada año en todo el mundo? ¿De verdad alguien piensa que no hay un origen común en todos los asesinatos? Existen otras violencias, claro que existen otras violencias, pero existe una específica contra las mujeres y se comete por el hecho de ser mujeres. (Aplausos). Señorías, la desigualdad y la violencia contra las mujeres es estructural, impregna la estructura de relaciones de nuestras sociedades, y esa es una de las grandes vergüenzas de nuestra democracia moderna. Sin embargo, señorías, la violencia de género no solo se traduce en asesinatos, que como sabemos es la manifestación más cruel; la violencia contra las mujeres también son las violaciones, también son las agresiones psicológicas, también es la violencia económica, y también, señorías, la violencia contra las mujeres son los insultos que recibimos las mujeres en política, los que reciben todas las mujeres, la ministra de Igualdad, la vicepresidenta del Gobierno o la portavoz de mi grupo, del Grupo Parlamentario Socialista, Adriana Lastra. (Aplausos). Esos insultos machistas también son violencia contra las mujeres. Señorías, somos un país reconocido internacionalmente por nuestra legislación en materia de violencia de género. La Ley 1/2004 fue la vanguardia de la legislación europea y mundial en la lucha contra la violencia hacia las mujeres. Sacar aquella ley adelante no fue fácil, no todos lo teníamos tan claro, quien sí lo tuvo claro, quien sí lo dijo y lo hizo fue el presidente José Luis Rodrí guez Zapatero. (Aplausos). Zapatero dijo que la Ley contra la violencia de género sería la primera que aprobaría su Gobierno y así fue. Hicimos algo para lo que, estamos convencidas, sirve la política --lo dijo Zapatero--: pasar de la retórica a la ley. ¿Saben, señorías, lo que pasó con la ley? Recibió cien recursos de inconstitucionalidad, más de cien recursos de inconstitucionalidad. Ninguna ley ha sido recurrida tantas veces. Pues bien, señorías --también lo recordarán--, todos fueron desestimados. La Ley contra la violencia de género es tan constitucional como la que más y, sin duda, la que más veces ha tenido que demostrarlo. Quiero poner en valor el Pacto de Estado contra la violencia de género, que es el marco actual desde el que debemos impulsar la política de lucha y prevención de violencia contra las mujeres. Este pacto salió adelante en 2017 con el trabajo de todos los grupos parlamentarios presentes entonces en el Congreso y el Senado, aunque he de decir que el ambiente era mucho más constructivo. ¿Saben lo que pasaba entonces? Que los socialistas sí sabemos estar en la oposición. (Aplausos). Eso pasaba entonces, señorías."
}