{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 134,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "Voy terminando, presidente. Señorías del Partido Popular, tienen ustedes en su mano distanciarse en materia de violencia contra las mujeres de VOX y volver a la coherencia política. Señorías de VOX --voy terminando, presidente--, ustedes no es que no crean en la Ley contra la violencia de género, ustedes no creen en las mujeres. (Rumores). Claro que no, señorías. Sus señorías de VOX llaman mentirosas a las mujeres que denuncian. Para ustedes cuestionar los testimonios de mujeres víctimas es lo natural, porque en su imaginario son unas manipuladoras por señalar a los varones. No, señorías, las mujeres víctimas no señalan a los varones, las mujeres víctimas señalan a los machistas, a los agresores y a los violentos. (Aplausos). Termino, presidente. Señorías, debemos hacerlo, debemos hacerlo todos y todas juntas, debemos bloquear el discurso negacionista de la violencia contra las mujeres y debemos hacerlo en defensa propia, en defensa de la democracia y en defensa de más de la mitad de la población que somos las mujeres. (Aplausos)."
}