{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 140,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señor presidente. Señorías, la violencia de género es un problema social y nos interpela a todos. Podemos ir a las cifras de cualquier organismo nacional o internacional. Según la ONU, cada dieciocho segundos una mujer es maltratada en cualquier lugar del mundo; 137 mujeres son asesinadas a diario por miembros de su familia. Según la Policía Nacional, ha habido 8790 detenidos por violencia de género durante el estado de alarma. Según el Consejo General del Poder Judicial, en su informe sobre los mil primeros casos de víctimas de violencia de género, hubo un asesinato machista a la semana en España desde enero de 2003 al 20 de abril de 2019. Según los datos de la Delegación del Gobierno, 21 mujeres han sido asesinadas a manos de sus parejas o exparejas en lo que va de año, cinco durante el estado de alarma. Detrás de cada una de estas víctimas, hay una vida arrebatada y muchos, demasiados, huérfanos. Y cada víctima es una vergüenza imperdonable que recae sobre la conciencia de la sociedad y de los poderes públicos. Algo estamos haciendo mal. Son datos; no es ideología ni de un lado ni de otro. Porque, señoras y señores diputados, la violencia, como indican los datos, no tiene ideología, sí tiene género. Y, porque no tiene ideología, no nos van a encontrar a los del Partido Popular arrojándonos cifras a la cabeza entre unos y otros, ni haciendo partidismo, ni unos ni otros, de un tema tan grave. La violencia de género es un tema de Estado y requiere políticas de Estado activas y transversales. Y , precisamente con este espíritu, estando el Partido Popular en el Gobierno impulsó el Pacto de Estado contra la Violencia de Género en 2017, que aprobamos con la práctica unanimidad de esta Cámara, salvo --ya lo sabemos-- Podemos. Este es el espíritu que defiende el Grupo Parlamentario Popular; el espíritu de unos partidos que supieron dejar de lado las diferencias para llegar a un consenso histórico; consenso sin apellidos ni de derechas ni de izquierdas ni progre ni conservador ni liberal; consenso responsable y generoso. Por ello, desde el Partido Popular no vamos a entrar en provocaciones ni de unos ni de otros. No seremos nosotros los que rompamos este pacto. Pero, desde el Partido Popular, vamos a ser exigentes con el Gobierno. El pacto de Estado era un punto de partida que tiene que ejecutarse y desarrollarse; y la actual pandemia y los efectos sobre las mujeres víctimas y sus hijos nos obligan a trabajar sin más demora. La violencia de género no se soluciona con lemas, tuits ni propaganda. El ministerio tiene que pasar de las pancartas al BOE, y la realidad es que estos últimos meses dejan mucho que desear. Por eso, hemos presentado enmiendas a esta proposición, con el objetivo de comprometernos, de actuar. Porque esta proposición, así, como viene planteada, no soluciona la vida de las mujeres que están ahí fuera, de las mujeres que todavía padecen en silencio y de las que dijeron basta, pero siguen padeciendo sus consecuencias. Toca comprometerse y hacerlo con rigor. Por eso, proponemos también un cambio en la redacción, con la intención de mejorar y sumar al texto. Proponemos pasar del término negacionismo, muy ligado al holocausto, a rechazar que se niegue la existencia de violencia de género, como también rechazamos el machismo. Creemos que es más riguroso y más adecuado para referirnos a la violencia que se ejerce sobre las mujeres. Asimismo, proponemos la elaboración de un estudio sobre el perfil de los maltratadores; proponemos presentar en el plazo de seis meses un calendario actualizado sobre la ejecución de las distintas medidas del pacto de Estado; en un plazo de nueve meses, un proyecto de ley contra la trata de mujeres y niñas con fines de explotación sexual consensuado con entidades y grupos políticos; en el plazo de tres meses, un plan contra la violencia de género en el ámbito rural; en doce meses, una macroencuesta contra la violencia de género que actualice los datos de la de 2015, que es la última que tenemos, y por último, reforzar la labor de los cuerpos y fuerzas de seguridad en la protección de las víctimas. Tenemos un problema con las denuncias, lo vemos en los últimos datos y lo vemos en el estudio del Consejo General del Poder Judicial, y no podemos consentir mensajes de la ministra de Igualdad sobre la labor de estos profesionales, falsedades sobre si preguntan por la minifalda y declaraciones durante el estado de alarma pidiendo proporcionalidad. Un mensaje claro: Hay que denunciar, no están solas, y vamos a protegerlas. Acabo ya. Los que suban a esta tribuna a repetir mantras y falsedades y a arremeter contra mi grupo parlamentario, que piensen en que estarán ayudando a las mujeres sus intervenciones, que reflexionen si eso es lo que se espera de todos nosotros."
}