{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 146,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Comenzaré mi intervención mostrando mi solidaridad con las mujeres víctimas de violencia machista, sus familiares, los niños que igualmente han vivido esta violencia; recordando la situación de todas estas mujeres víctimas de esta lacra. Debemos recordar, además, que para ellas el confinamiento ha supuesto una exposición constante y permanente al dolor que terriblemente les infligen sus agresores y que merece sin paliativos la repulsa de toda esta Cámara. Los datos son evidentes: desde 2003, más de 1044 mujeres asesinadas y más de 35 000 menores afectados, el 83 % de los asesinatos por violencia machista se han producido en el domicilio y durante este confinamiento se han incrementado en un 50 % las llamadas y peticiones de ayuda al 016. Con todo ello, sería un retroceso social negar esta realidad, por lo tanto, y en el campo de la igualdad, lo que aquí tenemos que hacer es estar mostrando consenso, unidad y el apoyo y el trabajo por las víctimas de esta lamentable lacra. El trabajo por la igualdad real y efectiva entre los hombres y mujeres es uno de los pilares que vamos a defender siempre desde Ciudadanos. ¿Por qué? Porque realmente no hay mayor muestra de desigualdad entre hombres y mujeres que la violencia que sufren las mujeres y que se lleva decenas de vidas cada año. Hoy nos encontramos ante una iniciativa que aborda una de las peores lacras que existen en nuestra sociedad, la violencia machista, con unos datos que son evidentes, unos datos que no solo erizan la piel, sino que pone ante nuestros ojos la existencia irrefutable de una lacra social que sesga con voracidad la vida de muchas mujeres y deja tras sí centenares de niños huérfanos. Negar que existe esta violencia es solo el primer paso para que no se luche contra ella, y es algo que aquellos que creemos y defendemos la igualdad no vamos a permitir, en ningún momento lo vamos a permitir. Me parece importante ponernos en la piel de muchas mujeres: mujeres que no tienen medios, mujeres en situación de pobreza, mujeres que viven en el entorno rural, mujeres discapacitadas, todas aquellas mujeres más vulnerables y a quienes la violencia de género les puede atacar de forma muchísimo más gravosa. Por lo tanto, cuando legislemos, cuando hagamos propuestas legislativas como la de hoy, desde Ciudadanos elaboraremos enmiendas como las que hemos presentado porque hay que tener una visión amplia de cuál es la situación de la mujer y no debemos dejar a ninguna atrás. Debemos acabar con discursos infundados que miran hacia otro lado ante las situaciones de violencia, pero, además, tenemos que ir un paso más allá y no quedarnos en el discurso, sino que tenemos que poner en marcha el Pacto contra la violencia de género, tenemos que decir basta ya a la violencia machista con hechos, más allá de declaraciones. Me parecen muy bien las declaraciones, pero creo que el Gobierno debe mantener un firme compromiso con el Pacto contra la violencia de género. Ya lamento que en su momento el Grupo Parlamentario Podemos se levantase de la mesa de este Pacto contra la violencia de género, pero sí debemos mirar hacia ese pacto. Por eso, otra de nuestras enmiendas a esta proposición lo que hace es proponer una estrategia de trabajo porque lo que necesitan las víctimas es el apoyo, las soluciones, y esas soluciones las vamos a dar trabajando, además de presentando iniciativas como las que hoy tenemos en esta Cámara. No vamos a dudar ni un momento en votar a favor de cualquier iniciativa que pretenda dar un paso para apoyar a las víctimas de violencia, siempre lo hemos hecho, para que puedan denunciar, para que puedan verdaderamente ser autónomas y salir de esta situación. Creo que mi grupo parlamentario deja muy clara cuál es su posición, pero además quiere hacer esa invitación al Gobierno de ir un paso más allá, porque no sé si es que no les gusta especialmente a ustedes o a Podemos hacer algo más que declaraciones. Estamos en posición de hacer algo más y de ejecutar adecuadamente el Pacto contra la violencia de género que proponemos en nuestra enmienda. Por otro lado, quiero que reflexionemos un poco sobre que tenemos que dejar de hacer debates de salón con estas materias. Las mujeres víctimas de violencia esperan no que hagamos reflexiones y que debatamos, sino que pongamos encima de la mesa soluciones. Politizar esta situación hace ver que hay colores políticos en la lucha contra la violencia machista."
}