{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 150,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Arratsalde on. Buenas tardes. Gracias. El negacionismo. Hablamos de negacionismo, que se mueve entre la conspiración, la maldad y el miedo a perder el control. Tenemos a los negacionistas del holocausto, los del cambio climático, los terraplanistas con sus teorías conspiratorias, y tenemos también a los negacionistas de la violencia de género. Y en esta cuestión, como en otras, creo que hace mucho que pasamos del punto de poner pie en pared porque estas actitudes y políticas negacionistas nos llevan al punto crítico en que las mujeres víctimas de violencia de género no solo se tienen que enfrentar a su agresor, al sistema judicial, también, y muchas veces, al juicio moral, sino que además ahora deben enfrentarse a esta gente que les dice literalmente que lo que sufren, han sufrido y sufrirán muchas otras mujeres es solo una invención, como mucho una interpretación incorrecta o indebida. Lo hemos visto en el debate anterior sobre bebés robados, aquí está la ultraderecha que lo niega todo. Son tan negacionistas que supongo que para ustedes las madres de la Plaza de Mayo son también unas impostoras, a ellas tampoco les arrebataron a sus hijos, ¿verdad? Lo niegan todo, hasta lo más obvio, aunque lo que no se puede obviar es que cada pocas horas una mujer es violada y cada semana varias mujeres son asesinadas, y eso solo es la parte que aflora, la parte más evidente y salvaje, la que sale del mundo subterráneo y aflora a las estadísticas. Señorías, solo durante el estado de alarma, en un periodo de tres meses, en este Estado han sido asesinadas cinco mujeres y dos niños por la violencia de género. ¿Y saben qué sería lo peor de todo este movimiento negacionista que dice que la violencia no tiene género? Que nos acostumbremos a escucharlo y que lo tengamos que oír en boca de representantes políticos. Lo grave es esto, y lo grave es que ya, pese a la indignación que nos provoca, no nos asombre, porque cuando frases e ideología como estas consiguen colarse entre las rendijas de la normalidad inconscientemente bajamos el listón de lo que en una sociedad sana se debe considerar inaceptable. Eso es precisamente lo que persigue esta ultraderecha, levantar debates sobre derechos ya conquistados y que tanto ha costado construir. Lo peor, lo grave, es que, si no ponemos pie en pared, volveremos a un punto en cuanto a los derechos de las mujeres, los derechos de las personas, porque se trata de eso, al fin y al cabo, en el que retornaremos décadas atrás y desandaremos todo lo avanzado, y entonces esa derecha impresentable habrá conseguido su propósito, que no es otro que invisibilizar la violencia de género. Las buenas citas que consiguen traspasar el umbral de la historia lo hacen porque nunca pierden vigencia, y esta de Simone de Beauvoir es una de ellas: No olvidéis jamás que bastará una crisis política, económica o religiosa para que los derechos de las mujeres vuelvan a ser cuestionados. Estos derechos nunca se dan por adquiridos. Debéis permanecer vigilantes toda vuestra vida. Y es cierto que nunca han dejado de estar cuestionados, menoscabados o limitados, pero ahora la apuesta es negar la mayor: no existe la violencia de género. Y a partir de ahí todo cae por el peso de la máxima más indecente posible. Por todo ello, por todas estas razones, apoyaremos hoy con nuestro voto esta proposición no de ley, porque es necesaria, porque la violencia de género existe y porque el machismo mata, señoras y señores de VOX, el machismo mata, y además pretende hacer invisible la muerte de miles y miles de mujeres. Eskerrik asko."
}