{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 154,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Negar que existe violencia de género es simplemente negar la realidad, pero las consecuencias de hacerlo son extremadamente graves, supone legitimar esa violencia estructural, incluido el asesinato, que por el hecho de serlo cada año sufren miles de mujeres y, sobre todo, dejar desamparadas a las víctimas. Ahora bien, que la derecha extrema niegue la violencia de género no es por desconocimiento de la realidad, sino simplemente porque no lo consideran un problema, porque están de acuerdo con esa relación de poder, históricamente desigual, que supone discriminación para las mujeres y que, por lo tanto, debe ser considerada una violación de los derechos humanos. Tampoco nos debería sorprender la bandera de esa derecha extrema y ultraespañolista que es precisamente la negación de derechos, sean los de las mujeres, los de los homosexuales, los de los inmigrantes o los de las naciones del Estado español. No nos sorprende, pero nos repugna y por eso estamos de acuerdo en que es necesario combatir ese discurso del odio y defender con uñas y dientes los derechos individuales y colectivos de todos y todas. Por eso --y finalizo--, quiero alertar sobre dos hechos recientes que, a nuestro juicio, suponen vulneración de derechos por parte de miembros del Gobierno. Por un lado, el argumentario tránsfugo del PSOE firmado por la vicepresidenta Carmen Calvo; por otro, la reciente convocatoria de los premios de la Delegación del Gobierno contra la violencia de género a tesis doctorales de los que se excluyen las tesis presentadas en gallego, vulnerando los derechos lingüísticos y discriminando a nuestros investigadores e investigadoras. Defender los derechos de las mujeres frente a la ultraderecha que lo niega…"
}