{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 152,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Señoras y señores diputados, buenas tardes a todas y a todos. La violencia de género existe y es violencia y es, además, de género. Es la violencia que con unas características muy concretas y en cantidad suficiente se da por parte de hombres contra mujeres. ¿Hay violencia sin motivación de género? Sí. ¿Y? ¿Dónde está el problema para con la violencia de género? Por tanto, creo que tener que subir a esta tribuna a volver a decir esto, como representantes públicos, nos tiene que dar que pensar, de la misma manera que tener que presentar una proposición no de ley como la que ahora debatimos es escandalosamente preocupante. ¿Se imaginan en Alemania defendiendo una proposición no de ley que afirmara que hubo holocausto, o en Estados Unidos que dijera que los derechos de las personas de color fueron invadidos o que hubo racismo, etcétera? A modo de advertencia previa, quiero constatar que los que ignoran los derechos humanos, a los que niegan autoría y causa de asesinatos, etcétera, se les combate. Como a los fascistas y a los totalitaristas que, casualmente, suelen coincidir. Pero, dicho esto, darles púlpito, propaganda y minuto de oro, tampoco. Mi grupo no va a perder un minuto hablando de quienes destruyen lo consensuado y construido por la libertad y por los derechos humanos. Los que actúan de esta manera no se merecen que este Congreso les dedique una PNL. Porque hablan en otro estadio, están en otra galaxia política. Es otro idioma político, es otra la visión de lo social y de lo humano la que tienen ellos, y es tal la distancia que nos separa que para nosotros ni existen ni están legitimados políticamente. Señora Olona, esto no es una telenovela. No se trata de subir aquí a hacer una performance operística digna del Actors Studio. Porque equiparar lo circunstancial, casual y excepcional a lo desgraciadamente habitual, además de falaz, es inmoral. Para denunciar algo, primero hay que creérselo y hay que darle la envergadura que tiene, pero ¿por qué ocurre esto? Autores de prestigio subrayan que algunos grupos eligen negar la realidad para evadir una verdad incómoda. Todo un segmento de la sociedad a menudo luchando con el trauma del cambio da la espalda a la realidad en favor de una mentira más confortable. Eso es negacionismo: verdad incómoda, mentira confortable. La verdad dice que son los hombres los que matan, no las mujeres. La verdad dice que lo hacen porque son mujeres. La mentira dice que también es a la inversa y que son equiparables. La mentira dice que la mayoría de las denuncias son falsas. La mentira dice que son invenciones feministas. Hacer discursos que defienden que las leyes contra la violencia de género parten del criterio de que los hombres somos unos asesinos y, por principio, somos culpables y criminalizar la lucha por la igualdad de las mujeres y también de muchos hombres, pone en cuestión un modelo social machista, anclado en criterios --que no valores-- que hacen tambalearse esta situación. Nunca me he sentido agredido ni cuestionado por ello. Como hombre, ni he sentido un atisbo de culpabilidad porque las agredidas son las mujeres, las agredidas son las mujeres. Qué más quiere un agresor que haya organizaciones políticas que cuestionen lo que ha hecho él, que frivolicen y den una pátina de incredulidad al sufrimiento de muchísimas mujeres. ¿Será que no les parece mal? ¿Será que les disgustan las reivindicaciones de las mujeres o el cuestionamiento del estatus del poder del macho humano? El cuestionamiento científico molesta. Ha molestado siempre y la democracia también. Para qué si pueden andar los míos en base a mi código castigando al disidente, al desobediente o simplemente al otro. Queremos una sociedad libre de violencia, de toda violencia, pero para acabar con la violencia primero debemos de reconocer la existencia de la misma, y la violencia de género, como existe, hay que nombrarla. Existe y es específica y necesita medidas concretas para combatirla. Por eso ha habido pactos de Estado, ha habido trabajo institucional, ha habido lucha de mujeres también para defender sus derechos. Para terminar, señor presidente, apoyaremos esta iniciativa, pero es una pena que se tenga que traer esto aquí. Cuestionar y negar lo evidente, lo universal, lo consensuado, lo democrático resulta patético. Aunque bien pensado, el terraplanismo de algunos es lo que es patético. Aunque ese terraplanismo es fascista. Entonces pasa de ser patético a ser terrorífico. Gracias. (Aplausos)."
}