{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 162,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Buenas tardes, o no; diría más bien no buenas tardes. La verdad es que dedico un cierto tiempo a preparar mis discursos --leo, cojo citas, trabajo vaya-- y no estaba preparada para oír las barbaridades que he oído esta tarde en este hemiciclo. Me da una vergüenza que me iría a casa. Lo único que les puedo decir es que no són d’eixe món. Debemos marchar y ya, porque esto es insoportable. (Aplausos). Vamos a ver, ¿que no existe el género en la violencia?, ¿que no tiene género?, ¿que la violencia no tiene género? No, no, no; usted no tiene vergüenza (Aplausos) y usted no ha leído ni sociología ni antropología ni tan siquiera los documentos oficiales internacionales. Será muy abogada del Estado, pero de la realidad que hay en la calle y de las formulaciones teóricas que explican qué es lo que pasa o no tiene ni idea o las conoce y las falsea. Mire si nosotros somos de izquierdas y tenemos claro el tema de la libertad, que yo me había apuntado: siempre siempre --voy a leerlo-- me plantea dudas combatir la posibilidad de expresar ideas contrarias a las mías. Decía Chomsky: Si no creemos en la libertad de expresión de aquellos que despreciamos, no creemos en ella en absoluto. Y seguía, para no herir a nadie. Sí, sin duda, desprecio sus planteamientos, pero no, me voy a lo de Chomsky, les desprecio a ustedes. Seguía mirando y llegué a la paradoja de Popper, es decir, ante el negacionismo, no lo tenía claro; somos de los que pensamos que debe hablarse de todo y siempre. Pero luego Popper te aporta y te dice: no, no; paradoja de la tolerancia. Para combatir la intolerancia, los tolerantes debemos ser intolerantes con la intolerancia, porque, si no, no vamos a poder hablar nunca más. ¿Y saben qué pasa? Que se lo agradezco extraordinariamente. Ustedes no dan opiniones, ustedes han traído a esta Cámara --y por segunda vez, después de lo de los bebés, que ha hecho que se me caiga la cara de vergüenza-- el fascismo. (Aplausos). Se lo agradezco, no tengo ninguna duda, los combatiré; no tengo ninguna duda sobre si debemos o no debemos combatir sus ideas, claro que sí, porque, ¿sabe qué pasa? Que están poniendo en peligro las vidas de las mujeres. Una cosa al Gobierno: ¿violencia de género? Oigan, las cosas por su nombre: violencia machista. (Aplausos). Estoy harta de oír violencia de género; no lo es, es violencia machista. Por tanto, lo que les decía, o sea, las veintiuna mujeres que han muerto a manos de sus parejas, exparejas o relaciones análogas, oiga, pura casualidad. La Manada, las violaciones, las agresiones, los insultos, la humillación pública: ¡eso nada!, ¡hechos aislados! Tienen culpa las mujeres, oigan, que no se han dado cuenta de que todo esto son reacciones a sus acciones: pero ¿cómo vistes?, pero ¿a dónde vas?, pero ¿por qué bebes? Y a ustedes, ¡a ustedes! --y ahora me dirijo a las mujeres de VOX--, lo que les pasa es que están atravesadas --a ver si saben lo que son las interseccionalidades; si no, yo les dejo un libro y se lo leen--, repito, están atravesadas miserablemente por su condición de clase. ¡Eso es lo que les pasa! (Aplausos). Si no fuera por eso, comprenderían perfectamente lo que es ser considerada propiedad, no tener los mismos derechos que sus compañeros. No todos los hombres son agresores, efectivamente; muchos de mi partido y muchos de la izquierda no, efectivamente; han hecho el trabajo interno de reconocer qué sistema social permite que gente como usted se ría de la violencia de género (La señora Olona Choclán pronuncia palabras que no se perciben), y eso es lo que quiero enviar finalmente a todos los que me estén escuchando. ¡Ustedes se ríen! Se ríen de nosotros, se ríen de nuestra ideología, pero ¿saben por qué pasa eso? Puede ser por dos razones, y me gustaría que contestaran cuál de las dos es: por maldad o por ignorancia, por incultura. ¡Lean un poco, que su España en blanco y negro, su España de los toros, su España de la sección feminista --¡ay!, femenina, perdón; feminista ya nos hubiera gustado-- se ha terminado! Parece mentira que en un espacio y tiempo hayamos podido coincidir, porque empiezo a dudar de que pertenezcan a la categoría de personas. Muchas gracias. (Rumores.--Aplausos)."
}