{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 158,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Señoras diputadas, si tenían alguna duda de que existe un discurso negacionista, hoy se ha despejado a gritos en esta tribuna, así que, señoras diputadas, ya sabemos cómo debemos situarnos. Desde el año 1998 en que salió el primer informe con recomendaciones del Defensor del Pueblo, que iba recogiendo las recomendaciones internacionales y en el que se reconoce lo obvio --salvo para algunas--: que la violencia de género, aquella que se ejerce contra las mujeres por el mero hecho de serlo, existe. Por primera vez, la extrema derecha en este hemiciclo, creo que ha dicho con cincuenta diputados --es que no se la escuchaba bien cuando hablaba, creo que ha dicho con cincuenta diputados-- se permite tener un discurso negacionista. Señoras diputadas, la involución es el riesgo, recomponer el consenso es nuestra obligación; ni un paso atrás. No podemos consentir que se articule el odio sobre nuestros derechos; este país puede resistir el racismo, la homofobia y el machismo. Señoras diputadas no negacionistas, hablemos y defendamos nuestros derechos. Gracias."
}