{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 164,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Bona tarda. Gràcies, president. Voy a empezar con nombres: María Concepción Jandro, Manuela Iglesias, Rosa Navarro, Lorena Dacuña, Clara Expósito, Ana María Morillas, Alina Mocanu, María del Mar Castro, Manuela San Andrés, Concepción Fernández, Mónica Espinola, Paula Méndez, Karina Andrés, las iniciales EGT , Annick Chenut, una mujer residente en Esplugas cuyo nombre desconocemos y María Belén SRA. Estas son las veintidós víctimas de violencia machista en lo que llevamos de año. A estos nombres hay que sumarles más de mil nombres de mujeres desde 2003 y treinta y siete nombres de niños y niñas también asesinados por la violencia machista desde 2013. Detrás de estos nombres había vidas; vidas con historias propias a las que la violencia machista les arrancó la esperanza de un futuro. Y digo violencia machista y lo diré muy despacito a ver si me entiende VOX de una vez: violencia machista, porque son crímenes que no tienen nada que ver con el ADN, son crímenes cometidos por la desigualdad estructural que existe entre hombres y mujeres. (Aplausos). Y quien niega eso, quien niega quién es el culpable de estos asesinatos --escúchenme bien las señoras de VOX y los señores de VOX--, quien niega esto vuelve a asesinarlas, vuelve a golpearlas, porque nada puede dar sentido a estas muertes, pero solo su memoria puede ayudarnos a luchar para que no tengamos que lamentar más muertes. Quien niega la verdad de la violencia pasada es cómplice de la violencia futura. (Aplausos). Y no tengo ningún problema en mirar a los ojos a las señorías de VOX, porque por mucho que griten, por mucho que nos intenten intimidar y amedrentar, a las feministas nos tendrán muy muy enfrente. El Grupo Socialista nos trae una más que oportuna PNL contra el negacionismo de la violencia machista. Digo más que oportuna porque, como hemos podido ver, los negacionistas de la violencia de género, las señorías de VOX, se encuentran hoy sentados en este hemiciclo. Y lo que es más grave, son socios de otros partidos de derechas, también sentados en este hemiciclo: Partido Popular y Ciudadanos. Sí, estos dos partidos no han tenido complejos en aliarse con los negacionistas de la violencia machista. Este mismo jueves, en la Comisión para la Reconstrucción Social y Económica, una diputada de VOX volvía a negar la violencia machista, justo ahora, cuando acabamos de dejar atrás un confinamiento que se ha convertido en un verdadero infierno para las víctimas de la violencia machista. Lo dicen los datos --repito, los datos--: 8790 personas detenidas por violencia machista durante este confinamiento, pero ustedes erre que erre, que ni la ONU ni el Consejo de Europa ni la OMS ni la Unesco ni tantos y tantos organismos internacionales tienen razón, que la razón es solo suya y se dedican a vociferar y vociferar que la violencia no tiene género. Nada más oportuno que las palabras con las que respondió a esta diputada de VOX nuestra ministra de Igualdad: Es un insulto a estas víctimas, un insulto a la democracia española. Hace mucho que esta sociedad --también muchos de sus votantes, los votantes de VOX-- sabe que la violencia de género tiene la raíz --repito-- en desigualdades estructurales que tenemos que combatir. España ha sido pionera en la lucha contra la violencia machista. Tanto orgullo que manifiestan sus señorías de VOX, tanta bandera, tanta pulsera. Reconozcan que nuestra Ley contra la violencia de género salva vidas. Saquen pecho por las cosas que realmente importan, porque este país tiene un Gobierno progresista, con un Ministerio de Igualdad al frente que no solo no va a permitir que se niegue la violencia machista, sino que va a seguir caminando, y lo va a hacer con leyes pioneras, como la ley contra las violencias sexuales, que hará más libres a las mujeres españolas. Es una lástima que no esté aquí hoy la señora Álvarez de T oledo, también muy dada a frivolizar con este tipo de violencia. Parece que es algo transversal a la derecha. La misma diputada de VOX que negaba este jueves la violencia de género decía que a este Gobierno no le importa la violencia contra los homosexuales y los niños --acabáramos--, el mismo Gobierno que va a promover una ley de derechos LGTBI, el mismo Gobierno que está impulsando una ley para la protección de la infancia, dos leyes, por cierto, a las que su partido se opone. A ver si va a ser ustedes a quienes no les preocupa la violencia..."
}