{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 160,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señor presidente, señorías, señora Berja, vamos a apoyar la proposición no de ley contra el negacionismo de la violencia doméstica y, como me ha quitado ya la palabra la señora Sabanés después de la intervención que hemos oído de la portavoz de VOX, no cabe ninguna duda de que hay que apoyarlo. Sustituyo a Laura Borràs. Ella podría haber hecho una intervención mucho mejor que yo, porque años atrás contribuyó con un capítulo a un libro que se titula Nuevas masculinidades, en el que, en línea con su proposición no de ley, explicaba que no solo es un tema de violencia machista, también es un tema de discurso machista y, como se ha visto, de negacionismo. Por todo ello, entendemos que hay que apoyar el proyecto. Claro, nosotros queremos que se inste al Gobierno a que implemente las medidas, lo que no acabamos de entender es que esto lo propongan ustedes, que son el Gobierno. En 2017 se aprobó un pacto de Estado que contemplaba, en diez ejes, 290 medidas; han sido implementadas poco más del 25 %. Ustedes apoyan al Gobierno, su grupo parlamentario forma parte del Gobierno, tienen un ministerio para la igualdad, además, con rango de vicepresidencia, por tanto, está bien que se insten a sí mismos a implementar estas medidas, pero les diría que lo aprobemos. Nosotros estamos encantados de instarles, pero autoínstense ustedes y, aprobada o no esta moción, aplíquenla. Muchas gracias."
}