{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Salvá Verd",
                "apellidosNombre": "Salvá Verd, Antonio",
                "codParlamentario": 162,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Balears (Illes)"
            },
            0
        ],
        "order": 173,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVÁ VERD"
    },
    "text": "Ante todo, muchísimas gracias, señor presidente, por la oportunidad que se me da. Es la primera vez que yo subo aquí; es mi primera intervención. Quisiera empezar por una cosa. Ya que se ha hablado de los niños robados, que es el peor de los crímenes que hay, yo soy víctima del robo de un hijo. Es este (muestra una fotografía), un guardia civil. (Aplausos). ¿Cómo me lo robaron? En un atentado de ETA, lo quemaron vivo (muestra otra fotografía). Su nombre es Diego Salvá Lezaun, junto con su compañero, Carlos Sáenz de T ejada, asesinados vilmente por la banda criminal y asesina ETA. (Aplausos). Esto sí que es robar una vida, porque, tal y como dijo Clint Eastwood en la película Sin Perdón, cuando matan a una persona no solo matan lo que tiene, sino que matan lo que hubiera tenido si hubiera vivido, es decir, lo asesinan dos veces, y esto es lo que me ha pasado. Perfecto, esto lo quería decir. Y ahora, hablando de este tema, sí puedo decir una cosa al señor portavoz que ha intervenido antes. Él habla de las cargas policiales, y lo que les voy a decir yo es una cosa: Miren, señorías, en las cargas policiales la policía actúa para mantener el orden, para mantener la Constitución y para mantener la paz. Hubo una auténtica carga de los CDR, de las fuerzas independentistas en las manifestaciones que a mí personalmente me recordaba un montón a la kale borroka del País Vasco y de Navarra que viví en la década de los setenta y de los ochenta; era clavada. Lo más grave de todo fue la toma del aeropuerto del Prat, que puso en peligro a un montón de gente, puesto que muchos aviones que se acercaban --los aviones llevan el combustible más o menos reglado-- tuvieron que ir a aeropuertos alternativos. Esto atenta contra la seguridad de miles de personas. ¿Acaso ustedes se olvidan de que la intervención de nuestras Fuerzas y Cuerpos de Seguridad del Estado se hizo para atajar campañas de sabotaje y atentados que se preparaban por parte de los denominados CDR y de sus amigos, los ERC, contra instituciones del Estado o contra la colocación de explosivos en la autopista AP-7 --esto recuerda mucho a la ETA, pero un montón-- y vertidos de aceite para provocar un caos circulatorio, sobre todo al paso de los políticos presos, cuando los sacaban de Cataluña para juzgarlos en la Audiencia Nacional ? Por esto y por muchas más cosas, el Grupo VOX muestra su absoluto e incondicional apoyo a las Fuerzas y Cuerpos de Seguridad del Estado que intervinieron en las operaciones Copérnico e Ícaro y Judas; tienen nuestro apoyo incondicional. Lo que sí pedimos es que con las medallas se premie a todos los policías nacionales que estuvieron allí. Sobre todo, desde aquí, quiero dar un abrazo enorme a un policía al que le partieron dos vértebras; o sea, los manifestantes eran unos angelitos que cogían los adoquines y lo que tenían a mano, quemaban contenedores, rompían cristales, etcétera. Quiero decir que fue una cosa desproporcionada y parecía aquello una película del oeste, exactamente igual. En último lugar, instamos al Gobierno a no conceder la gracia del indulto a ninguno de los condenados por el Tribunal Supremo a causa del procés. No puede el indulto configurarse como un instrumento al servicio del quebrantamiento de los principios esenciales de nuestro Estado de derecho y del sistema judicial español. Es uno de los episodios más graves de ataque a nuestra democracia. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}