{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 171,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias. Buenas tardes. Esta moción se deriva de una interpelación que hicimos ya hace unos meses al ministro del Interior, el señor Marlaska, cuya respuesta se caracterizó por la nula autocrítica respecto a las cuestiones que le formulamos. Ustedes, en el PSOE, suelen argumentar que el aumento del independentismo se debe a las políticas que en su día hizo el Partido Popular. Algo de razón llevan, pero eso no les convierte a ustedes automáticamente en una alternativa. Como eso es así, hoy tendrían la ocasión de empezar a reparar algunas de las agresiones contra nuestro pueblo que más hondo han calado, empezando por las cargas policiales del 1 de octubre. Aquel día en Cataluña lo recordamos como una enorme victoria popular, pero también fue un trauma para los votantes que sufrieron las agresiones y las palizas de policías y guardias civiles. Mil heridos hubo aquel día, cero policías condenados y tres mandos policiales ascendidos o condecorados: los señores Gozalo, Pérez de los Cobos --luego volveré sobre él-- y Trapote. Ese es el mensaje que el Estado español --no un partido u otro, sino el Estado español-- le mandó a la sociedad catalana: mil heridos tienen como consecuencia cero policías condenados e incluso tres mandos policiales ascendidos. Pero ¿acaso ha reparado algún Gobierno español aquella agresión? No. En la respuesta a nuestra interpelación, el ministro Marlaska basó su defensa ante lo que planteamos citando algunos indicadores internacionales sobre la democracia en el Estado español, pero lo cierto es que aquellas cargas fueron criticadas por relatores especiales de Naciones Unidas, por el alto comisionado para los Derechos Humanos del Consejo de Europa y por distintas ONG como Amnistía Internacional, la Organización Mundial contra la Tortura o Human Rights Watch. No le planteamos tan solo al Gobierno esa reparación en relación con el 1 de octubre, sino una serie de medidas en relación con actuaciones que se han producido ya con el PSOE en el poder. Pedimos, para empezar, que en el Congreso se pronuncie por la libertad de los manifestantes que, ocho meses después de las manifestaciones contra la sentencia del Tribunal Supremo, siguen en prisión preventiva: Ibrahim, Sharaf, Mouschine y Dani. Pedimos también que se dejen de usar las escopetas de balas de goma, prohibidas ya por el Parlament de Catalunya y, en consecuencia, en la policía catalana, los Mossos d’Esquadra. El 1 de octubre una pelota como esta (muestra una pelota de goma) --esta misma de la carga que hubo en el Colegio Ramón Llull-- le vació un ojo a Roger Español. Después, en las protestas del pasado otoño también fueron cuatro personas las que perdieron la visión de un ojo y una la que perdió un testículo por el uso de este armamento ya prohibido --insisto-- por el Parlament de Catalunya. También pedimos que se aclare el papel del Ministerio del Interior y los cuerpos policiales en casos de infiltración, como el que se demostró que se había intentado producir en nuestro partido, o en la llamada Operación Judas, cuya intención es la criminalización de independentismo y que significó la detención de Jordi, Alexis, Edu, Guillem Xavier, Germinal, Ferrán, Xavi, David y Clara. Esta semana conocíamos que eran investigadas cuatro personas más: Rafael, Caral, Esther y Sonia. Un par de puntos más piden que se revise la actuación de los cuerpos policiales a la luz del protocolo de Estambul. En el Estado español la policía maltrata. En el Estado español la policía tortura. Examinar los cuerpos policiales a la luz de este protocolo avalado por Naciones Unidas sería un primer paso para combatir estas prácticas. Finalmente, pedimos que se derogue la Ley mordaza digital, aprobada su día con los votos del PSOE y con una incomprensible abstención de Unidas Podemos. Por último, esta es una moción pensada desde el independentismo catalán, porque queremos denunciar, como hicimos en la interpelación, que no se nos considera una opción más, sino como el enemigo interno a abatir. Pero podríamos añadir que muchas de las amenazas que se ciernen sobre nosotros no se ciernen hoy tan solo sobre nosotros. Que los cuerpos policiales actúen con agresividad, con ensañamiento, con autoritarismo, con corporativismo y encubriendo los abusos es un problema para el conjunto de la sociedad en el Estado español, no tan solo para el independentismo catalán. Unos cuerpos policiales descontrolados son el germen del fascismo, como en su día lo fue el ejército. Si siguen ustedes condecorando, si siguen ustedes encubriendo estos abusos, si siguen pensando que por la unidad de España todo vale y mejor mirar a otro lado, el camino del régimen erdoganiano ya no tendrá vuelta atrás. La única enmienda que se nos presenta es por parte de VOX, con una especie de exaltación grotesca de las malas prácticas policiales. Hubo gente agredida, eso no lo puede negar nadie. Nosotros pedimos que se condene, que se repare, y ellos piden incluso que se premie, que se felicite. Pero esta exageración esconde algo más preocupante; ellos lo dicen a bombo y platillo, pero ustedes, sin decirlo, igualmente lo hacen. El problema es que a ustedes les vota la gente de izquierdas, que lo que quiere son alternativas a las derechas, y en cambio en materia policial no hay ni una sola cosa que les distinga de los señores que nos han presentado esta enmienda a la totalidad exaltando la violencia policial. No hay ninguna voluntad de hacer ningún cambio que les haga ser distintos. Y me vale, por ejemplo, el caso del señor Pérez de los Cobos, destituido hace unas semanas. ¿Su carrera se vio perjudicada por estar involucrado en un caso de torturas en Euskal Herria? ¿Su carrera se vio perjudicada por ser el responsable de las cargas policiales del 1 de octubre? No, en eso ustedes estaban de acuerdo; se ha visto perjudicado luego por sus desavenencias con el ministro Marlaska en su momento. En fin, presuponemos el voto de los partidos de las derechas a nuestra moción, presuponemos el voto del PSOE y no sabemos qué votará Unidas Podemos, aunque creemos que su gente seguro que comparte todos y cada uno de los diez puntos de nuestra moción. Es una moción incómoda, porque empaña el discurso de la mayoría progresista que apoya al Gobierno, porque pone en evidencia la existencia de represión política en el Estado español con Gobiernos del PP y también con Gobiernos del PSOE. Pero continuar hablando de diálogo y no contemplar ni una de las medidas aquí recogidas es, a nuestro entender, una gran hipocresía. Muchas gracias. (Aplausos)."
}