{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 177,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Compartimos con la iniciativa que en España existe un conflicto político en relación con los distintos sentidos nacionales de pertenencia; un conflicto también político en relación con los distintos demos existentes en el Estado; y compartimos con la iniciativa que, en Cataluña, este conflicto está enconado al haber sido tratado, casi exclusivamente, hasta hace bien poco, como un asunto de orden público, con Policía, con Código Penal, con Ley de Enjuiciamiento Criminal y con la Ley General Penitenciaria; y que ello ha producido un desbordamiento de este conflicto, salidas represivas, pérdida de la calidad democrática, inestabilidad política, erosión de la imagen internacional de España y, en Cataluña, una desafección generalizada hacia las instituciones del Estado. (La señora presidenta ocupa la Presidencia). Pero la cuestión en este momento es qué debemos hacer ante ese conflicto, mirar hacia adelante o mirar hacia atrás, apostar por un nuevo tiempo que dé por superado el de la intransigencia y la represión o recrearnos en el pasado y cuestionar al ministro del Interior; amplificar el insoportable ruido ambiental de la derecha y de la ultraderecha y su retórica incivil ante este nuevo tiempo. Parte de la iniciativa que debatimos y el debate que la precedió, a nuestro juicio, miran hacia atrás y, en ciertos pasajes, pone en pie de igualdad de plano hechos totalmente distintos, pues una cosa fueron las mayoritarias y legítimas protestas contra la sentencia del Tribunal Supremo sobre el procés, y otra cosa muy distinta, los graves disturbios de orden público protagonizados por una minoría y en los que se practicaron numerosas detenciones no solo por las Fuerzas y Cuerpos de Seguridad del Estado sino también por los Mossos y la guardia urbana. En ocasiones tampoco se hace en el debate previo, en la interpelación y en la iniciativa, un uso recto de los datos que aporta un informe del Observatori del Sistema Penal i els Drets Humans respecto a veintidós detenciones en las que constataba el uso de la violencia, cuando extrapola la violencia practicada sobre esas veintidós detenciones a otras muchas que se produjeron durante los graves disturbios a los que hacía referencia, dando, además, por supuesto, que todos los casos eran imputables a las Fuerzas y Cuerpos de Seguridad del Estado, cuando según ese mismo informe del Observatori, de esas veintidós detenciones examinadas, diez fueron practicadas por los Mossos, una por la guardia urbana, cinco por la Policía Nacional y el resto por policías no identificadas. Podría seguir con más ejemplos de represión que se citan a manos de las Fuerzas y Cuerpos de Seguridad del Estado, en los que también consideramos que se hace un uso económico de la verdad, como las citaciones judiciales por cortes de carreteras sin referir que numerosos atestados policiales han sido realizados por los Mossos; o la mención a la comisaría de Vía Laietana, de la que se refiere represión actual del independentismo catalán, sin perjuicio de que consideremos que ese centro policial debiera resignificarse como centro de memoria de la represión llevada a cabo de manera sistemática durante el franquismo; o el uso de pelotas de goma por la Policía estatal que se menciona como si solo se produjera en Cataluña y solo contra una parte del independentismo catalán, cuando es un modo operativo que se practica a criterio policial en todo el resto del Estado y por esas mismas fuerzas policiales, cosa que, por otra parte, rechazamos por sus graves consecuencias y recomendamos su sustitución por material antidisturbios menos dañino, como ya se ha hecho por los Mossos --se ha citado-- y también por la Ertzaintza. Voy finalizando, presidenta. Nuestro Grupo Parlamentario, PNV, considera que hemos de instalarnos en un tiempo de diálogo; y en esto debe consistir la política en este momento en relación con el inflamado conflicto de identidades que vivimos. Ahora es tiempo de llevar la política al terreno de la utilidad, de buscar soluciones, lo cual no se opone a que se puedan tomar en consideración algunas de las cuestiones que han de mejorar la prestación de los servicios policiales dependientes del Ministerio del Interior en relación con la ciudadanía en general y con Cataluña en particular y, por eso, pediremos la votación separada por puntos de la iniciativa. Muchas gracias."
}