{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 175,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidente. Empezó contra vascos, se extendió contra catalanes y gallegos y hoy alcanza prácticamente cualquier territorio del Estado. Tristemente, en Euskal Herria sabemos mucho de represión. España siempre ha encontrado cómo justificar la represión a ojos de quien no quiere ver más allá: del todo es ETA en Euskal Herria, al todo es violencia en Cataluña, pasando por todo son injurias, enaltecimiento y apología en cualquier territorio si cantas, tuiteas o te expresas contra el Estado y sus intocables poderes. En Euskal Herria, durante mucho tiempo, mostrar solidaridad con los presos, luchar desde una organización juvenil o defender a los trabajadores desde un sindicato era delito. Sí, delito. En mi país, señorías, se podía ser miembro o dirigente de ETA sin ni siquiera saberlo. Durante años, que de madrugada la Policía te tirase la puerta abajo a las cuatro de la mañana, encañonase a tu familia, te incomunicaran durante cinco o incluso diez días, con el terror de la tortura, y te enviasen a prisión durante años era el miedo de cada noche para miles de personas. No importaba qué hubieras hecho o qué no, porque todos los militantes independentistas de izquierda estábamos en la ruleta macabra de la represión por el hecho de serlo y cualquier noche te podía tocar a ti. Creo que aún mucha gente de este Estado no entiende bien la magnitud de la represión que se ha ejercido bajo la excusa de la lucha contra el terrorismo. Se han ilegalizado más de diez partidos políticos con actividad plenamente pública e incluso institucional, lo que conllevó que en 2011 más de veinte mil personas no pudieran presentarse a las elecciones con Bildu por estar contaminadas; bastaba haber concurrido en unas elecciones anteriores para estar contaminado. Más de veinte mil personas ilegalizadas de facto. Se han cerrado periódicos como Egunkaria y Egin, en el que yo trabajaba y que, por orden del juez Garzón, fue clausurado y sus responsables encarcelados durante doce años. Fue un cierre declarado ilegal por los tribunales europeos, que dijeron que nunca se tuvo que cerrar. De la misma forma, se ilegalizaron organizaciones sociales, internacionalistas, juveniles, de defensa de los derechos humanos. El aislamiento y la dispersión para centenares de presos, alejados a cientos de kilómetros de sus familias durante décadas, ha sido la normalidad diaria en mi país y, lamentablemente, en esto todavía lo es. Incluso se practicó la guerra sucia y el terrorismo de Estado, que aún sigue impune. Por eso sabemos bien el coste que tiene ser disidente en este Estado y la importancia de sentirnos solas ante ello. Por eso, compañeros y compañeras catalanes, os aseguro que siempre estaremos con vosotras, porque sabemos bien el sufrimiento que genera la represión y sabemos lo que duele el sentir que no te entienden, que no hay nadie apoyándote. Siempre estaremos ahí. Ahora, en 2020, este Gobierno tiene la oportunidad de poner fin a todo esto, de pasar a la historia como el Gobierno que por fin concluyó la eterna transición democrática en este Estado. Porque, señorías, sí, en mi país ha habido mucho sufrimiento, mucho daño, demasiado. Afortunadamente, hace ya diez años comenzamos a escribir una nueva fase en la historia de nuestro país, una fase para construir la paz, la convivencia. Ha costado mucho, pero los agentes políticos y sociales y, sobre todo, la sociedad vasca hemos hecho un esfuerzo enorme para empezar a cerrar heridas, para reconocernos mutuamente, para empatizar los unos con los otros; reconocernos y empatizar, y les aseguro que no es fácil. Por ello, creemos que es el momento de que también este Estado y su Gobierno avancen en este camino. Para ello es importante dotar de verdad, justicia y reparación a todas --y digo a todas--las víctimas que este conflicto ha originado durante décadas. También para las de ETA, sí, porque en EH Bildu también asumimos que la violencia de ETA generó daños y dolor, mucho dolor, y que esas víctimas tienen tanto derecho como cualquier otra víctima a encontrar espacios de verdad, justicia y reparación. Esperamos que este ejercicio de reconocimiento llegue para todas ellas, también para las víctimas olvidadas de la represión estatal porque su dolor es tan lícito, tan intenso y tan profundo como el de todo el resto y porque sus derechos también les asisten. Le pido a este Gobierno que actúe con altura de miras y responsabilidad histórica; que abandone las recetas del pasado y actúe como un Estado respetuoso con la diversidad política y social; que ponga fin a la represión en Euskal Herria, en Cataluña o en cualquier territorio del Estado; que se haga ese camino y, entonces, solo entonces, podremos cerrar las heridas que aún hoy siguen abiertas y que duelen. Estamos dispuestas a ello y esperamos que este Gobierno también lo esté. Muchas gracias. (Aplausos)."
}