{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 179,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Esto de la persecución de la disidencia en España debería ir a la comisión de mitos y leyendas; es igual que si yo planteo una moción para el cese de la caza del bigfoot o para que se pare de explotar a los gnomos. Los disidentes perseguidos en España no existen, no hay; no se persigue a la disidencia en España. No entiendo muy bien cómo un Gobierno normal no dice ahora mismo que esto es una fabulación independentista; un Gobierno normal no consentiría que se sembrase la duda sobre servidores públicos. En cambio, tenemos un Gobierno que tiene un vicepresidente que dice que, efectivamente, hay presos políticos, que la Policía fue a dar palos y pide una comisión por los heridos. El vicepresidente del Gobierno dice que Otegi es un tío estupendo y, por lo tanto, la Policía es mala. Quieren hablar de disidencia los señores de la CUP . Yo he hecho un esfuerzo y he buscado disidencia, y creo saber ya a qué se refieren. Hablemos de disidentes. Disidentes son los que van a trabajar para poder vivir y no pueden porque pijos disfrazados de arlequín de la CUP les imponen huelgas. Disidentes son los vecinos que bajan asustados de sus casas con sus hijos porque unos niñatos ricos de la CUP están jugando a la revolución quemando las calles. Disidente es un camionero que quiere trabajar, pero no puede porque los hijos gamberritos de Convergència quieren jugar a cortar autopistas y Torra va a inaugurar la coacción. Ellos no trabajan --los ‘cupitos’--, ya lo dijeron aquí: no vendrían al Congreso a trabajar; cobrarán, pero estarán quemando la autopista para que el camionero no pueda circular. La disidencia es ser juez mientras los ‘cupitos’, forrados con dinero público, te pintan tu casa para amenazarte. Disidencia es ser soldado y salvar vidas en Cataluña durante una pandemia y que un concejal de la CUP llame a toserte en la cara; por cierto, la única aportación de este partido durante la pandemia; debe ser por una suerte de corporativismo entre los virus y las bacterias. Si hay una disidencia, son todos esos hombres y mujeres que quieren ser españoles libres e iguales en Cataluña. Disidentes son mis compañeros de Ciudadanos que van escoltados y a los que pintan dianas en las sedes o atacan los negocios de sus familias. Disidentes son los concejales de Lérida de Ciudadanos, del PSC, del Partido Popular, que aquí los chicos de Arran --que son las juventudes de la CUP; estos pijitos vestidos de arlequín tan simpáticos-- señalan en fotos de manera pública en Lérida para que sepan dónde están. (Muestra un cartel con fotos). Señalémoslos --dice el cartel--, estos son los verdaderos disidentes en Cataluña (Señalando a los escaños) de ese partido, de ese partido y del mío, que se rompen la cara por la libertad frente a estos extorsionadores que son las juventudes de su partido. (Aplausos). ¿Qué disidencia es esa que ataca al turismo del que viven miles de familias que trabajan duro para pagar impuestos con los que se paga su sueldo? Miren, otra disidencia. (Muestra un cartel). Disidente es el conductor de un autobús turístico al que ustedes se refieren --otra vez aquí, sus simpáticas juventudes-- diciendo que hay que quemar los autobuses. Pues quien tiene que trabajar en esto con ustedes deambulando por las calles, ese es un disidente. Disidentes son los policías y guardias civiles a cuyos hijos coaccionan y señalan; policías y guardias civiles que soportan insultos constantes por parte del conglomerado nacionalista. Ustedes, señores de la CUP, viven de los impuestos de la sociedad a la que coaccionan; no son disidentes, ustedes lo que tienen es la cara de adamantium; son un parásito político enganchado al sistema, un parásito oportunista que agrede la libertad de quien les paga. Señores del Gobierno, deberían salir aquí y enmendar la plana no solo a los disidentes de la CUP , sino al vicepresidente Pablo Iglesias y hacer frente a estos que vienen una vez más a insultar a la Policía y a la Guardia Civil. Ahora, cuando termine, suba por la escalera y vuelva a mi escaño, como sucede normalmente, algún diputado nacionalista me dedicará algún improperio y me dirá que desde Málaga --de manera despectiva y con ese tufillo xenófobo, como si yo fuera una criatura folclórica que deambula por aquí-- hablo de Cataluña. Pues bien, les voy a contar una historia y con esto termino. Cuando se proclamó la II República española, Francesc Macià declaró la república catalana, es decir, recién creada Esquerra Republicana ya daba un golpe de Estado, ya sabemos que son expertos ‘golpólogos’. El Gobierno provisional de la II República, formado por gente estupenda, por cierto, envió a un ministro a negociar con Macià y este ministro le dijo: Oye, Francesc, ¿por qué en vez de un golpe no proclamas un Gobierno autonómico de Cataluña y lo llamas Generalitat, como ese organismo de la Corona de Aragón que recaudaba impuestos en Cataluña? Y Macià, encantado con la idea, pospone el golpe, proclama la Generalitat de Catalunya y es su primer presidente, no el 121, el primero. Termino, presidenta. Pues bien, este ministro que tuvo la idea de crear la Generalitat se llamaba Fernando de los Ríos y era de Ronda, Málaga. Gracias, presidenta. (Aplausos)."
}