{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 190,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Muchas grazas, señora presidenta. El BNG va a apoyar la moción presentada por la CUP porque, como hemos denunciado en intervenciones anteriores, la respuesta del Estado frente a aquellas fuerzas políticas que no comulgamos con su Constitución y su régimen del 78 no coincide con la de un Estado verdaderamente democrático. Esa respuesta represiva, que el compañero Albert Botran ilustra en el caso de Cataluña, está presente de manera muy evidente en Euskal Herria y en Galiza, precisamente porque en este momento somos las fuerzas políticas soberanistas las únicas que cuestionamos de verdad, en la teoría y la práctica, el régimen del 78 posfranquista salido del pacto con los últimos gestores de la dictadura; precisamente, porque somos las fuerzas políticas soberanistas las que reclamamos democracia, repúblicas y soberanía para nuestras naciones; y precisamente, porque las fuerzas políticas soberanistas somos las que defendemos, las únicas que lo hacemos en la práctica, un derecho democrático colectivo fundamental como el derecho a la autodeterminación. Hay que recordar que el derecho de autodeterminación está en la Carta de las Naciones Unidas desde su fundación y en los pactos posteriores, que dicen literalmente que todos los pueblos --todos los pueblos-- tienen el derecho de libre determinación. Hay que recordar también que el Estado español ratificó esos pactos y, a pesar de ello, en vez de respetar este derecho, lo persigue, y también, pese a ello, miembros de los partidos que se alternan en el Gobierno se permiten decir que el derecho de autodeterminación no existe --literal-- o que no está en ninguna Constitución europea. Déjenme que les lea el artículo 7.3 de la Constitución portuguesa, aquí al lado: Portugal reconhece seu direito à autodeterminação dos povos e à independência. Reconoce el derecho de autodeterminación de los pueblos y a la independencia, su desarrollo y, también, el derecho a la insurrección contra toda forma de opresión. Será que en Portugal hubo una revolución contra el fascismo y aquí una transición pactada. Finalizo reafirmando que el BNG defiende el derecho de autodeterminación de Galiza no solo porque sea un derecho de nuestra nación, sino una necesidad para poder decidir de forma soberana sobre nuestros asuntos y de esa manera también promover un desarrollo…"
}