{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 196,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Triste es realmente que el compañero del grupo de Ciudadanos tenga que basar su intervención en cómo visten los compañeros de la CUP, en vez de escuchar la queja que han venido a expresar en este Congreso de los Diputados. Tota la solidaritat. (Aplausos). La represión política, lo quieran o no, continúa en los països catalans. Seguimos sufriendo la represión la disidencia política antifascista, republicana e independentista. Evidentemente, no los del régimen del 78 ni los que lo defienden. Claro que no, sino los independentistas, antifascistas y republicanos. Cuando salimos a una manifestación partimos siempre de una inseguridad. Nunca sabemos si en algún momento algún policía decidirá ir contra nosotros y abrir un proceso judicial, aun actuando desde el pacifismo o desde la no violencia. ¿Saben cuántos de mis compañeros tienen procesos judiciales abiertos? Muchos. ¿Y saben qué estaban haciendo cuando decidieron reprimirlos? Por ejemplo, frenar un desahucio, movilizarse por la rebaja de las tasas universitarias, movilizarse a favor de la libertad de expresión, organizarse a favor de la independencia de los països catalans, defender las urnas. ¿Y saben qué? Que la represión en los països catalans tiene múltiples fórmulas de actuar combinándose entre ellas. En muchos casos se trata de represión policial in situ: porras, pelotas de goma. Por cierto, sepan que en Cataluña están ilegalizadas. Esto quizás deberíamos ir repitiéndolo porque parece que no tienen ningún problema en mutilar a personas con pelotas de goma; algo que hemos visto en distintos espacios como La Junquera o en el aeropuerto y en las distintas movilizaciones que venimos haciendo. En algunos casos consiste en asustar con el fin de desmovilizar, es decir, por ejemplo, tener que pasar una tarde entera en la comisaría simplemente por haber frenado un desahucio, o tener que estar fuera de la comisaría esperando a que un compañero tuyo salga simplemente por haberse movilizado y porque a un policía le haya dado por denunciarlo. (Rumores)."
}