{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 194,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señor Botran, por descontado que vamos a apoyar su propuesta. Fíjense qué tarde llevamos; hemos hablado de secretos oficiales, secretos oficiales en los que se amparan para impedir investigaciones sobre casos de corrupción, sobre terrorismo de Estado; hemos hablado de bebés robados, de violencia machista; y todo ello nos evidencia que en España no se ha llevado a cabo una transición como nos la pintaron después de 1978 y que, mande la derecha o mande la izquierda, sigue habiendo grandes contingentes de lo que se llama el deep state, el Estado profundo, tanto en el Poder Judicial como en el ámbito militar, policial, Fiscalía, Abogacía del Estado. Decía que con independencia de que mande una bancada o la otra, siguen manteniendo la misma concepción. Pero fíjense que cuando hablamos de temas como la violencia machista o los bebés robados podemos encontrar cierta complicidad en la izquierda, pero cuando hablamos del conflicto territorial no; cuando hablamos del conflicto territorial es igual que mande la derecha o que gobierne la izquierda, porque con respecto al conflicto territorial de Cataluña solo hay españoles. Yo solo veo españoles, como dijo aquel. Es igual unos que otros. Por eso les quiero hacer esa reflexión. Comparto, obviamente, todo lo que ustedes han previsto, pero no podemos contar con la izquierda. La izquierda española es más española que izquierda, y la izquierda catalana me temo que peca de ser más izquierda que catalana. T engan ustedes presente que la represión contra los catalanes, como lo fue también contra los vascos, es indiscriminada; la misma Guardia Civil que hace atestados, la misma Fiscalía que te lo afina, mismos segmentos del Poder Judicial… Es exactamente el mismo paquete. Quiero recordarle que los presos políticos catalanes han sido condenados por malversación, que las euroórdenes que se han enviado a Bruselas, a Escocia y a Suiza también marcaron la casilla de corrupción. Es decir, mismos atestados, mismo cuerpo policial, misma Fiscalía, mismo Poder Judicial. Y aventuro que en el futuro van a venir otros muchos casos de represión contra la disidencia --y digo bien disidencia--, contra los catalanes, vestidos de corrupción. Cualquier concejal, cualquier alcalde, cualquier cargo público de cualquier partido independentista está sometido al riesgo de que su caso, con un informe de la Guardia Civil, un fiscal que te lo afina y un juez que lo sigue acríticamente, se acabe convirtiendo en una causa de corrupción. Todo esto que digo es un discurso mayoritariamente aceptado y entendido en Cataluña. Usted ya ha visto que aquí cuando hablamos de este tema con fuerzas no catalanas, no entienden nada. Incluso la visión de los hechos de los medios de comunicación españoles no se ajusta a la realidad. Por tanto, es como si viviéramos en dos galaxias diferentes donde no hay puntos de conexión y, por lo tanto, lo que se explica y lo que se razona no tiene nada que ver, pero en la opinión pública catalana es un discurso mayoritario. Por eso les interpelo a ustedes para que lo tengan presente, para que tengan presente que la disidencia es lo mismo, se vista de causa estrictamente política o se intente vestir de corrupción. Creo que la opinión pública catalana no entenderá si ustedes tienen un doble discurso; si ustedes dentro de Cataluña son más catalanes que izquierda y fuera de Cataluña son más izquierda que catalanes."
}