{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 198,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "En otros casos se trata de vender una noticia falsa en los medios de comunicación. Esto lo hemos visto en la operación Judas. Vimos cómo antes de las movilizaciones, por sentencia, expresamente con el fin de desmovilizarnos, decidieron vender a los medios de comunicación que había una serie de activistas de los CDR que resulta que eran terroristas. Luego se demostró que era falso, pero era con la intención de desmovilizarnos, y ahora, justo ayer, se decidió reabrir esta causa. Por tanto, desde esta tribuna me gustaría también mostrar toda nuestra solidaridad a los compañeros que están sufriendo esta operación Judas y por los cuales debemos seguir movilizándonos. En otros casos se arruina a familias, se les obliga a pagar cantidades económicas tan grandes que solo familias realmente ricas podrían llegar a pagar. Esta misma semana nuestros compañeros Josep María Jové y Lluís Salvadó tienen que pagar 1,7 millones de euros. Se dice fácil. Esto, precisamente, lo que hace es arruinarnos, es una represión sistemática pero, ¿saben qué? Que seguimos movilizándonos. A otros se les ha obligado a no salir de su municipio por haber quemado un neumático, por ejemplo. Casos como este ha sido el de Tamara Carrasco y seguimos movilizándonos. Otros se han visto forzados a huir de su país por haber defendido las urnas, por haber garantizado el derecho a votar, por haberse organizado políticamente, como es el caso de nuestra secretaría general Marta Rovira, que se encuentra en Ginebra. ¿Y saben qué? Que seguiremos movilizándonos y organizándonos. Otros están encarcelados sin un juicio justo por haber garantizado el derecho a la autodeterminación, por haberse movilizado a favor de la autodeterminación, como es el caso de Carme, Dolors, Jordi, Joaquim, Josep, Raul, Charaf Ibrahim, Dani y tantos otros. ¿Y saben qué les digo? Que seguiremos organizándonos y movilizándonos hasta que se haga justicia de una vez. Acabo. Todos estos casos son algunos casos y también son algunos métodos de los que hemos llegado a sufrir como represión sistemática. Por ello me dirijo, para acabar, al Gobierno. Tienen que entender que si tienen una intención clara de solucionar el conflicto político que, por cierto, ya se ha visto también con las intervenciones del BNG y de Bildu, que es un conflicto del Estado español no únicamente catalán, tienen que actuar, por tanto, tienen que asumir su responsabilidad, tienen que ir a la raíz de esta represión y enfrentarlo. O lo enfrentan o serán cómplices. Muchas gracias. (Aplausos)."
}