{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 206,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Gracias, señora presidenta. Señor Cuevillas, escúcheme bien. Sóc gironí, sóc catalá, sóc socialista, sóc d’esquerra y le digo muy claro: España es un Estado democrático. Punto. (Aplausos). No lo decimos solo nosotros, sino todos los organismos internacionales. España es la decimoctava democracia plena del mundo, a la par que Alemania, Reino Unido y Bélgica y por encima de la mayoría de los países de nuestro entorno. Lo dice Democracy Index, la clasificación más reputada independiente conocida, algunas instituciones sin importancia, como la ONU o la Unión Europea, y multitud de papers de universidades de todo el mundo. La disidencia tampoco se persigue en España. La disidencia, entendida como desacuerdo, disconformidad de alguien respecto al sistema al que pertenece, no es que no se persiga, es que se practica a diario en este país. El desacuerdo es expresado democráticamente en la prensa, en la calle, en esta Cámara. El desacuerdo en España y en Cataluña, la disidencia ha sido fuente de luchas muy importantes para consolidar derechos que hoy están consagrados, pero ustedes cambian las palabras. España no castiga la disidencia. España, como cualquier Estado democrático, lo que no permite es actuar por medios no democráticos. Eso no, eso no se permite, porque eso, señoría --usted lo sabe muy bien--, no es disidencia, es desobediencia, desobediencia, por cierto, a la democracia, más concretamente en su caso. Los partidos independentistas perdieron las plebiscitarias de 2015 y también las de 2019. Obtuvieron el 47 % de los votos. El 53 % votamos a partidos que no llevaban en sus programas electorales la independencia exprés. Que perdieron lo dijeron algunos líderes suyos, disidentes, y los apartaron de la peor manera --seguro que lo recuerdan bien-- y, sin embargo, ustedes tramitaron la independencia unilateral. ¿Hay algo menos democrático que proclamar la independencia después de perder las elecciones al plebiscito de la independencia? ¿Hay algo menos democrático que romper de manera unilateral una legalidad que tiene origen democrático reconocido por todos? ¿Hay algo menos democrático que saltarse el estatut aprobado democráticamente? ¿Hay algo menos democrático que usar torticeramente las instituciones de todos? ¿Hay algo menos democrático que violentar procedimientos, vulnerar el papel de la oposición en el Parlament y socavar los derechos de la ciudadanía encuadrados en las leyes democráticas aprobadas por procedimientos democráticos? Señorías, ¿hay algo menos democrático que todo eso? (Aplausos). Le repito, España no persigue la disidencia; simplemente, la democracia exige respeto para los procedimientos de la democracia. Esta moción, además, exige que el poder político se inmiscuya en el Poder Judicial. Lo siento mucho también. Debo decirle que esta concepción no se permite en democracia. Las leyes de transitoriedad del Parlament en 2017 adolecían también de este mal tan antidemocrático. De hecho, si entrase en vigor esa ley, el presidente de Cataluña podría escoger todo el sistema judicial. Si entrase en vigor, seríamos expulsados de la Europa democrática y Cataluña se parecería más a otra cosa que a una democracia. No entendieron tampoco ustedes que no pueden presentar a un presidente que no está en el país. No entienden que no es democrático que el presidente resida fuera del país, porque es precisamente el primero que debería cumplir las leyes del país. Repito que tampoco es democrática, como les decía, su petición de que el Ejecutivo se inmiscuya en el Judicial. Desde Montesquieu eso no se considera democracia. Ojalá mi respuesta pudiera ser más abierta; no obstante, su lenguaje me lo impide. Decir que no se permite la disidencia es como repetir que no había libertad de expresión. Manifestaciones multitudinarias, ni un árbol sin plástico, ni una rotonda sin estelada, ni un viaje sin corte en la carretera, ni un acto sin gritos. ¿No hay libertad de expresión? Por expresarse, ustedes se han expresado de maneras muy distintas: destrozo de sedes, agresiones verbales a personas concretas, pintadas amenazadoras no pocas veces firmadas, señoría; firmadas. ¿Creen ustedes que estas expresiones respetan la disidencia de pensamiento? España permite la libertad de expresión y la disidencia, lo que no permite es saltarse las leyes democráticas. Acabo, presidenta."
}