{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 204,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señor Botran, no sé qué ha estado usted haciendo durante estos meses de confinamiento, pero si hubiera reflexionado solo un poco creo que se habría pensado más de una vez hacer una intervención tan injusta y tan sectaria como la que ha realizado usted esta tarde (Aplausos), porque usted lo que no puede hacer es subirse a esta tribuna para ofender al Poder Judicial confundiendo justicia con represión o Estado de derecho con lo que usted denomina persecución política a la disidencia; ni tampoco utilizar este debate para atacar a nuestras Fuerzas y Cuerpos de Seguridad, porque la Policía, la Guardia Civil y el resto de policías, incluyendo los Mossos, no son fuerzas ni de ocupación ni de represión como usted dice, sino que tienen como misión defender los derechos y el libre ejercicio de las libertades de todos, los suyos pero también los de los demás. Y eso significa que ni usted ni los CDR que tanto defiende pueden hacer en la calle lo que les dé la gana ni ocupar los espacios públicos como si fueran propios ni saltarse la ley ni acosar a quienes no comulguen con sus ideas. Y eso lo sabe muy bien mi portavoz, Cayetana Álvarez de Toledo, o mi compañera Llanos de Luna, porque lo han sufrido al igual que otros compañeros constitucionalistas diputados de esta Cámara. Por eso les molestan tanto las fuerzas de seguridad, porque protegen los derechos de los que no piensan como ustedes, de todos aquellos a los que ustedes quieren excluir en Cataluña. (Una señora diputada: ¡Muy bien!). Por eso quiero aprovechar este debate para trasladar en nombre del Grupo Parlamentario Popular todo nuestro agradecimiento y respaldo a la Policía Nacional, a la Guardia Civil, a los Mossos, al resto de policías y también a las Fuerzas Armadas (Aplausos), que nos han dado un ejemplo a lo largo de esta pandemia y decirles que nos sentimos muy orgullosos de su labor; muy orgullosos, sí, señoría. Y dejen ya de hablar de déficit democrático, porque España es una democracia consolidada, algo reconocido por todos los organismos internacionales y también por los institutos que miden los índices de libertad y derechos fundamentales, que nos colocan dentro de las quince primeras democracias del mundo. Es posible que ahora bajemos alguna posición por las restricciones abusivas de nuestras libertades durante el estado de alarma, pero, a pesar de ello, seguro que seguiremos en lo alto del ranking. Me imagino que no hace falta que les diga en qué posición se encuentran países como Cuba, Venezuela o Corea del Norte, de los que nunca les oigo realizar ninguna crítica. Así que, señores de la izquierda radical, lecciones de libertad y de democracia a los constitucionalistas ninguna. (Aplausos). Porque ustedes hablan de democracia, pero de una democracia donde las leyes se cumplen a conveniencia, y eso no existe, y si existe, no es democracia. Mire señor Botran, usted es historiador y debería conocer la cita que le voy a recordar, es del barón de Montesquieu, el padre de la división de poderes y de las democracias modernas, quien escribió hace casi trescientos años lo siguiente: “La libertad es el derecho a hacer lo que las leyes permiten. Si un ciudadano pudiera hacer lo que las leyes prohíben, ya no habría libertad, porque entonces los otros ciudadanos tendrían el mismo poder”. Yo creo que no se puede definir mejor y está bastante claro, y es que en democracia la libertad nunca se encuentra enfrente de la ley, sino que libertad y ley caminan juntas de manera inseparable. A ver si un día son capaces de comprenderlo. (Aplausos). Por eso, esta Cámara no está para revisar las sentencias del Poder Judicial ni tampoco para poner en entredicho la actuación de nuestras Fuerzas y Cuerpos de Seguridad, que, como siempre, cumplieron con su deber y arriesgaron su integridad física en esa semana de caos y disturbios que se vivió en Cataluña tras la sentencia del procés a la que usted se ha referido. Ustedes pretenden contraponer fuerzas represoras a manifestantes pacíficos. Pues bien, lo pueden leer en la crónica de cualquier periódico en Cataluña de aquellos días, yo le leo alguna: Sus pacíficos manifestantes lanzaron miles de adoquines, piedras, rodamientos, ácido y cócteles molotov contra la policía y quemaron más de mil contenedores, destrozando el mobiliario urbano y arrancando semáforos y señales de tráfico, que lanzaban con violencia contra las fuerzas de seguridad. ¿Esa es su forma de entender la democracia? ¿Esa es su forma de ejercer pacíficamente el derecho de manifestación? La nuestra, desde luego, la entendemos de forma distinta y por eso vamos a votar en contra de su moción. Solo una cosa más. Aquí solo se les pide que cumplan la ley. Nosotros no les pedimos que dejen de ser independentistas o lo que quieran, pero siempre que lo defiendan de forma pacífica. Ahora, de la misma forma no nos van a obligar a que renunciemos a nuestros valores o a que dejemos de ser constitucionalistas. Por eso no vamos a ser cómplices de esa humillante mesa de negociación que ha montado este Gobierno. Nosotros no les imponemos ninguna idea, pero ustedes tampoco nos van a imponer las suyas, ni España va a dejar de ser España solo para que ustedes estén satisfechos. Eso también se lo garantizo. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}