{
    "metadata": {
        "celebrated": "2020-06-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY 9/1968, DE 5 DE ABRIL, SOBRE SECRETOS OFICIALES. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 200,
        "path": "../data/diaries-txts/DSCD-14-PL-031.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Estimada presidenta, si me permite, me gustaría poder formular previamente una cuestión de orden antes de entrar en el fondo de la cuestión. En ninguna empresa, en ninguna organización de ningún sitio del mundo se permitiría a las personas acudir a las reuniones y no respetar el orden del día, se les llamaría inmediatamente la atención y, en caso de que no obedecieran, serían sancionadas. Quiero expresar aquí mi disconformidad con el hecho de que continuamente, fuera del orden del día, sea de lo que sea de lo que se hable, sea de economía, de política, de cultura, de medio ambiente, de bebés robados, haya personas que vienen exclusivamente a hablar de una organización terrorista que hubo en el País Vasco y que fue derrotada por la sociedad vasca y a hablar de los problemas económicos y políticos que tiene una república del Caribe. (Aplausos). Esto es absolutamente intolerable y, por lo tanto, ejerciendo el amparo con el que me protege la Constitución para poder ejercitar mis derechos de representación de los más de 100 000 vizcaínos y vizcaínas a los que represento, pido el amparo de esta Mesa y solicito, por favor, que a partir de ahora se tomen las medidas necesarias para poder ejercer los derechos de representación de las ciudadanas y ciudadanos a los que represento con las debidas condiciones de respeto a esta institución. Gracias. (Rumores). “El abuso de poder es una enfermedad, al parecer incurable del ser humano y, claro, que produce desorden”, decía don Salvador de Madariaga, ese ilustre republicano gallego. Los abusos son siempre intolerables en un país democrático y abusos los hay en todas las administraciones públicas; abusos los hay en todos los cuerpos de seguridad, en la Policía Nacional y en la Guardia Civil hay abusos, hay abusos en los Mossos d’Esquadra --como bien se ha dicho aquí--, en las policías municipales, hay abusos en las empresas privadas de seguridad; hay abusos de muchos tipos y ninguno de ellos es tolerable. Hay que ser absolutamente estricto en la democratización de las actuaciones de todas las administraciones públicas. Es un deber fundamental que tenemos con la ciudadanía, es un compromiso básico luchar por la democratización y muchas de las medidas que se plantean aquí son medidas de democratización que deben ser tenidas en cuenta. Debe ser tenida en cuenta, evidentemente, la derogación de la Ley mordaza, que permite muchas de esas actuaciones; debe ser tenido en cuenta, sin duda alguna, el conocido como Protocolo de Estambul, que establece todas las condiciones a seguir para evitar que haya abusos en las privaciones de libertad; deben ser eliminados --como bien ha dicho alguno de los que me han precedido en el uso de la palabra, por parte del Grupo Vasco-- algunos elementos antidisturbios que se siguen utilizando que son anticuados y peligrosos. Recordemos aquí que un aficionado del Athletic de Bilbao, Íñigo Cabacas, murió como consecuencia de un disparo de una bola de goma --goian bego Íñigo--. Estas cosas no se deben volver a repetir, hay que tomar las medidas estrictas para garantizar que el Estado democrático actúe y que las fuerzas de seguridad actúen con respeto absoluto y estricto a la legalidad vigente. Dice el refranero que, de usar y abusar, hay el canto de un real; y si empezamos a hablar de abusos, convendría que todos dejáramos de abusar y empezáramos por dejar de abusar --estimat amic, Albert-- del lenguaje, dejáramos de abusar y de llamar represión de la disidencia política a lo que no puede ser tal. Disidencia política se produce cuando una persona se enfrenta con un régimen monolítico, con un régimen que no se basa en el pluralismo y con un régimen frente al cual uno se tiene que plantar. Estamos en un Estado pluralista, en un Estado que reconoce la pluralidad política y la pluralidad territorial. Dicen ustedes que hay partidos que no la reconocen, es evidente. Desgraciadamente, las derechas españolas perdieron aquello que tenían en la época de Adolfo Suárez, de Óscar Alzaga, de Herrero de Miñón. Aquel respeto por la pluralidad política, por las ideas de los demás y por la pluralidad territorial desapareció. Es evidente que las derechas desde el aznarismo han entrado en una lógica que es de un nacionalismo radical exactamente despectivo con el modelo constitucional y exactamente idéntico, por reducción al contrario, al que practica de alguna forma el independentismo catalán. Voy resumiendo. Hay cuestiones de las que ustedes plantean con las que estamos absolutamente de acuerdo. Estamos de acuerdo con que hay que tomar medidas importantes como las que ustedes han planteado, pero, sobre todo, creemos que esta moción tiene problemas muy serios, aunque han mejorado un poco respecto a lo que decían hace tres meses en la interpelación. Ya no hablan de que el Gobierno tiene una continuidad total, sino de que hay ciertas continuidades. Está bien que desarmen ustedes el lenguaje, está bien que recorran ese camino y está bien porque el otro camino, el que supone plantear que la democratización y la lucha contra los abusos debe ser incompatible o que el diálogo…"
}