{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON LAS PREVISIONES DEL GOBIERNO SOBRE LA SITUACIÓN SOCIAL Y ECONÓMICA DE NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Tampoco ha sido para tanto, señorías. (Risas.--Un señor diputado pronuncia palabras que no se perciben). Bastante previsible. Gracias, señora presidenta. En todo caso, señoría, no es la primera vez que usted me pregunta por esta cuestión. Ahí están las previsiones que ha enviado el Gobierno de España, ahí están las previsiones del Fondo Monetario Internacional: una caída brusca de la actividad económica en el primer semestre del año y a partir del segundo semestre del año y el próximo año una recuperación, esperemos, mucho más poderosa y mucho más vigorosa de lo que inicialmente se previó por parte de los organismos internacionales y del Gobierno de España. Quiero decirle, en todo caso, lo que le he dicho durante las últimas semanas, y es que la unidad no solamente salva vidas, sino que también salva empresas y salva empleos. Y ahí es donde siempre le hemos tendido la mano al Partido Popular. A lo largo de estas semanas les hemos tendido la mano para llegar a acuerdos, y lo que hemos visto durante estas últimas semanas es que el Partido Popular no quiere llegar a ningún tipo de acuerdo con el Gobierno. (Rumores). Si usted quiere llegar a acuerdos empecemos por lo básico, por lo esencial, señor Casado: defienda, junto con el Gobierno de España, los intereses de España en la negociación del fondo de recuperación en Bruselas, por ejemplo (aplausos); elimine, señoría, ese ignominioso informe que ustedes han enviado al Parlamento Europeo, que pone en cuestión los derechos y las libertades, en definitiva, la democracia española, y en tercer lugar, señoría, posiciónese con el Gobierno de España, con Europa en la constitución de una tasa para las corporaciones digitales, en contra, en consecuencia, de los intereses de la Administración estadounidense. En definitiva, señoría, si usted quiere arrimar el hombro definitivamente, lo que debe hacer es defender los intereses de España en Europa y fuera de España, que es lo que está haciendo este Gobierno. (Aplausos)."
}