{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON LAS PREVISIONES DEL GOBIERNO SOBRE LA SITUACIÓN SOCIAL Y ECONÓMICA DE NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Le he ofrecido una oficina nacional para las víctimas del COVID; le he ofrecido un plan de activación económica y un plan jurídico de alternativa frente a rebrotes, pero usted ni los ha valorado. Le he votado a favor del ingreso mínimo vital y he anunciado que podemos votar a favor del decreto de normalidad, a pesar de que es claramente insuficiente, y por eso, hoy hemos registrado en la Comisión de Reconstrucción --que, por cierto, también propuse yo-- medidas para complementarlo. (Risas). Señor Sánchez, no le vendría mal escuchar más a un partido que ha gestionado con éxito dos epidemias y dos recesiones. La pelota sigue en su tejado, deje de buscar chivos expiatorios y empiece a gobernar para todos los españoles de una vez. Muchas gracias. (Prolongados aplausos)."
}