{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON LAS PREVISIONES DEL GOBIERNO SOBRE LA SITUACIÓN SOCIAL Y ECONÓMICA DE NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, usted pide adhesión incondicional, pero rechaza mi mano tendida. Tira la piedra y esconde la mano, como siempre. Cuando votaba a favor de tres prórrogas del estado de alarma, usted sacó a la señora Lastra a insultarme aquí (rumores), y ahora que anunciamos el apoyo a los decretos, saca a la señora Montero usando la Moncloa para atacarnos. No olviden que el plan de recuperación europea es una propuesta del PP , encabezada por la presidenta de la Comisión, Von der Leyen. Solo se le pide estabilidad y responsabilidad de cara a las futuras generaciones. ¿Es eso antipatriota? Para su vicepresidente son de ultraderecha Gobiernos Socialistas como los de Suecia, Finlandia, Dinamarca; claro, como Felipe González. Pero el PP siempre les apoya en Bruselas, como hizo con Solbes, con Almunia e incluso con Borrell, mientras usted vetaba a Cañete y a De Guindos. Somos la oposición responsable que usted nunca ha sido. Le he ofrecido un pacto de Estado sanitario Cajal por la sanidad; le he ofrecido un acuerdo social en el Senado… (Rumores)."
}