{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL PRESIDENTE DEL GOBIERNO QUE HAY QUE TOMAR MEDIDAS PARA ACABAR CON LA IMPUNIDAD DE LA QUE GOZAN ALGUNAS INSTITUCIONES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Dejemos trabajar a la justicia, señor presidente, y al Parlamento, al Congreso. Mire, la realidad es tozuda y le desmiente. Solamente le voy a poner dos ejemplos. El primero, es el menos malo. La Corona, la Monarquía, un rey, un señor que --como todo el mundo sabe-- vive en un palacio pagado por todos y al que no ha votado nadie, cuyo cuñado está en la cárcel por corruptelas, cuyo padre está perseguido por la justicia internacional y por la prensa internacional por sus business (hace el gesto de comillas con los dedos) con sátrapas saudíes. Y sobre todo, un señor cuya luna de miel por medio mundo fue pagada a pachas por su padre y por empresarios afines. ¿Qué hacen ustedes? Vetan su investigación. Vetan que se pueda investigar a esta institución opaca, terriblemente opaca en esta Cámara. Eso no es sentido de Estado, señorías, eso es sentido de la omertà y de la impunidad. ¿Qué pasará cuando se publique fuera quién fue el elefante blanco el 23-F? ¿Qué pasará? Y el segundo ejemplo, el peor. Señor presidente, en este país hubo un grupo parapolicial, acreditado judicialmente, que secuestró y asesinó impunemente a las órdenes de un Gobierno en los ochenta. Hay nuevas informaciones fuera y ustedes, que lo tienen a huevo, vuelven a vetar esa investigación. Llámenle miedo, llámenle equis. La cuestión es que yo estoy convencido de que muchos de ustedes se enorgullecen de Zapatero y se avergüenzan de Felipe. Estoy absolutamente convencido. La pregunta es por qué lo vetan y la respuesta da miedo. Y acabo con una interpelación a sus señorías de Unidas Podemos. Nos han machacado durante años con las contradicciones con nuestra coalición gubernamental; bienvenidos. (Aplausos)."
}