{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL PRESIDENTE DEL GOBIERNO QUE HAY QUE TOMAR MEDIDAS PARA ACABAR CON LA IMPUNIDAD DE LA QUE GOZAN ALGUNAS INSTITUCIONES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señor Rufián. Vamos a ver, le vuelvo a insistir en su pregunta. Aquí no hay impunidad, la justicia trabaja sin interferencias por parte del Poder Ejecutivo. Nadie debería estar al margen de las acciones de los jueces, pero tampoco nadie, sobre todo en el Poder Legislativo, se puede atribuir el papel de juez o fiscal. Por tanto, la posición del Gobierno es clara y es firme y nosotros vamos a dejar a los jueces trabajar y no vamos a interferir en el trabajo de los jueces y de los fiscales. Usted habla de Felipe González, señoría, y creo que está bastante claro cuál es mi posición, no solamente como presidente del Gobierno, sino también como secretario general del Partido Socialista Obrero Español. Cuatro elecciones ganadas, casi catorce años de Gobierno por parte de Felipe González, una modernización sin precedentes del sistema de salud pública, del sistema de pensiones, de la educación y la integración de España en Europa; señoría, ahí está el legado, la historia de Felipe González, uno de los grandes modernizadores de la España democrática. (Aplausos). Y le diré una cosa, señoría, recuerdo unas palabras --porque se nos olvida y lo hablé un día desde la tribuna en el discurso de investidura-- de un periodista que dijo lo siguiente: Tuvimos que desestabilizar el Estado para hacer caer el Gobierno de Felipe González. ¿Le suena? (Aplausos). --"
}