{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿VA EL GOBIERNO A ASUMIR EL NÚMERO REAL DE FALLECIDOS POR LA PANDEMIA ANTES DEL ANUNCIADO HOMENAJE? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Gracias. Señora vicepresidenta, el Gobierno ha anunciado un homenaje para el 60 % de las víctimas de la pandemia. Es un homenaje parcial, un homenaje mutilado, y ustedes lo saben. Frente a las 28 000 víctimas que reconoce el Gobierno, el Instituto Nacional de Estadística, el Instituto Carlos III y la patronal de servicios funerarios coinciden en que entre marzo y junio murieron en España unas 45 000 personas más de lo previsto. No es un desajuste numérico, es un abismo moral. Ustedes dejan a 17 000 compatriotas en el limbo o, como dijo el experto Simón, «ahí». Vicepresidenta, yo le pido que piense en ellos un momento y que me conteste, por favor. Esos 17 000 españoles, si no murieron por la pandemia, ¿por qué murieron? (Aplausos)."
}