{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA EL GOBIERNO CUMPLIR EL ACUERDO DE INVESTIDURA CON COMPROMÍS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Por supuesto, encantado de reunirnos con su grupo, faltaría más, y también de recuperar los hábitos y los debates políticos que teníamos antes de la explosión de esta pandemia. Pero también le digo, señoría, que a lo largo de estos meses tan intensos, donde hemos tenido que volcar muchos recursos políticos, materiales y, evidentemente, también de acción del Gobierno, hemos hecho mucho por la Comunidad Valenciana. En el acuerdo de investidura, por ejemplo, y usted ha hecho referencia a ello, se incluía la cuestión del sistema de financiación autonómica. La ministra de Hacienda ha asumido el compromiso de remitir el primer esqueleto del nuevo sistema de financiación autonómica en el mes de noviembre en sede parlamentaria. Se ha liberado la AP-7, como usted bien ha recordado, y no entiendo lo que quiere decir usted con lo de los experimentos. Se sigue trabajando en la ampliación del puerto de Valencia. Y hemos estado presentes también en muchas de las cuestiones vinculadas con la Comunidad Valenciana, por ejemplo, y lo he dicho aquí para otras comunidades autónomas, actualizando el importe de las entregas a cuenta del sistema de financiación. La Comunidad Valenciana obtuvo con ello 223,25 millones de euros. Se ha ofrecido anticipar hasta el 50 % del importe de la liquidación del sistema de financiación autonómica correspondiente al año 2018, es decir, 694,6 millones de euros para la Comunidad Valenciana. Y gracias a las gestiones del Gobierno, la Comunidad Valenciana puede reprogramar 222 millones de euros de los fondos europeos no ejecutados, que ahora pasarán del 50 al 100 % de financiación por la Unión Europea para todos los gastos vinculados con el COVID-19. Además, hemos puesto en marcha ese fondo no reembolsable de 16 000 millones de euros, que beneficia a todas las comunidades autónomas, y en particular también a la Comunidad Valenciana. En definitiva, no solamente estamos cumpliendo con lo acordado, sino que estamos haciendo mucho más de lo acordado. (Aplausos). --"
}