{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA EL GOBIERNO CUMPLIR EL ACUERDO DE INVESTIDURA CON COMPROMÍS? ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Hemos vuelto a la normalidad, a la nueva normalidad, y hemos de mirar al futuro, y el futuro de esta legislatura pasa, entre otras cosas, por la aprobación de los Presupuestos Generales del Estado. Recordemos que aún estamos con los de Montoro y del Partido Popular, que son especialmente dañinos para los valencianos, y que para la aprobación de los presupuestos generales y para muchos otros proyectos probablemente les hará falta cada voto, como les ocurrió en la investidura o con los fallidos presupuestos que ustedes presentaron. Le cuento esto porque hay un concepto que ustedes están poniendo en circulación con indisimulado entusiasmo: geometría variable, que viene a ser como una promiscuidad política variable. En estas circunstancias excepcionales podemos entenderlo, somos adultos y lo entendemos todo, pero queremos saber si geometría variable implicará que ustedes vayan a cumplir los compromisos que firmaron con otros, y no por nosotros, sino por lo que representa ese acuerdo que firmamos para 5 millones de valencianos que viven y trabajan en nuestra comunidad. Tenemos un acuerdo firmado que en los puntos cruciales no hace sino pedir que se cumpla la ley, algo tan elemental como esto. Un nuevo sistema de financiación, volvemos a la normalidad y por tanto tendremos que pensar en cumplir la ley. Un pacto para que el Estado asuma el 50 % de la dependencia --ahora solo están pagando ustedes el 12 %--; para proteger nuestra agricultura; para que las inversiones en los próximos Presupuestos Generales del Estado estén en consonancia con nuestro peso demográfico; para que en la ampliación del puerto se cumpla toda la normativa ambiental; para que la AP-7 sea gratuita, sin experimentos. En definitiva, normalidad. Por eso, ¿ponemos fecha para reunirnos, señor Sánchez? Esta es la normalidad."
}