{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿VA EL GOBIERNO A ASUMIR EL NÚMERO REAL DE FALLECIDOS POR LA PANDEMIA ANTES DEL ANUNCIADO HOMENAJE? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Siempre es responsabilidad de otros, nunca asumen la suya. Mire, señora Calvo, ustedes mienten a sabiendas. No se trata de un debate técnico sobre quién es o no una víctima del COVID, sino de un hecho incontestable. Lo repito, en España durante esta tristísima primavera han muerto 45 000 españoles de más. Es una tragedia inconmensurable, y ustedes la ocultan por una conveniencia política inhumana. Segundo, ustedes mienten para tapar la que será la gran losa de su legado. España es el primer país de Europa en exceso de muertes. ¿Es este su patriotismo? ¿Es ese su escudo social? El presidente Sánchez, además, se jacta de haber salvado 450 000 vidas. Francamente, ¿por qué no dice cuarenta y cinco millones y se imprime camisetas con su cara, con su pétrea cara? Y, tercero, supongo que usted conoce la película La vida y nada más, de Bertrand Tavernier. Ayer me la recordó un buen y leal funcionario español. Es la historia del oficial encargado de identificar a los soldados franceses desaparecidos durante la Primera Guerra Mundial. El oficial se empeña en cumplir su misión contra el viento, las dificultades técnicas y la marea del olvido; quiere averiguar la cifra exacta de muertos porque sabe que cada nombre guarda un valor infinito. Su empeño se resume en la siguiente frase: Con los números no se juega, es una cuestión moral. Así es, vicepresidenta, ustedes dan por bueno y acabarán presidiendo un homenaje al enfermo desconocido. A aquel oficial también le propusieron un show similar, pero se negó diciendo: Si hacemos bien nuestro trabajo todos los caídos serán identificados y honrados. Lo mismo decimos nosotros de nuestros muertos, ninguno es un enfermo imaginario ni un soldado desconocido, y todos merecen igual tributo. Ríndanselo, cuéntenlos, reconózcanlos. De momento, este homenaje al enfermo desconocido que preparan ustedes es, en realidad, un homenaje a sí mismos. (Aplausos)."
}