{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿VA EL GOBIERNO A ASUMIR EL NÚMERO REAL DE FALLECIDOS POR LA PANDEMIA ANTES DEL ANUNCIADO HOMENAJE? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señoría, esta semana pensaba que usted, en la discrepancia, preguntaba por algo muy importante, pero usted no hace preguntas, usted hace imputaciones constantes a este Gobierno, al que, desde el primer minuto, le ha negado la existencia, la legitimidad, porque no ha aceptado lo que en esta Cámara ocurrió con la investidura y la llegada de este Gobierno. Y, pregunte lo que pregunte, es lo que hay constantemente detrás de la intervención que hace usted aquí cada miércoles. Mire, como nos decía un medio de comunicación hace cuarenta y ocho horas, ustedes han decidido --sea la que sea la cifra final, desgraciadamente, de los muertos de esta pandemia-- hacer política con los muertos, de lo que saben históricamente bastante, porque no sería la primera vez que lo hacen en la política española. Si eso forma parte de la mano tendida, de la capacidad de encontrar acuerdos con este Gobierno, usted es que no ha cogido --literalmente-- el mensaje. La cifra de 28 323 es la cifra seria, corroborada, de personas que han contraído la COVID-19, literalmente, como hace un país que ofrece datos honestos. Evidentemente, en este país muere más gente durante estas fechas, como cada año. (Rumores). Fíjese qué poca lejanía tenemos con la transparencia, que esos datos están en organismos oficiales, en páginas web de organismos que dependen de la Administración General del Estado. Pero ese no es su problema; su problema es deteriorar y alarmar constantemente a la ciudadanía en un momento trágico, donde han decidido no ayudar nunca, ningún día, con nada, ni siquiera con el respeto debido a quienes de verdad han muerto en esta pandemia, contrayendo esta terrible enfermedad, a quienes les debemos respeto, sea la cifra final que sea, cada día, incluido el día 16. (Protestas)."
}