{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PIENSA EL GOBIERNO INTENTAR RESTITUIR LA CREDIBILIDAD DE LAS INSTITUCIONES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Pues, estamos de acuerdo, señora vicepresidenta. (Risas). No ha existido nunca la credibilidad de este Gobierno en los dos años desde que llegó Pedro Sánchez al poder. (Aplausos). Me alegro de que por fin podamos llegar a un consenso entre ustedes y nosotros. Ustedes han deteriorado todas las instituciones que han estado en su mano, empezando por el Poder Ejecutivo, el más inflado de la historia, con más altos cargos y más altas cargas que ha tenido jamás un Ejecutivo en España, y el de menor credibilidad por haberse formado en una alianza que ustedes negaron constantemente en campaña. Dos, han marginado al Poder Legislativo, donde han evitado el control de esta Cámara durante semanas, suspendiendo la actividad de este Congreso y los plazos de las iniciativas. Tres, los ataques al Poder Judicial realizados por destacados miembros de este Gobierno que ustedes jamás han rectificado. Cuatro, la Fiscalía General del Estado, convertida en fiscalía general del Gobierno gracias al nombramiento de la anterior ministra de justicia, Dolores Delgado, directamente salida de su anterior gabinete. Cinco, la Guardia Civil, utilizada para perseguir comentarios contrarios al Gobierno, y a cuya cúpula han cesado precisamente por no plegarse a la ilegalidad a la que ustedes les querían someter. Seis, la Abogacía del Estado, cesada por exigencia de quienes quieren romper España. Siete, la Seguridad Social, cuya ruptura de la caja única han negociado con el nacionalismo vasco y han comenzado a implementar sin debate en el Pacto de Toledo, a través simplemente de una disposición adicional del decreto del ingreso mínimo vital. Ocho, el CNI, hoy controlado por Pablo Iglesias; huelgan más comentarios. Nueve, la unidad de la nación que está en jaque con la creación de una mesa de negociación bilateral con el separatismo, algo insostenible. Diez, la propia Jefatura del Estado, contra la que su Gobierno no ha dudado en organizar caceroladas; contra la Jefatura del Estado, señora vicepresidenta. Y podríamos seguir con la Secretaría de Estado de Comunicación, que ha llegado a introducir la censura previa filtrando preguntas de periodistas. Con el CIS, a quien ya nadie puede creer. Con la AIReF, cuyo expresidente fue premiado con un ministerio pocos días después de dar el visto bueno a unas cuentas que estaban lejos de ser acertadas. Con la CNMC, la Comisión Nacional de los Mercados y la Competencia, tan independiente que su presidenta sale directamente del gabinete del señor Sánchez. Mire, ustedes no están en un proceso de reconstrucción, ustedes están en un proceso de demolición del Estado. No tienen ustedes ya ninguna credibilidad. La fortaleza de las instituciones es la salud de la democracia, y ustedes son precisamente la mayor amenaza a las instituciones y la mayor amenaza a nuestra democracia. (Aplausos)."
}