{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON TEODORO GARCÍA EGEA, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁLES SON LAS PRIORIDADES DEL VICEPRESIDENTE SEGUNDO PARA EL PRESUPUESTO 2021? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señorías, les veo un poco crispados y nerviosos. (Risas). Lleva el señor Iglesias unas semanas preocupado por si el Partido Popular gana o no gana las elecciones. Usted, que las ha perdido todas hasta ahora. Sea sincero, nunca creyó que llegaría a estar en el Gobierno o a ser vicepresidente, porque usted es vicepresidente gracias a un señor al que no le ha importado engañar a todo su partido y a todos sus votantes con tal de pactar con usted. Usted lloró de emoción en la investidura, porque no creía posible que el señor Pedro Sánchez, perdiendo votos, le hiciera vicepresidente y ahora toda España llora de la frustración de tener el peor Gobierno en el peor momento. Llorar, mucho, pero gestionar, poco; colocar a los amigos en la puerta giratoria, sí, pero poco más. Por tanto, reflexionemos sobre su utilidad. ¿Cómo es posible que un señor haya atravesado toda España pasando por Barajas y no le hayan detectado el virus? ¿Van a empezar otra vez como con el 8 de marzo, ocultando información? ¿Van a cesar a la Guardia Civil en Barajas? ¿Van a echar la culpa a los presidentes del Partido Popular, a la señora Ayuso? No se crispe porque solo son hechos pero, por las miles de vida que están en juego, les pedimos que no conviertan a Barajas en el nuevo 8 de marzo. Pablo Casado les ha pedido prorrogar los ERTE hasta final de año, un pacto Cajal por la sanidad y ayudas al sector turístico. En serio, acéptenlo. Señor vicepresidente, le pregunto cuáles son sus prioridades para el presupuesto de 2021. (Aplausos)."
}