{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PIENSA EL GOBIERNO INTENTAR RESTITUIR LA CREDIBILIDAD DE LAS INSTITUCIONES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, esta semana se ha turnado usted con el Grupo Parlamentario Popular para hacer la pregunta estratosférica, el relato estratosférico, según usted, pero, miren, tienen un problema de axioma principal: un partido como el suyo, que denomina a este Gobierno ilegal. (Protestas). La pregunta es la siguiente: 9 850 185 votantes --los que tiene detrás este Gobierno en sus dos formaciones políticas--, ¿son ilegales? ¿Son ilegales e ilegítimos los votos que emitieron? ¿Las urnas, las autoridades que consideraron que representándolos a ellos se sentaban aquí 155 escaños? ¿Esta Mesa y la sesión de investidura legal y legítima de un presidente y la formación de un Gobierno? ¿Usted va a preguntar por la credibilidad del Gobierno constitucional de España? ¿Ustedes, que ponen en jaque mate a todo el sistema --menos mal que ni lo rozan por lo que representan--, diciendo que este Gobierno no es el Gobierno constitucional de España? No tiene usted por dónde preguntar en esta materia a este Gobierno. ¿Qué parte del respeto a las instituciones del Estado se le ha olvidado para decir incluso que el 16 no estarán en el homenaje a las víctimas, con todas las instituciones y todas las autoridades del Estado? ¿Qué parte del manual básico de demócrata no se ha leído usted todavía? (Aplausos). --"
}