{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON TEODORO GARCÍA EGEA, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁLES SON LAS PRIORIDADES DEL VICEPRESIDENTE SEGUNDO PARA EL PRESUPUESTO 2021? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Buenos días, don Teodoro. Hay que elogiar una vez más el despliegue de erudición de su discurso; cuando en el futuro los historiadores revisen el Diario de Sesiones, comprobarán que gracias a usted esta época nuestra es la edad de oro del parlamentarismo. Pero recuerde usted lo que decía Talleyrand: lo exagerado en política es insignificante. Respondiendo a su pregunta, le diré que el Gobierno trabajará para dejar atrás los presupuestos de Montoro y tener unos presupuestos generales que defiendan un principio constitucional muy importante: el interés general, señoría. (Aplausos)."
}