{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE QUE LAS POLÍTICAS SOCIALES QUE SE HAN PUESTO EN MARCHA DESDE SU VICEPRESIDENCIA HAN SIDO EFICACES PARA PODER SUPERAR ESTA CRISIS SANITARIA Y QUE LO SERÁN PARA EVITAR FUTUROS REBROTES DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señor Iglesias, yo le pregunto por usted. Usted ha sido una persona muy irresponsable, no ha estado a la altura de la responsabilidad que ha demostrado el pueblo español cuando el día 12 de marzo dice usted que se mete en cuarentena, como consecuencia del positivo de su pareja, y cuarenta y ocho horas después acude al Consejo de Ministros, el 19 de marzo da una rueda de prensa en Moncloa donde dice que es usted el mando único de las residencias y del conjunto de la política social. Además, su Gobierno, su ministerio y usted se han demostrado absolutamente incompetentes en la gestión de esta crisis. ¿Desde el día 19 de marzo me puede decir alguna medida que tomó su ministerio precisamente en este tipo de materias? Ha tenido usted muy mala gestión. Debe tener usted muchas llamadas perdidas no contestadas en su móvil de gente que le pedía ayuda. Además, usted y su ministerio han hecho una gestión de la crisis muy sectaria. Ha dicho usted que el Gobierno de la Comunidad de Madrid ha cometido hechos criminales, cuando precisamente se adelantó a las medidas del Gobierno y ha sido la comunidad autónoma que más ha padecido. Utiliza específicamente la Comisión de Reconstrucción para llamar golpista a un grupo de la oposición. Se suma usted a Bildu contra Felipe González para erosionar los cimientos de nuestra democracia. Irresponsabilidad, incompetencia y guerracivilismo. Necesitamos consensos y usted se dedica a dinamitarlos, y además le queda tiempo para vetar la ley anticorrupción de Ciudadanos que anteriormente apoyaba. Ya no le interesan la protección del denunciante o los indultos por corrupción. ¿Esto es, como le ha dicho el Partido Popular, por el caso Villarejo? Le han retirado a usted la condición de víctima porque no había cloacas del Estado, porque el señor Villarejo no le robó a usted la SIM. ¿Por qué ha tardado tanto en entregar esa SIM y la ha entregado además destruida, pudiendo llegar incluso a investigarle a usted mismo? Y termino de preguntarle. ¿De verdad quiere derogar íntegramente la reforma laboral? ¿Quiere dejar a los trabajadores que hoy tienen esperanza en los ERTE sin este instrumento jurídico? Ustedes no luchan por los trabajadores, luchan contra las empresas, y eso es luchar contra los trabajadores, porque sin empresas no hay empleo. Súmese de una vez a los consensos que demanda la sociedad española, señor Iglesias. (Aplausos)."
}