{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE QUE LAS POLÍTICAS SOCIALES QUE SE HAN PUESTO EN MARCHA DESDE SU VICEPRESIDENCIA HAN SIDO EFICACES PARA PODER SUPERAR ESTA CRISIS SANITARIA Y QUE LO SERÁN PARA EVITAR FUTUROS REBROTES DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Señora presidenta, gracias. Señoría, creo que la respuesta de este Gobierno a la crisis sanitaria, pero también a la crisis social y económica que ha conllevado, no tiene precedentes. Habremos hecho algunas cosas mal, pero creo que hoy todo el mundo, independientemente de su ideología, reconoce que la manera de responder a esta crisis ha sido exactamente la contraria a la forma en la que se respondió en este país a la crisis de 2008, esto es, una salida social a la crisis, proteger a los colectivos más vulnerables, implementar todo un paquete de medidas para proteger en este país a la gente que más lo necesita, no solo por razones de justicia social, sino también por razones de eficiencia económica. En esa línea, defendiendo el principio constitucional del interés general, va a seguir trabajando este Gobierno. (Aplausos)."
}