{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON TEODORO GARCÍA EGEA, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁLES SON LAS PRIORIDADES DEL VICEPRESIDENTE SEGUNDO PARA EL PRESUPUESTO 2021? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Lo que quedó acreditado en una Comisión parlamentaria, en la que había presencia de todos los partidos, es que su formación política construyó una cloaca policial y mediática para investigar a sus adversarios políticos, una de las mayores traiciones a la democracia en la historia reciente de nuestro país. Pero yendo al contenido de la cuestión, creo que hay mucha gente, don Teodoro, que se pregunta qué es lo que hubiera ocurrido en España si ustedes hubieran estado al mando del Gobierno y hubieran tenido que hacer frente a la pandemia (rumores), y creo que no es difícil responder a esa pregunta, porque ustedes gobiernan en algunos sitios. Los profesionales sanitarios se han jugado la vida y la salud, y donde ustedes gobiernan, como en la Comunidad de Madrid, ¿saben lo que hacen ustedes? Renovar las privatizaciones de seis hospitales e intentar privatizar el servicio de limpieza del Hospital Gregorio Marañón. Ahora callan, porque están los profesionales sanitarios protestando frente a la señora Ayuso. ¿Sabe lo que significa en un momento como este traicionar a los profesionales sanitarios? Traicionar a España. (Aplausos). --"
}