{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO P ARLAMENT ARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE QUE LAS POLÍTICAS SOCIALES QUE SE HAN PUESTO EN MARCHA DESDE SU VICEPRESIDENCIA HAN SIDO EFICACES PARA PODER SUPERAR ESTA CRISIS SANITARIA Y QUE LO SERÁN PARA EVITAR FUTUROS REBROTES DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Don Edmundo, le voy a leer algo que dice una peligrosa bolchevique, una dirigente soviética llamada Kristalina Georgieva. Es la directora gerente del Fondo Monetario Internacional, algunos la conocen ya como la Rosa Luxemburgo del Fondo Monetario Internacional, que dice: ahora mismo, el foco debe estar en salir de esta crisis con las mínimas cicatrices. No oirá al FMI decir esto a menudo: gasten. Pero es lo que estamos diciendo a los Gobiernos, gasten tanto como puedan. Es importante no cometer el error que cometimos con la crisis financiera. Hay que inyectar más dinamismo a la economía. Ustedes han llamado a este Gobierno ilegítimo y Gobierno socialcomunista. No me escuche a mí, escuche lo que dice el Fondo Monetario Internacional. Mire, don Edmundo, los acuerdos están muy bien, pero lo importante de los acuerdos es el contenido, y cuando ustedes llegan a acuerdos lo hacen con la ultraderecha y con la derecha. Su familia política en Europa les pregunta constantemente por qué son los principales avalistas europeos de la ultraderecha. Y en lo que respecta a los consensos que reclama este país, este país reclama algo independientemente de lo que vote cada ciudadano, que es proteger la sanidad pública. Si ustedes protegieran la sanidad pública no estarían gobernando con la derecha y con la ultraderecha en la Comunidad de Madrid, en el Ayuntamiento de Madrid, en la Región de Murcia o en Andalucía, y esto lo sabe usted perfectamente, señoría. Así que, si quiere usted acuerdos, la mano está tendida. Y con respecto a las leyes anticorrupción, nosotros estamos contra la corrupción, pero contra los corruptores también. Propongan ustedes una ley que pueda investigar a amigos suyos tan importantes como el señor Sarasola. (Aplausos). --"
}