{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CONTEMPLA EL GOBIERNO APLICAR LAS RECETAS PROPUESTAS POR LA CEOE? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Señor Matute, la envergadura de la emergencia sanitaria, económica y social a la que nos enfrentamos es tal que yo creo que necesitamos todas las voces, todos los brazos, remando todos en la misma dirección, para salir lo mejor posible y lo antes posible de esta situación tan compleja. Este Gobierno escucha las propuestas de todos los grupos políticos, escucha las propuestas de todos los grupos sociales, de todos los representantes de la ciudadanía española. Todas las ideas son útiles y bienvenidas a la hora de articular un plan para poder salir, como decía, lo antes posible y lo mejor posible de esta situación tan complicada. Gracias. (Aplausos)."
}