{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CONTEMPLA EL GOBIERNO APLICAR LAS RECETAS PROPUESTAS POR LA CEOE? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Yo tengo serias dudas de que podamos remar en la misma dirección quienes nos quieren llevar a la perpetuación de una reforma laboral que ha traído precariedad, que ha traído paro, que ha traído exclusión, que ha traído feminización de la pobreza, y quienes la han sufrido. Sinceramente, nosotros se lo hemos dicho por activa y por pasiva a este Gobierno; Gobierno del que usted es vicepresidenta. Tocan tiempos de elección, no tocan tiempos para buscar medidas que de nada sirven si no es para seguir ampliando la brecha entre los que más tienen y la inmensa mayoría, los que menos tienen. Creemos, sinceramente, que las medidas propuestas por la CEOE, medidas que tienen que ver con perpetuar la reforma laboral; con hablar de la flexibilidad laboral como un mantra positivo, cuando lo que ha traído la última reforma laboral es más temporalidad --y eso es lo ha expresado en esta misma Cámara el sindicato Comisiones Obreras--; con hablar de colaboración público-privada cuando obvian, por ejemplo, que Netflix, una de las empresas digitales más conocida por la sociedad española, tiene un pago por impuestos en el Estado español de 3478 euros --que equivale a lo que paga un ciudadano español que cobra 23 000 euros--, y eso no es remar todos en la misma dirección. Como no lo es apoyar medidas que lo que pretenden es, bajo la lógica de la colaboración público-privada, seguir beneficiando los intereses de los privilegiados, en este caso los intereses de los grandes empresarios. Y no lo decimos por una aversión específica y calculada contra los grandes empresarios; es que lo decimos porque, por ejemplo, Intermón Oxfam ha dicho que durante el periodo que ha durado la crisis del COVID, durante el tiempo que transcurre entre el 14 de marzo y la actualidad, los veintitrés ultrarricos --y la palabra la elige Intermón Oxfam, pero me parece muy adecuada-- han ganado 19 200 millones de euros. La cifra de 19 200 millones de euros es lo que han ganado los veintitrés ultrarricos del Estado español, mientras la inmensa mayoría de la ciudadanía española ha ido empobreciéndose de manera sistemática, cuando hemos visto que han crecido en 700 000 las personas que tienen riesgo de exclusión. Por eso les decimos que es tiempo de elegir, que es tiempo de elegir si seguimos el mantra y la lógica de las grandes empresas o si seguimos la lógica de la ciudadanía, que es…"
}