{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA AL GOBIERNO: ¿TIENE PREVISTO EL GOBIERNO PRESENTAR RECURSO DE CASACIÓN ANTE EL TRIBUNAL SUPREMO CONTRA LA SENTENCIA DE FECHA 24 DE ENERO DE 2020 DE LA AUDIENCIA NACIONAL RECAÍDA EN EL RECURSO CONTENCIOSO- ADMINISTRATIVO 114/18 SOBRE LA DEUDA PENDIENTE DE VALDECILLA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Buenos días. Gracias, señor Mazón. Le contesto muy claramente. El 25 de mayo, la Abogacía del Estado anunció la interposición del citado recurso sobre el Hospital Marqués de Valdecilla, pero sí quiero aclararle algunas cuestiones que son importantes: el Gobierno no recurre, recurre el Estado, y lo hace por unos motivos puramente técnicos, los que inspiran cualquier recurso extraordinario de casación. La Abogacía del Estado, a través de los responsables que llevan la materia, entiende que la sentencia perjudica a los intereses del Estado y, por tanto, haciendo un uso normal del acceso a la justicia, como del acceso a los recursos y también a los recursos extraordinarios, se hace ese anuncio que se formalizará en su momento procesal oportuno. Señor Mazón, la discrepancia no es un problema; la discrepancia es algo que se articula y aquí hay una discrepancia técnica sobre el origen de la sentencia que es el principio de confianza legítima, como usted muy bien sabe. No hay ninguna cuestión que se ponga en tela de juicio de los compromisos adquiridos por el Gobierno. No se trata de la financiación del Hospital Marqués de Valdecilla, no está ahí el problema. El problema es, como usted muy bien sabe, cómo se justifican o habilitan ciertas subvenciones y esa es la cuestión. Pero insértelo, por favor, dentro de la normalidad democrática y la normalidad procesal. No busque enemigos donde no los hay. Gracias. (Aplausos)."
}