{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA AL GOBIERNO: ¿TIENE PREVISTO EL GOBIERNO PRESENTAR RECURSO DE CASACIÓN ANTE EL TRIBUNAL SUPREMO CONTRA LA SENTENCIA DE FECHA 24 DE ENERO DE 2020 DE LA AUDIENCIA NACIONAL RECAÍDA EN EL RECURSO CONTENCIOSO- ADMINISTRATIVO 114/18 SOBRE LA DEUDA PENDIENTE DE VALDECILLA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Mazón, no busque en un conflicto procesal, un conflicto entre ciudadanos. Todas las administraciones, sea la estatal, la autonómica o la local, tienen como referencia el bienestar de los ciudadanos y ahí está el Gobierno, y su compromiso con Cantabria es ineludible; dijo que lo financiaría y lo financió. Le he dicho cuáles son los argumentos de discrepancia en un aspecto puntual. La realidad compleja de nuestra Constitución nos permite hacer ese juego procesal y no hay por qué entender que hay una discrepancia con la ciudadanía. No convirtamos una discrepancia procesal en una guerra entre territorios porque no la hay y ahí nunca va a encontrar a este Gobierno. El compromiso con Cantabria es total. (Aplausos). --"
}