{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿SE ESTÁ NEGOCIANDO EL ACERCAMIENTO DE PRESOS DE ETA A CÁRCELES PRÓXIMAS AL PAÍS VASCO? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señora presidenta. El colmo es que su señoría me hable de campaña electoral por lo que le voy a contar a continuación. Desde luego, señor ministro, usted sigue sin contarle la verdad a los españoles y, por tanto, modestamente intentaré contársela yo. Desde hace meses ustedes llevan un proceso de negociación directa con el PNV para poner fin a la actual política de dispersión penitenciaria, porque así se lo ha exigido en su momento el Gobierno vasco. Es decir, se trata de acercar a todos los presos de ETA a las cárceles del País Vasco, sea cual sea la naturaleza del delito que han cometido y aunque no hayan pedido perdón ni hayan colaborado con la justicia. El lehendakari Urkullu este mismo lunes ha confirmado ese criterio. Durante el confinamiento ya se han producido los primeros resultados: nueve acercamientos y tres semilibertades a cambio del apoyo del PNV a las sucesivas prórrogas del estado de alarma. Pero es que, además, ustedes han iniciado un proceso de negociación indirecta con los presos a través de Bildu. En estas últimas semanas de confinamiento, usted ha facilitado el encuentro de miembros de Bildu en las cárceles con representantes del colectivo de presos para tratar de convencer a los presos sobre la formalización de un acuerdo, que permita el acercamiento generalizado de todos ellos al País Vasco y la aplicación de beneficios penitenciarios que terminen en una excarcelación encubierta generalizada. Esa es exactamente la realidad, señor ministro. Por tanto, no me hable de legislación penitenciaria ni me hable de campaña electoral porque ni una cosa ni la otra tienen nada que ver con lo que ustedes en el fondo están realizando. Se trata, en definitiva, de un mercadeo miserable: presos a cambio de un puñado de votos, de un puñado de votos que ustedes necesitan en esta Cámara con carácter urgente, de entrada, para aprobar los Presupuestos Generales del Estado, que son el salvavidas que el señor Sánchez necesita, al precio que sea, para al menos seguir dos años más en la Moncloa. Y sepa el señor ministro que nosotros frente a eso no nos vamos a callar ni vamos a consentir que se insulte y se abandone a los muertos, ni vamos a consentir tampoco que los herederos de los asesinos pretendan reescribir la historia a su antojo… (Aplausos)."
}