{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA AL GOBIERNO: ¿TIENE PREVISTO EL GOBIERNO PRESENTAR RECURSO DE CASACIÓN ANTE EL TRIBUNAL SUPREMO CONTRA LA SENTENCIA DE FECHA 24 DE ENERO DE 2020 DE LA AUDIENCIA NACIONAL RECAÍDA EN EL RECURSO CONTENCIOSO- ADMINISTRATIVO 114/18 SOBRE LA DEUDA PENDIENTE DE VALDECILLA? ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Señor ministro, en Cantabria solo encontramos una razón y es el menosprecio y la prepotencia con la que actúan con una comunidad autónoma que, como es pequeña, no valoran ustedes para mantenerse en el poder. Los cántabros estamos convencidos de que no hubieran hecho lo mismo con otras comunidades autónomas que todos tenemos en la mente. Se ve que ustedes desconocen el sentir de los cántabros respecto a Valdecilla, que casi consideramos nuestra casa. Y esta deuda no es ningún capricho ni proviene de ningún gasto innecesario. Ya han olvidado que su origen proviene de una tragedia como fue el derrumbe de una fachada del hospital que causó la muerte de cuatro trabajadores y más de veinte heridos, además de tener que reconstruir todo el hospital. Le recuerdo que Valdecilla es un hospital de referencia nacional, y así lo dice una ley orgánica, y esta semana hemos sabido que durante la pandemia ha sido el hospital que más trasplantes ha realizado en toda España. En la última aprobación de presupuestos yo le dije al presidente que tenía que ganarse la confianza de los cántabros, y el presidente de Cantabria le ha recordado en todas las videoconferencias que las deudas deben pagarse. En este caso no solo porque lo hayan dicho los tribunales o la Audiencia, sino porque es una cuestión de justicia, un compromiso para el Gobierno de Cantabria, y no puede ampararse en detalles burocráticos para no pagar, que es lo que siempre buscan ustedes. Esta historia empieza a parecer una broma o una pesadilla para los cántabros y no solo para los regionalistas. La verdad es que se me hace muy difícil entender la postura de este Gobierno, y creo que nos va a obligar a modificar la nuestra en relación con él. Un agravio más que se añade a todas las noticias que se han producido en los últimos días, a sumar al reparto del fondo COVID, en el que hay una asignación para Cantabria realmente incomprensible, que parece producto de un trapicheo político difícil de justificar. Tendrán la oportunidad en los presupuestos, pero del Partido Regionalista de Cantabria ya saben ustedes lo que pueden esperar."
}