{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON DIEGO GAGO BUGARÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ SOLUCIONES OFRECE EL GOBIERNO P ARA LOS TRABAJADORES SUJET OS A ERTE A PARTIR DEL 30 DE SEPTIEMBRE DE 2020? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Señor Gago, voy a hablarle de fraudes y de fraudes reales. Estoy encantada de que formule esta pregunta porque le conozco bien, igual que conozco bien las políticas del Partido Popular y del señor Feijóo. Sabía bien lo que iba a hacer usted, por desgracia: intenta convertir su pregunta sobre un tema muy importante en nuestro país en un mitin electoral para el señor Feijóo, y yo le voy a responder, señor Gago. Fíjese, gracias a las políticas de este Gobierno, a día de hoy en nuestro país, que se llama Galicia, hay más de 288 000 personas acogidas a un ERTE. Fíjese, señor Gago, esto supone para nuestras arcas públicas 412 millones de euros. (Rumores)."
}