{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿SE ESTÁ NEGOCIANDO EL ACERCAMIENTO DE PRESOS DE ETA A CÁRCELES PRÓXIMAS AL PAÍS VASCO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Gil Lázaro, en primer lugar, reitero lo que ya he dicho: dura lex sed lex. Yo creo que usted no interpreta muy bien el alcance de ese aforismo. En segundo lugar, sigue hablando de dispersión, buena prueba de que ustedes viven en el pasado. La dispersión fue una herramienta o instrumento importante que se utilizó para luchar contra la organización terrorista ETA. La organización terrorista ETA fue vencida en el entorno del Estado de derecho; estamos en otro momento histórico, por suerte para todos nosotros. Y le vuelvo a decir que la Ley General Penitenciaria se aplica individualmente, se seguirá aplicando individualmente, se progresará en grado a los presos de la organización terrorista ETA que merezcan ser progresados de grado conforme a la ley, y conforme a los criterios que establecen los funcionarios, las juntas de tratamiento y los jueces de vigilancia penitenciaria. Estas semanas hemos hablado mucho de profesionalidad y neutralidad, eso es lo que representan los funcionarios de Instituciones Penitenciarias, las juntas de tratamiento, los jueces de vigilancia penitenciaria, ¿lo está poniendo usted en duda? No ponga en duda su profesionalidad. Ha hecho referencia a supuestos pactos, a visitas de diputados de Bildu. Los diputados de Bildu, como ustedes mismos, son autoridades públicas y tienen el derecho y la obligación de ejercer sus funciones en los términos que entiendan convenientes y controlar las instituciones. ¿Esto se va a poner en duda? Mire, le voy a recordar una cuestión; ustedes también han visitado instituciones penitenciarias, centros penitenciarios, quizá no con la finalidad de controlar debidamente a la autoridad y dar una imagen y poder confrontar ideas. Le repito que se aplicará siempre la ley. Ustedes fueron a la cárcel de Huelva y se les autorizó a hacer un mitin electoral. (Aplausos). --"
}