{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON DIEGO GAGO BUGARÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ SOLUCIONES OFRECE EL GOBIERNO P ARA LOS TRABAJADORES SUJET OS A ERTE A PARTIR DEL 30 DE SEPTIEMBRE DE 2020? ",
        "diputado": [
            {
                "apellidos": "Gago Bugarín",
                "apellidosNombre": "Gago Bugarín, Diego",
                "codParlamentario": 121,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/diegogagob",
                "twitterUserId": "267707645",
                "twitterUserName": "diegogagob"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAGO BUGARÍN"
    },
    "text": "Señora ministra de Trabajo, no intente hacer con la destrucción de empleo lo que hace el señor Iglesias con la tragedia de las residencias: eludir sus responsabilidades y esparcir la culpa. Creo que usted no es consciente del auténtico drama que se vive en miles de hogares en España en estos momentos, si no, no diría lo que está usted diciendo aquí; o sea, usted no es consciente de que hay decenas de miles de trabajadores que no han cobrado ni un solo euro desde marzo en situación de ERTE. Señora ministra, usted le ha tenido que explicar esta primavera a los niños lo que eran los ERTE; en otoño, de seguir así, va a tener que explicarles lo que son los ERE, y en Navidades, señora ministra, me parece que les va a tener que explicar por qué no tienen regalos. Me gustaría saber qué siente cuando se da cuenta de que la reforma laboral que usted ha intentado derogar de la mano de Bildu, que los presupuestos prorrogados que usted ha intentado tumbar y que aún se mantienen, precisamente, son el escudo social, la garantía de la cual usted hoy presume gracias a la reforma laboral del Partido Popular; gracias a ella hoy no tenemos seis millones de parados en España. Señora ministra, hágale caso, hágale caso al señor Casado; tiéndale la mano al señor Casado, escuche lo que le dicen los empresarios, escuche lo que le dicen los sindicatos, que le piden, le solicitan exactamente lo mismo que viene defendiendo el Partido Popular: que amplíe el plazo de los ERTE hasta el 31 de diciembre en nuestro país. Señora ministra, hablemos de nuestra tierra, hablemos de Galicia --usted la conoce bien--, ¿se acuerda cuando hace escasamente ocho meses en campaña electoral usted capitaneaba y lideraba todas las manifestaciones a favor de la supervivencia y la defensa de Alcoa, o cuando le preocupaba, por ejemplo, la situación de dependencia de muchas familias que trabajaban en la central térmica de As Pontes? ¿Se acuerda cuando le echaba la culpa a la inacción del Gobierno socialista? De esto hace escasamente ocho meses. ¿Dónde está hoy, señora ministra, dónde está? No la vemos. Creo que también es una muy buena ocasión para que le recuerde a la vicepresidenta cuarta que el artículo 18 de la ley de cambio climático que pretende aprobar supone un jaque para la mayoría de la industria marítimo-pesquera de Galicia. Así que, señora ministra, lo único que le puedo decir es que usted es un fraude. Decía que los ERTE eran un fraude y yo le digo que el fraude es usted, para Galicia y para España. (Aplausos.--Varias señoras y señores diputados: ¡Muy bien!)."
}