{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ–PNV), QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENT ACIÓN: ¿QUÉ MEDIDAS PIENSA T OMAR EL MINISTERIO P ARA MEJORAR LA CAPACIDAD NEGOCIADORA DEL SECTOR PRIMARIO A LA HORA DE ESTABLECER UNA POLÍTICA DE PRECIOS FRENTE AL RESTO DE OPERADORES DE LA CADENA? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Señor ministro, usted sabe que la situación agraria es crítica, primero motivada por una caída continua y sostenida de las cotizaciones de los precios percibidos en los últimos años, también por unas exigencias cada vez mayores que se traducen en un incremento de los costes de producción; cada vez hay más dificultades de vender nuestros productos fuera de la Unión Europea, por el brexit, por los aranceles de Estados Unidos y ahora con el COVID ¡no digamos ya!, y mientras los mercados se inundan de productos que no cumplen las exigencias que sí se imponen a nuestros agricultores. Se registraron a principios de año --usted lo sabe-- importantes movilizaciones sectoriales en todo el Estado y, a raíz de eso, ustedes aprobaron un Real Decreto, el 5/2020, por el que se adoptaban medidas urgentes en materia de agricultura y alimentación. Ese decreto-ley está bien, pero tampoco daba respuesta a muchas de las reivindicaciones sectoriales, obligando al propio ministerio a crear diferentes mesas de trabajo. Tras la pandemia del COVID-19, la situación, lejos de solucionarse, se está agravando cada vez más y, mientras, los precios al consumidor siguen subiendo y los precios percibidos por nuestros agricultores siguen bajando. El poder de negociación de nuestro sector primario decae en beneficio del resto de operadores de la cadena de valor. Señor ministro, ¿qué medidas piensa tomar el ministerio para mejorar la capacidad negociadora del sector agrario frente al resto de operadores de la cadena alimentaria a fin de garantizar la viabilidad de las explotaciones y su continuidad?"
}