{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ–PNV), QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENT ACIÓN: ¿QUÉ MEDIDAS PIENSA T OMAR EL MINISTERIO P ARA MEJORAR LA CAPACIDAD NEGOCIADORA DEL SECTOR PRIMARIO A LA HORA DE ESTABLECER UNA POLÍTICA DE PRECIOS FRENTE AL RESTO DE OPERADORES DE LA CADENA? ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Agirretxea, muchas gracias por su pregunta. Efectivamente, como usted recordaba, el pasado 25 de febrero este Gobierno, a petición de las organizaciones profesionales agrarias, aprobó un real decreto- ley que por primera vez introduce un elemento fundamental, que es que los costes de producción de la agricultura y ganadería de nuestro sector primario deben ser inferiores al precio de venta de los productos, pero no nos quedamos ahí. Le anuncio que en los próximos días el Consejo de Ministros efectuará la primera lectura del anteproyecto de ley que traspone la Directiva europea de 2019 en materia de prácticas comerciales desleales en el sector agroalimentario. De esa forma intentaremos responder a los tres problemas fundamentales con que nos encontramos: Primero, el desequilibrio de la cadena alimentaria, que desde el año 2013 hasta ahora se ha producido de forma cada vez más significativa. Segundo, la transparencia en la formación de precios en la cadena alimentaria. Y tercero, como usted muy bien decía, proteger a quienes necesitan que se les proteja, es decir, al eslabón más débil, a nuestros agricultores y ganaderos. (Aplausos)."
}