{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ–PNV), QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENT ACIÓN: ¿QUÉ MEDIDAS PIENSA T OMAR EL MINISTERIO P ARA MEJORAR LA CAPACIDAD NEGOCIADORA DEL SECTOR PRIMARIO A LA HORA DE ESTABLECER UNA POLÍTICA DE PRECIOS FRENTE AL RESTO DE OPERADORES DE LA CADENA? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Señor ministro, comparto algunas de las cuestiones que usted ha mencionado, que es necesario incorporar mecanismos que aseguren el correcto funcionamiento de la cadena de valor y garanticen la posición competitiva de los diferentes operadores de la misma, pero también es necesario incorporar la totalidad de los costes de producción en el precio como elemento mínimo a recoger en los contratos alimentarios. Hay que exigir que cada operador abone al inmediatamente anterior un precio igual o superior al coste de producción en que haya incurrido cada operador. Y es urgente modificar la Ley 12/2013 con la participación de nuestro sector primario y del resto de agentes de la cadena, desarrollando un marco normativo en la aplicación a cada sector. Señor ministro, a modo piloto proponemos iniciar los trabajos en la cadena de valor de la leche, desde la producción primaria hasta la distribución, porque…"
}