{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ BALANCE HACE DE LA GESTIÓN DEL MINISTERIO DE SANIDAD DURANTE LA VIGENCIA DEL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, su experiencia sanitaria era nula. Ante una epidemia así, usted pudo renunciar y dejar a alguien que supiera, pero la ignorancia suele ser muy osada. Por eso, usted menospreció los graves informes que desde la Organización Mundial de la Salud llegaban desde el mes de enero. Usted no hizo acopio de material que hubiera salvado vidas ni cerró aeropuertos a tiempo. Usted demoró su reacción para no prohibir el 8-M y eso tuvo efectos letales. Asumió un mando único para el que no estaba capacitado. Su desconocimiento en materia de salud pública nos llevó a una cuarentena medieval, tarde, la más larga del mundo y que ha triturado nuestra economía. Tiró el dinero de los españoles en un material falso por su empeño en beneficiar a empresas sin experiencia de amigos en lugar de a empresas españolas expertas. Abandonó a los sanitarios sin material de protección y, por eso, somos récord mundial en infectados y en fallecidos. Ocultó a sus expertos y ha mentido a todos todo el tiempo con las cifras de muertos. Señor ministro, el balance era una pregunta retórica, porque ya lo han hecho todos los expertos mundiales, que le hacen a usted sin distinción el responsable de la peor gestión y de la peor respuesta del mundo. Eso sí, le reconocen muy bien su capacidad para buscar la impunidad y su incapacidad para asumir responsabilidades. Señorías, es indispensable que conozcamos la verdad no solo para evitar nuevos errores, sino porque se lo debemos precisamente a los 45 000 españoles fallecidos. Ahora tenemos nuevas amenazas, señor ministro. Prepare al país para los rebrotes, establezca garantías máximas en los aeropuertos y acepte nuestras propuestas en torno a la sanidad con el Plan Cajal, nuestro plan jurídico y nuestro plan económico. Señor ministro, no sea de nuevo irresponsable, aprenda algo y no vuelva a mandar a España al abismo de nuevo. Muchas gracias, señora presidenta. (Aplausos)."
}