{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ BALANCE HACE DE LA GESTIÓN DEL MINISTERIO DE SANIDAD DURANTE LA VIGENCIA DEL ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchísimas gracias, señora presidenta. Señor Echániz, usted forma parte de un partido que ha tenido importantes responsabilidades de Gobierno, también en materia de sanidad, y que las tiene hoy en cinco comunidades autónomas. Usted mismo ha sido consejero de Sanidad en dos comunidades autónomas en dos periodos distintos. Por eso, me sorprende que usted, que tiene experiencia en gestión sanitaria, se embarque en este ejercicio tan banal de predecir el pasado. ¡Allá usted! Nosotros estamos trabajando el presente y preparando el futuro; preparando el futuro de nuestro país para que no haya nuevos rebrotes, preparando el futuro de nuestro país para reforzar el Sistema Nacional de Salud pública, preparando a nuestro país para reforzar los mecanismos de coordinación con las comunidades autónomas y en un ejercicio permanente de mano tendida hacia su grupo. Mire, la colaboración con las comunidades autónomas ha sido ejemplar durante este periodo. (Rumores). Nos gustaría que su partido tuviera una actitud de arrimar el hombro, nos gustaría que su partido ayudara..."
}