{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ–PNV), QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENT ACIÓN: ¿QUÉ MEDIDAS PIENSA T OMAR EL MINISTERIO P ARA MEJORAR LA CAPACIDAD NEGOCIADORA DEL SECTOR PRIMARIO A LA HORA DE ESTABLECER UNA POLÍTICA DE PRECIOS FRENTE AL RESTO DE OPERADORES DE LA CADENA? ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias. Efectivamente, el proyecto de ley que enviaremos a Cortes este otoño se va a discutir previamente con las comunidades autónomas. Lógicamente, será objeto de informe del Consejo Económico y Social de España y del Consejo de Estado y tendremos ocasión de mantener un gran debate sobre todo sobre los temas que usted plantea y sobre otros muy importantes. Quiero aprovechar su pregunta para decir una cosa bien clara a todos los destinatarios. La ley y el cumplimiento de la ley no son una opción, sino una obligación. Por tanto, que los costes de producción sean la base de la negociación de los contratos adscritos en el sector agroalimentario no es algo que esté sujeto a condición; es una obligación legal y tenemos que llevarla adelante. Y es obligación del Gobierno de España a través del ICA, pero también es responsabilidad de las comunidades autónomas en el ámbito de sus competencias. Como usted decía, tendremos ocasión de trabajar durante las próximas semanas y meses para intentar lograr una cadena alimentaria que sea más justa y equilibrada, que forme valor en cada uno de sus elementos y que, en definitiva, sea el reflejo de lo que ha sido el sector agroalimentario de España, que ha estado presente respondiendo a todas las necesidades de los ciudadanos en esta crisis que hemos sufrido del coronavirus. Muchas gracias. (Aplausos). --"
}