{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDUARDO CARAZO HERMOSO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE UNIVERSIDADES: ¿ESTÁ ATENDIENDO EL GOBIERNO LAS NECESIDADES DE LOS UNIVERSITARIOS ESPAÑOLES EN ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Gracias, señoría. Primero, miente; yo he comparecido cada vez que el Congreso o el Senado me han convocado, como no podía ser de otra manera. (Rumores). Le agradezco su pregunta porque me permite reiterar en esta Cámara que la prioridad de nuestro ministerio son los estudiantes. Como todos sabemos, no conocemos el futuro, pero todos sabemos algo del futuro: que lo harán ellos. Durante esta crisis lo primero, por tanto, ha sido asegurar que pudieran acabar el curso, que ningún estudiante perdiera el curso por la pandemia, y lo hemos conseguido gracias a la colaboración total del profesorado universitario, de los gobiernos de cada universidad en colaboración muy estrecha con la Conferencia de Rectores y de las comunidades autónomas. Pero, además, justo durante esta pandemia hemos cumplido los dos primeros grandes puntos en este marco del programa de gobierno de coalición. A saber, hemos doblado el número de becarios; ha aumentado un 22 % el presupuesto y se ha producido el aumento de becas más importante durante la última década. Y, por otro lado, tal y como prometimos, hemos bajado o reducido las tasas universitarias, los precios públicos concretamente, que habían sido desmesuradamente subidos gracias a la legislación del Partido Popular. (Aplausos)."
}