{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDUARDO CARAZO HERMOSO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE UNIVERSIDADES: ¿ESTÁ ATENDIENDO EL GOBIERNO LAS NECESIDADES DE LOS UNIVERSITARIOS ESPAÑOLES EN ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Muchas gracias, presidenta. Señoría, usted sigue mintiendo y deformando la realidad por razones de propaganda política (El señor Carazo Hermoso vuelve a mostrar el gráfico: Agenda propia del ministro Castells). Hace tres semanas que el Ministerio de Universidades, en colaboración con la Conferencia General de Política Universitaria y la Conferencia de Rectores --porque es así como hacemos nuestra política-- emitimos recomendaciones precisas para el próximo curso, y lo saben todas las universidades y todos los estudiantes. Quizás usted no, pero está publicado en todas partes y es muy sencillo, hay que seguir las prescripciones sanitarias, no hay otra. Por consiguiente, la enseñanza será presencial y la llamamos presencial adaptada porque habrá que adaptarla a lo que diga la autoridad sanitaria. (Aplausos). --"
}