{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON EDUARDO CARAZO HERMOSO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE UNIVERSIDADES: ¿ESTÁ ATENDIENDO EL GOBIERNO LAS NECESIDADES DE LOS UNIVERSITARIOS ESPAÑOLES EN ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Carazo Hermoso",
                "apellidosNombre": "Carazo Hermoso, Eduardo",
                "codParlamentario": 245,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Eduardo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/educarazo",
                "twitterUserId": "242430168",
                "twitterUserName": "educarazo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARAZO HERMOSO"
    },
    "text": "Señor Castells, me recuerda usted a la novela de Unamuno, San Manuel Bueno, mártir; es usted buenísimo, no tiene la culpa de nada. Si no arregla ningún problema es porque no tiene ninguna competencia, escudándose siempre en la autonomía universitaria. Vive usted encantado de haberse conocido, rodeado de la propaganda y del incienso de su propaganda propia, con un decreto de becas que le ha hecho el Ministerio de Educación y que quita toda referencia al mérito y con una normativa de tasas que van a pagar las comunidades autónomas con el viejo principio de la izquierda de yo invito y tú pagas. Señor ministro, si usted no tiene ninguna competencia, como dice, entonces para qué está ahí. En el peor momento de la universidad española en los últimos años hemos tenido un ministro invisible y ausente. De noventa y nueve días de estado de alarma usted no ha tenido agenda propia sesenta y cinco. (Muestra un gráfico: Agenda propia del ministro Castells.--Rumores). Se tomó usted en serio lo del confinamiento, señor, Castells. Sesenta y cinco días en los que crecía la angustia y la incertidumbre de los universitarios españoles, la incertidumbre de los que se enfrentan a la EBAU menos justa y menos igualitaria de la historia por su inacción; la incertidumbre de los que han vivido el caos durante semanas de no saber qué iba a ocurrir con sus exámenes o con sus prácticas por su improvisación; la incertidumbre de no saber qué va a pasar todavía el próximo curso, ¿cuándo van a saber los estudiantes si van a empezar las clases de manera online o presencial? Usted se limita a pasarle la pelota a las universidades y todavía se atreve a ir al Senado a gastarle bromitas a los estudiantes y a los universitarios. Parafraseando al señor Sánchez, ¿duerme usted tranquilo, señor Castells? Por cierto, también es incertidumbre lo que está haciendo el ministro Illa con los estudiantes MIR no dejándoles elegir presencialmente la plaza de su oposición, que va a determinar su futuro. Rectifique y escuche a los estudiantes, señor Illa. Señor Castells, actúe, rectifique, aporte soluciones o acabará dando la razón a esos que piensan que usted está ahí simple y llanamente porque había que darle un sillón más a Podemos en el Consejo de Ministros, la cuota Colau que tan cara les está saliendo a la universidad española y a los universitarios y estudiantes españoles. (Aplausos.--Una señora diputada: Muy bien.)."
}