{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNT A FORMULADA POR EL DIPUT ADO DON JOSÉ MARÍA FIGAREDO ÁL V AREZ–SALA, EN SUSTITUCIÓN DE DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CÓMO VA A PROTEGER EL GOBIERNO A LOS TRABAJADORES DE ALCOA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. La verdad es que me llama la atención, señor Figaredo, que usted me haga esta pregunta porque llevamos ya meses con el conflicto de Alcoa. Entiendo que hay elecciones en Galicia y que, por lo tanto, este es el motivo. (Rumores). También me resulta extraña la preocupación que ustedes tienen por los trabajadores de Alcoa, porque cuando uno ve su programa electoral hay de todo menos la protección del empleo. (Continúan los rumores). Fíjese, ustedes proponen limitar el ejercicio del derecho de huelga, proponen limitar la negociación colectiva, proponen también reducir el coste de despido a veinte días por año trabajado. ¿Y me quiere decir que esto es proteger, señoría, a los trabajadores? (Aplausos). Esto sin duda es contra los trabajadores. Y lamento, señor Figaredo, que usted se alinee con la Xunta para proteger Alcoa en lugar de alinearse con el Gobierno para salvar a los trabajadores de Alcoa. Ayer hubo una mesa de negociación, trabajamos para presentar un plan industrial y ¿sabe lo que nos dijo Alcoa? Que no quieren ese plan industrial y que no quieren seguir en A Mariña; por lo tanto, ustedes deberían alinearse con el Gobierno contra Alcoa y no alinearse con Alcoa contra el Gobierno. Pero, fíjese, a la vez que nos decían que no querían un plan industrial, ¿sabe cuánto dinero nos están solicitando por compensaciones de CO 2 -- Se lo voy a decir: 38,4 millones de euros. Eso es Alcoa. Eso es lo que es Alcoa: subvenciones, subvenciones y subvenciones y no proyecto industrial y proteger a los trabajadores. Dejen de hacer demagogia, trabajen con el Gobierno para desarrollar capacidades productivas, únanse a esta propuesta de plan industrial y dejen a la Xunta que siga contra el Gobierno, sin política industrial y dejando a los trabajadores de A Mariña en la calle. Muchas gracias. (Aplausos)."
}