{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO A LA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO PARA LA REACTIVACIÓN DE ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Buenos días, señora presidenta, señorías, señora vicepresidenta Mis primeras palabras obligatoriamente tienen que ser de recuerdo a mis paisanos altoaragoneses que están sufriendo un rebrote ahora mismo, aquellos paisanos de las tres comarcas afectadas, de Zaidín, de Binéfar, de Fraga, de Monzón, y creo que además en este caso puedo hablar en nombre de todos los diputados aragoneses y altoaragoneses de esta Cámara. Por lo tanto, ánimo, paciencia y venceremos entre todos, como no puede ser de otra manera, a este virus. (El señor vicepresidente Rodrí guez Gómez de Celis ocupa la Presidencia). Mire, señora vicepresidenta, estamos aquí para hablar precisamente de cuáles son las posibles medidas que se pueden adoptar a partir de este momento con el objetivo de combatir la crisis económica una vez que se ha disipado o se está disipando la crisis sanitaria. Tenemos que tener todo tipo de precauciones, todo tipo de cautelas, tenemos que actuar todos preventivamente. El Grupo Parlamentario Popular la va a apoyar en este caso porque, evidentemente, no tenemos otra opción que ser responsables porque somos un partido de gobierno y estaremos con usted. Pero, mire, lo que ha provocado que se haya disipado la bruma de la crisis sanitaria es que ha vuelto a aparecer la brecha interna que había en su Gobierno. Hay una izquierda radical y asilvestrada que está dentro de su Gobierno --que usted no representa pero que está dentro de su Gobierno-- que aprovecha la crisis sanitaria y la crisis económica como una oportunidad para reclamar un nuevo modelo económico, un nuevo paradigma económico. Escuchamos voces disonantes en su Gobierno de manera sistemática y nos provocan estupor, pero no solamente al Grupo Parlamentario Popular, sino a una parte importante de la sociedad y también a los mercados nacionales e internacionales. Creo que tenemos que ser todos prudentes, es verdad que invocan muchas veces prudencia a todos los grupos políticos, pero dentro del Gobierno hay manifestaciones y declaraciones que se deberían evitar necesariamente. Hay una parte de esa clasificación bifronte que tiene ese Gobierno que reclama sistemáticamente un cambio de paradigma. ¿Y sabe por qué se ha producido? Porque en este país desde hace unos años se ha roto el equilibrio natural que había entre la izquierda y la derecha. Desde el momento en que ustedes corrieron el equilibrio hacia el nacionalismo y hacia el populismo y el comunismo se rompieron todos los pactos posibles. España se construye desde el pactismo, España se construye desde la concordia, España se construye desde la prudencia y desde la mesura; pero no se construye desde la radicalidad, esa radicalidad que convierte el progreso en progresismo. He insistido varias veces en que no utilicen los sufijos, señores del Partido Socialista, porque cada vez que utilizan un sufijo acaban cargándose el propio concepto, en este caso el concepto de progreso y el concepto de bienestar. Fíjense, François Mitterrand comenzó gobernando con los comunistas. ¿Sabe usted cuánto le duró el Gobierno con los comunistas? Dos años, porque llevaron el país al colapso y tuvo obligatoriamente que remitir en ese ejercicio original de búsqueda de equilibrios con quienes eran sus aliados antinaturales para buscar nuevamente lo que es la normalidad, no esa nueva normalidad que es normalización, sino lo que es, como digo, la mesura y la prudencia económica en un Estado liberal y en un sistema liberal. Estos días asistimos al cierre de la Comisión de Reconstrucción y me he encontrado declaraciones curiosas en miembros del Partido Socialista, pero también en miembros de algunos de sus socios. Algunos se encuentran todavía escondidos en una zona oscura entre el 20 de noviembre del año 1975 y octubre del año 1977. Algunos siguen cuestionando todavía lo que son las virtudes y las bondades de un sistema liberal y eso me preocupa realmente. Fíjese, señora vicepresidenta, tenemos un vicepresidente segundo del Gobierno, que no está ahora mismo en el hemiciclo, que clama por la estatalización de algunas entidades privadas. Estamos ante unas declaraciones permanentes en que los equilibrios siempre inestables entre lo público y lo privado en un modelo liberal, pero siempre necesarios desde finales del siglo XVIII, están permanentemente en cuestión. ¿Tiene sentido que cuestionemos lo público y lo privado, señora vicepresidenta? ¿Ese es el mejor mensaje que podemos dar a los mercados, a los operadores jurídicos y a los operadores mercantiles? ¿Esa es la razón de ser de la economía pública de este Gobierno? Evidentemente, no. Y yo sé una cosa, señora vicepresidenta, cuando se desplaza el eje de la complexión política a la izquierda radical, al populismo y al comunismo, estoy convencido de que personas como usted sufren, personas como usted ven que esa sobrecarga ideológica acaba perjudicando los intereses de nuestro país. Esta es la realidad. Mire, ¿sabe lo que pasa con los comunistas cuando gobiernan o cuando finalmente teorizan? Recuerdo que Marcuse, en su momento, que era el que más criticaba a la sociedad de consumo, se fue a vivir a California, el paraíso del consumo, para criticar el consumo, más o menos como hace el ministro Castells, que también se va de vez en cuando a California. ¿Saben lo que hacen ahora mismo los comunistas de su Gobierno? Se van a un municipio de la Comunidad de Madrid para vivir en una residencia de lujo para criticar las políticas de vivienda. ¡Que curiosa la asimilación del poder y qué curiosa la incoherencia cuando se produce! Pero mire, señora vicepresidenta, nosotros entramos en la crisis en una situación de asimetría. Usted ha hablado muchas veces de una uve asimétrica. Las uves no son asimétricas geométricamente, pero es verdad, señora vicepresidenta, que la uve había empezado antes de que llegara la crisis porque la situación de entrada ya no era una situación que pudiéramos decir razonable económicamente. Fíjese, habían corregido en los últimos cuatro meses tres veces las previsiones de crecimiento. Hemos tenido que soportar una corrección permanente del objetivo de estabilidad presupuestaria, objetivo que, a propósito, vivimos en la absoluta heterodoxia presupuestaría desde hace tres años. La legislación de estabilidad presupuestaria la han dinamitado en este proceso permanente de conversión de fe que ustedes tienen. Hace diez años abrazaron la estabilidad presupuestaria reformando la Constitución y aprobando el 135 y hoy no sabemos qué son, si son apóstoles de la estabilidad presupuestaria o simplemente demonizan la estabilidad presupuestaria, como he escuchado a algunos aliados de su Gobierno en la Comisión de Reconstrucción. Recuerde, el objetivo inicial era el 1,3 %. Posteriormente ustedes fijaron unilateralmente el 1,8 %, después el 2 %, cerraron las cuentas nacionales con un 2,6 %, pero llegó Eurostat, hizo unas correcciones y cerramos finalmente en el 2,82 %. Como usted sabe, señora vicepresidenta, el peor cierre, junto a Italia y Grecia, de todos los países de la Unión Europea. Por lo tanto, teníamos un problema de entrada, señora vicepresidenta, y es que nuestro margen fiscal era inferior al de otros países. No lo digo yo, porque a lo mejor me llama a antipatriota, pero no creo que llame antipatriota al gobernador del Blanco de España, que ha reconocido, igual que todos los comparecientes, igual que algún exministro del Partido Socialista en la Comisión de Reconstrucción, que el vehículo venía con serias averías y que venía gripado cuando entramos en la crisis. Es la realidad. Si al final desperdiciamos 18 000 millones como consecuencia de aquellos viernes --su principal reforma estructural ha sido cambiar los consejos de ministros de los viernes a los martes--, si desperdiciamos 18 000 millones de euros, si al final inflamos el déficit presupuestario, si al final lo que hicimos fue abrumar con un desequilibrio que nos colocaba en una posición competitiva inferior a los demás países, ¿adónde hemos llegado, señora vicepresidenta? Esta es la realidad, entramos mal, entramos además con las carencias propias de una economía que tiene fallos estructurales, fallos sistémicos, con una gran temporalidad en el empleo. No adoptaron ni una sola medida en tres años de verdadero contenido estructural; ninguna. No había agenda reformista, había agenda de transposición de directivas comunitarias, señora vicepresidenta, y por obligación de trasposición, por compromiso jurídico necesario, pero no había agenda reformista, no la conocemos. Y no solamente lo digo yo, no me tilde de antipatriota, lo ha dicho también ayer el gobernador del Banco de España en el informe que entregó en la Comisión de Reconstrucción. Esa es la realidad, señora vicepresidenta. Es más, el índice de confianza del consumidor y el índice de confianza industrial, que llevaban siete años, según el Instituto Nacional de Estadística, subiendo permanentemente, por primera vez bajaban en todos sus indicadores y parámetros; llevaban tres meses bajando antes de entrar en la crisis económica. Esa es la realidad, señora vicepresidenta. Podemos entender que una crisis se tiene que abordar desde la perspectiva de las luces cortas, las luces de posición y las luces largas, y no vamos a hacer reproches. Hemos estado apoyando y respaldando la mayor parte de sus decretos-leyes económicos porque creemos en esos decretos-leyes económicos, porque entendemos que había que abordar un conjunto de medidas inmediatas; pero, simultáneamente, España tiene que prepararse para el futuro, y ahí es donde tenemos problemas, porque no vemos ninguna preparación para el futuro, señora vicepresidenta; al contrario, estamos viendo que tienen dificultades para diseñar una estrategia de salida, y no lo digo yo, que no soy antipatriota, lo hice el gobernador del Banco de España. El gobernador del Banco de España señaló ayer de manera absolutamente categórica y contundente que ahora mismo es el momento de comenzar a fijar las medidas necesarias para poder diseñar e instrumentar las políticas económicas de los próximos años, porque la agenda reformista va a ser prolongada y va a cubrir un periodo de legislaturas muy amplio. Ahí, por supuesto, va a encontrar al Partido Popular --¡cómo no nos va a encontrar!--, y no es que tendamos la mano, es que la mano la tenemos tendida constantemente, porque somos una formación de oposición y porque lo hemos demostrado de manera sistemática a lo largo de este periodo cuando hemos apoyado sus decretos-leyes. Esa es la realidad y no se puede adulterar la realidad ni se puede desnaturalizar ni se puede destronar. La realidad es que les hemos apoyado permanentemente. Me gustaría que me contestara a una serie de preguntas porque forman parte de nuestro programa económico y queremos saber si ustedes están en condiciones de poder llegar a acuerdos con nosotros. En primer lugar, desde el punto de vista del empleo --y no lo dice un antipatriota como yo, sino el gobernador del Banco de España, que entiendo que no es un antipatriota--, la utilización de los ERTE no debe reducirse al periodo limitado de los próximos tres meses, sino que debería ampliarse. Este instrumento ha permitido capear la crisis en un momento delicado, a través, como digo, de una figura jurídica y laboral creada por el Partido Popular, que, por otra parte, fue clonado por la mayor parte de los países de la Unión Europea. Mi primera pregunta, que se la formula también el gobernador del Banco de España, es si van a extender el régimen de los ERTE hasta final de año. ¿Lo van a modular o a atemperar en función de actividades, en función de sectores, en función de posibles territorios, como dice el propio gobernador del Banco de España? Pero dice algo más el informe del gobernador del Banco de España, que, insisto, no es un antipatriota. El gobernador del Banco de España dice también que es muy importante mantener los mecanismos de flexibilidad laboral y, por lo tanto, no derogar la reforma laboral. Señora vicepresidenta, me da la impresión de que usted en este caso sufre ante la polarización interna que vive su Gobierno. ¿Usted está conforme con ese famoso acuerdo, que representa la desconfiguración del Partido Socialista entre el Partido Socialista Obrero Español, Unidas Podemos y, finalmente, EH Bildu? ¿Se va a cumplir? ¿Se va a derogar íntegramente la reforma laboral contra viento y marea, contra la opinión del Banco de España, contra la opinión de los principales organismos públicos y privados de investigación? Siguiente pregunta. Uno de los principales problemas que van a tener, y voy acabando, señor presidente, va a ser la continuidad empresarial. En otoño, muchas empresas van a tener dificultades, en primer lugar porque se va a extinguir la cobertura de los ERTE y, en segundo lugar, porque los instrumentos de inyección se van a agotar y va a haber un pasivo circulante que ya no se va a poder atender en el mes de octubre ni en el mes de noviembre. ¿Está usted dispuesta a modificar, como hemos propuesto nosotros, la Ley de Segunda Oportunidad con el objetivo de garantizar la continuidad de los operadores mercantiles, garantizar un fresh start, como hacen los anglosajones, sin penalizar el derecho anglosajón y sin penalizar el sistema económico?"
}