{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNT A FORMULADA POR EL DIPUT ADO DON JOSÉ MARÍA FIGAREDO ÁL V AREZ–SALA, EN SUSTITUCIÓN DE DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CÓMO VA A PROTEGER EL GOBIERNO A LOS TRABAJADORES DE ALCOA? ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Señora ministra, necesitamos que su Gobierno nos escuche y, lo que es más importante, 2000 trabajadores de Lugo, de La Coruña y de Asturias necesitan que su Gobierno los escuche. No sé si cuando dice que algunos se ponen de perfil se refiere a la ministra de Trabajo, que tanto hablaba y tanto vociferaba en su momento, cuando estaba en la oposición, y que ahora llega el Gobierno y se olvida por completo de los trabajadores de Alcoa. Pero la realidad, señora ministra --y este es un mensaje también para la ministra de Transición Ecológica-- es que Alcoa va a cerrar por dos motivos principalmente: uno, la inseguridad jurídica y, dos, los costes de la energía eléctrica. Porque si una empresa de las características de Alcoa estuviese situada en Alemania se ahorraría entre 40 y 80 millones de euros al año y en esas circunstancias comprenderá usted que al aluminio o a la alúmina producidos en España les va a ser muy difícil competir internacionalmente. Y su Gobierno --el suyo, no anteriores Gobiernos, no los Gobiernos pasados, el suyo-- tiene en su mano la llave para la supervivencia de Alcoa porque les han puesto encima de la mesa un plan, y la ministra de Transición Ecológica lo sabe --háblelo con ella, por favor--, que tiene tres patas. Primero, un estatuto para las electrointensivas realista. Segundo, las subastas para la interrumpibilidad. Y, tercero, la indemnización por la generación del CO 2 indirecto. Porque mientras su Gobierno siga poniendo la agenda ideológica climática por encima de la industria, nuestro sector industrial estará abocado a la muerte. Y le pongo unos ejemplos que son muy sencillos pero muy gráficos, mientras que en Alemania siguen explotando sus minas de carbón, en España hemos sentenciado a las nuestras a marchas forzadas. Mientras que en Alemania siguen inaugurando centrales térmicas de carbón --que, por cierto, se explotarán hasta el año 2038--, en España cerramos las nuestras a marchas forzadas y compramos energía a Marruecos, que la genera al otro lado del Estrecho con térmicas de CO 2 . Por lo tanto, señora ministra, pida en el Consejo de Ministros que escuchen a la industria española, haga fuerza. Y con esa ministra de Trabajo que tanto habla, haga piña. Muchas gracias. (Aplausos)."
}