{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNT A FORMULADA POR EL DIPUT ADO DON JOSÉ MARÍA FIGAREDO ÁL V AREZ–SALA, EN SUSTITUCIÓN DE DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CÓMO VA A PROTEGER EL GOBIERNO A LOS TRABAJADORES DE ALCOA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, señora presidenta. Muchas gracias, señor Figaredo, por su pregunta. Señoría, este Gobierno tiene como prioridad proteger el empleo, pero también mejorar las condiciones laborales de los trabajadores y nos implicamos en la resolución de todas las crisis industriales --también la de Alcoa--, poniendo todos los medios, como le decía, para buscar soluciones mientras otros se quedan de perfil. Y con Alcoa estamos actuando siempre bajo tres principios: unidad de acción, búsqueda de soluciones y lealtad institucional, con un único objetivo, señoría, proteger a los trabajadores y a sus familias. Muchas gracias. (Aplausos)."
}