{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO A LA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO PARA LA REACTIVACIÓN DE ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            79
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidente. Por supuesto, voy a comenzar --al igual que su señoría-- lanzando desde aquí, como siempre, un mensaje de cariño y de apoyo a todos nuestros conciudadanos que siguen sufriendo el golpe de esta pandemia que todavía está con nosotros, si bien --como usted mismo señalaba-- estamos pasando a otra fase y dejando atrás la fase más intensa de la crisis sanitaria. Señoría, está claro que el escenario económico mundial se ha visto sacudido como consecuencia del shock generado por la pandemia del COVID-19. Las previsiones, que a principios de año apuntaban en nuestro país a una continuación del crecimiento, ahora anticipan que todos los países europeos entrarán en recesión en 2020. Es decir, que la emergencia sanitaria se ha convertido también en una emergencia económica y social que ha exigido la adopción de medidas y decisiones extraordinarias que sus señorías conocen bien porque fueron adoptadas por el Gobierno y --como usted ha señalado-- convalidadas por esta Cámara semana tras semana desde el primer paquete de medidas económicas y sociales adoptado el 10 de marzo. En atención a los precedentes internacionales --aunque, francamente, no hay ninguna situación comparable en los registros recientes-- y con todas las cautelas que exige la alta incertidumbre en la que nos encontramos, nuestra previsión es una evolución en forma de uve asimétrica, con una caída muy intensa de la actividad en el segundo trimestre de este año y una progresiva recuperación en el segundo semestre, para alcanzar un fuerte crecimiento en 2021. En este momento, tras el fin de la hibernación, ya podemos decir que los indicadores disponibles muestran un cambio de tendencia, con una progresiva recuperación de la actividad económica y el empleo, algo de lo que todos deberíamos congratularnos, la verdad. No hay que lanzar las campanas al vuelo, porque esto no significa que nuestras previsiones para este año cambien. En las próximas semanas se conocerán datos macroeconómicos del segundo trimestre del año que recogerán el efecto de las medidas de confinamiento, datos que evidentemente serán negativos. Pero tan cierto como estos datos lo es que se está iniciando la recuperación, y así lo atestiguan los datos de coyuntura, particularmente los del mercado laboral. Más de un millón de trabajadores que estaban acogidos a los ERTE han vuelto ya a sus puestos de trabajo --150 000 entre el pasado viernes y este lunes-- y se ha recuperado un tercio de las afiliaciones pérdidas hasta el mes de abril. El propio Banco de España --que usted cita--, en su informe del mes de junio, ya señala que la recuperación del mercado de trabajo ha comenzado, que en mayo se produjo un repunte de determinados indicadores de opinión, los de los gestores de compra, los de confianza empresarial y también algunos indicadores diarios, como el de consumo eléctrico, apuntan a un repunte incipiente de la actividad económica, una señal similar a la que nos ofrecen los indicadores de consumo, como el gasto con tarjeta, que muestran signos de recuperación conforme los distintos territorios de nuestro país han ido avanzando en la desescalada de las medidas de contención. Así que, evidentemente, nos queda aún un largo camino por delante para recuperar la actividad y el empleo perdidos, pero estos indicadores nos reafirman en que nuestras previsiones son prudentes y nuestras acciones acertadas, y que tras una caída pronunciada del PIB en el trimestre que ahora termina --muy influido por lo sucedido en abril--, si la reactivación continúa en Europa sin marchas atrás significativas y se inicia en América en unas semanas, si seguimos tomando las medidas adecuadas a nivel nacional y comunitario, la recuperación se acelerará paulatinamente durante la segunda mitad del año y a lo largo de 2021. Y digo si seguimos tomando las medidas adecuadas, porque el trabajo de recuperación no empieza ahora; comenzó con las primeras medidas que adoptamos ese 10 de marzo, que se han ido completando sucesivamente y que nos permiten ahora contar con una base para la reactivación y relanzamiento de la economía. Porque, señoría --como usted sabe muy bien y ha señalado--, desde el momento en que comenzó esta epidemia y tuvimos que tomar decisiones drásticas desde el punto de vista de la movilidad para limitar los contagios, hemos venido adoptando medidas importantes de corte económico para preservar el tejido productivo, el empleo y las rentas familiares. Desde el primer momento se ha tratado de tejer juntos una red de seguridad que nos permitiera salvar empresas y salvar empleos a la vez que en el plano sanitario se salvaban vidas, porque hemos tenido claro desde el primer momento que no había una falsa dicotomía o disyuntiva entre salud y economía. Economía y salud pública, salud económica y social, ese es el binomio indisoluble. En la primera fase hemos abordado un plan de choque de respuesta al shock con acciones centradas en reforzar la resistencia de la economía, una base de resistencia de nuestra economía sosteniendo la liquidez, el tejido productivo, el empleo y las rentas familiares, con particular atención a los trabajadores autónomos y los colectivos más vulnerables. Decisiones como proteger el empleo mediante los expedientes de regulación temporal de empleo --que usted ha mencionado y cuya utilidad y beneficio yo creo que es comúnmente aceptado-- y la activación de una línea de avales públicos de hasta 100 000 millones de euros para garantizar la liquidez de las empresas en estos momentos difíciles, decisiones como estas son las que nos han permitido hibernar la actividad económica sin destruir el tejido empresarial y los puestos de trabajo, y esa es la base sobre la que ahora podemos iniciar la fase de reactivación de nuestra economía. Si hasta ahora se trataba de sostener, ahora se trata de acompañar y apoyar la progresiva reactivación de los sectores, tanto en sus necesidades de financiación del tejido productivo --que, previsiblemente, se desplazarán desde la liquidez para gastos operativos hacia la solvencia y la inversión-- como en la necesidad de impulsar la progresiva incorporación de los trabajadores a sus puestos de trabajo mediante la adaptación del apoyo extraordinario a los expedientes de regulación temporal de empleo para que sigan cumpliendo con su cometido. Como sabe bien su señoría, actualmente se está negociando con los agentes sociales la prórroga y adaptación del sistema de apoyo extraordinario a los ERTE, y yo espero que en breve tengamos un acuerdo sobre el cual el Gobierno pueda adoptar las medidas adecuadas. Más allá de esta acción de corto plazo, tendremos que seguir trabajando con los agentes sociales en mecanismos que permitan que, de cara al futuro, los ajustes se hagan en horas y no en trabajadores, para impulsar la formación, la distribución regular de la jornada laboral, la reorientación profesional de todos los trabajadores que no puedan reincorporarse al mercado inmediatamente, etcétera. Es decir, utilizar, apoyándonos en este mecanismo de los ERTE, nuevas formas de ajuste interno de las empresas que supongan un cambio con respecto a los ajustes tradicionales de nuestro país, los ajustes en forma de variaciones extraordinariamente intensas del empleo. Por supuesto, además de estas medidas horizontales de apoyo a la liquidez y el tejido productivo, de apoyo a la reintegración de los trabajadores y la reactivación del mercado laboral, hay que seguir apoyando a los sectores tractores más afectados por la crisis con planes de choque coordinados con los diferentes agentes sociales, como el Plan de choque de apoyo al turismo, el de apoyo a la automoción, que se presentaron la semana pasada y que conllevan una importante movilización de recursos públicos. Porque, señoría --creo que este es un punto muy importante para señalar precisamente en esta sede parlamentaria--, todos hemos de ser conscientes de que las medidas de apoyo a los sectores, las medidas de apoyo a los ERTE, las medidas de apoyo a la liquidez, reflejan un esfuerzo muy importante de toda la sociedad española y un gobierno responsable ha de asegurarse de adoptar aquellas medidas más efectivas. De la multitud de solicitudes que vienen de todos los sectores productivos de nuestro país y de todos los operadores económicos, tenemos que concentrar el esfuerzo y los recursos públicos, los recursos de todos los españoles con la máxima eficiencia para tener el máximo impacto en términos de crecimiento. Estas son las bases sobre las que estamos trabajando, pero , además de proteger nuestro tejido económico y social, además de apoyar la reactivación, tenemos que ir más allá inmediatamente, mirando hacia el futuro, para relanzar nuestra economía, para recuperar la senda de crecimiento robusto que teníamos hasta el pasado mes de marzo, para atajar los desequilibrios que arrastramos desde el pasado, como la deuda, el desempleo y la pobreza o la desigualdad, acentuados por esta situación excepcional, y también para hacer frente a los retos de medio y largo plazo, como la transición ecológica, la digitalización, la formación o el cambio demográfico. Es decir, se trata ni más ni menos que de continuar con nuestra agenda de legislatura, esa agenda del cambio, esa hoja de ruta que hemos seguido desde hace dos años, esa agenda reformista a la que usted se refiere, y que yo creo que conocen bien sus señorías, puesto que la he desgranado en múltiples ocasiones a lo largo de estos dos años. Pensando en el futuro, hemos de abordar un plan de reformas e inversiones públicas y privadas, concentrado en 2021 y 2022, para impulsar los cambios que puedan conseguir mejorar nuestra productividad y nuestro crecimiento potencial, de modo que nos orientemos hacia un progreso sostenible e inclusivo. Como sabe su señoría, porque lo expuse con detalle en la Comisión para la Reconstrucción, este plan se desplegará en torno a seis grandes pactos y se trata, como dijo el presidente del Gobierno el pasado sábado, de poner en pie una nueva economía que se apoye en un cambio hacia un modelo energético descarbonizado, en la transformación digital de nuestra economía y de nuestra sociedad, en la educación y la formación de los ciudadanos durante toda su vida, en la ciencia y la innovación, y en la vertebración social y territorial. Ese era nuestro plan para la legislatura y lo llevamos exponiendo con claridad desde hace dos años, lo llevamos desgranando semana tras semana con medidas, con hechos y lo volvimos a hacer al tomar posesión, pero la experiencia que estamos viviendo desde el mes de marzo no hace sino acelerar esos procesos de cambio y hace todavía más urgente actuar en esta línea. Nuestros planes, además, están en gran sintonía con las prioridades de las autoridades europeas; así, desde su elección, tanto la Comisión Europea como el Parlamento Europeo dejaron claro que querían abordar los grandes retos de este siglo, y esta sintonía nos facilita la tarea, porque cuando se viaja hacia el mismo sitio es más sencillo encontrarse y ayudarse por el camino. Nuestro objetivo es aprovechar del mejor modo posible los recursos y las sinergias entre las medidas nacionales y las comunitarias; para que la acción europea no se vea entorpecida es necesario que todos actuemos si no con una misma voz, desde luego sí con un mismo mensaje a las instituciones europeas. Este es el mensaje que ha lanzado el presidente del Gobierno el pasado sábado y hoy mismo en esta Cámara, y yo les urjo también a trabajar con el Gobierno y a respaldar la posición de España en las negociaciones sobre el fondo de reconstrucción europeo. Termino ya, presidente, con una reflexión general porque lo que seamos capaces de proponer e impulsar entre todos determinará el futuro de nuestro país; y repito todos, porque una tarea de esta magnitud y ambición, como he podido decirle al señor Matute esta misma mañana, exige la implicación de toda la sociedad, exige que todos estemos a la altura de las circunstancias, incluidos los empresarios, los sindicatos, las comunidades autónomas, los ayuntamientos y también, evidentemente, el arco parlamentario. Tenemos ante nosotros un reto enorme, pero también la oportunidad de hacer algo que está al alcance de pocas generaciones: aprovechar los muchos activos que tiene nuestro país para modernizarlo y ayudarle a dar un salto hacia el futuro, con un crecimiento más sostenible e inclusivo. Esta situación tan dura, que nos ha llevado al límite tanto como país como individualmente, nos ha servido también para reafirmarnos en nuestras prioridades, empezando por la necesidad de reforzar nuestro sistema de salud pública y de cuidados, nuestro Estado del bienestar."
}