{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO A LA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO PARA LA REACTIVACIÓN DE ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidente. Señoría, haré tres breves reflexiones para reaccionar a su interpelación. En primer lugar, que la pandemia es global es evidente; usted mismo lo señala. Las previsiones de caída de la actividad afectan a la práctica totalidad de los países y a la economía mundial, a la totalidad de los países europeos, pero afecta más, por supuesto, a países que, como el nuestro, tienen un mayor peso de los sectores que se ven más directamente afectados, como el sector del turismo o el del transporte. Por eso, es fundamental reactivar la economía cuanto antes y, por supuesto, evitar un rebrote significativo que suponga una marcha atrás en este proceso de reactivación, tanto a nivel nacional como a nivel europeo. Nuestra economía también es una economía muy abierta que depende de la recuperación económica de los países de nuestro entorno. En este sentido, estamos todos en el mismo barco y por eso estamos apoyando también tan decididamente un plan de reactivación ambicioso a nivel europeo, porque tenemos que salir todos juntos, si queremos salir más fuertes. Segunda reflexión. Yo trato de evitar este tipo de controversias, pero me sorprende mucho que insista en hablar de la falta de espacio fiscal como si fuera algo ajeno, cuando su partido estuvo en el Gobierno durante la pasada década y bajó impuestos teniendo una deuda pública próxima al 100 % del PIB, y hasta ahora hemos estado operando con el presupuesto aprobado por su Gobierno. Me resulta un poco sorprendente que siga insistiendo en un argumento que tiene un efecto bumerán en cuanto que uno apela a la memoria de todos los ciudadanos españoles, que saben muy bien de lo que estoy hablando. En tercer lugar, más allá de las críticas al Gobierno, espero poder contar con esa parte de su discurso en la que ha dicho que quiere trabajar con nosotros y hablar del futuro. Yo veo las dificultades, veo los retos, veo las limitaciones, veo el trabajo ingente --el que hemos realizado ya y el que tenemos por delante--, pero, sobre todo, lo que veo es que España es un gran país; que tenemos unos activos absolutamente extraordinarios sobre los que construir la reactivación y el relanzamiento de nuestra economía; que tenemos unas infraestructuras físicas y digitales sin parangón; que tenemos una sociedad solidaria --como se ha vuelto a demostrar una vez más--, una sociedad flexible, capaz de adaptarse y de hacer frente a cualquier reto por duro que este sea; que tenemos un tejido productivo diversificado que se ha internacionalizado, con pequeñas empresas que han conseguido adaptarse y que están dispuestas también a adaptarse a los retos de la digitalización; que tenemos grandes empresas que lideran los sectores de futuro --el sector de la salud, el sector del transporte sostenible y el sector de la energía limpia--, todos aquellos sectores sobre los cuales vamos a conseguir construir este relanzamiento con el apoyo de los fondos europeos trabajando juntos. Por tanto, si conseguimos unir nuestras fuerzas y trabajar junto con los agentes sociales --con los empresarios, con los representantes de los trabajadores--, con el tercer sector, con todos aquellos que quieren construir una España mejor para nuestros hijos y nuestros nietos, yo confío en que podremos cuanto antes dejar atrás esta situación tan dramática que estamos viviendo todos, que conseguiremos reafianzar esta reactivación económica cuyos signos hemos empezado a ver, y que podremos tener un relanzamiento de la economía que nos permita un crecimiento más sostenible y más inclusivo, como creo que quiere la totalidad de la población española. Muchas gracias. (Aplausos)."
}