{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO P ARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señora ministra, la crisis social y económica provocada por la emergencia sanitaria de la COVID-19 ha venido a agravar una situación previa de profunda crisis industrial en Galicia que se viene arrastrando desde hace años, sin que los Gobiernos español --primero en manos del Partido Popular, ahora del PSOE y de Podemos-- y gallego --controlado desde hace once años por el Partido Popular de Núñez Feijóo-- hagan nada para detenerla y, menos aún, por revertirla. Estamos hablando de una crisis que afecta a distintos sectores dentro del ya escaso tejido industrial de nuestro país; es verdad que con especial incidencia en el sector de la industria electrointensiva, pero no solo. Como ejemplo, a lo largo del año 2019 cerraron empresas tecnológicamente bien dotadas, como Isowat, en A Coruña, o Poligal, en Narón, pero también un astillero histórico de la ría de Vigo, como Vulcano, que cerró sus puertas tras más de cien años de actividad. En todo caso, Vulcano no es el único ejemplo de la crisis en el sector de la construcción naval, un sector determinante en la actividad industrial de nuestro país. Aún está por resolver, salvado in extremis de la liquidación pero con una solución que sigue siendo temporal, el futuro de Astilleros Barreras, también en la ría de Vigo y achicadas en carga de trabajo en relación con su capacidad y sin una perspectiva clara de futuro estable, las instalaciones de Navantia en la ría de Ferrol. A estos cierres en el sector industrial viene a sumarse la política de deslocalización de numerosas empresas, especialmente en el sector del telemarketing, que en el caso de Galiza supone más de mil puestos de trabajo en el aire, ante la pasividad de los Gobiernos, especialmente de quien aquí tiene competencias, de la Xunta del Partido Popular y de Núñez Feijóo. Un golpe significativo para la actividad económica y el empleo en Galiza fue el anuncio en 2019 de la práctica paralización de la actividad en las plantas térmicas de Naturgy, en Meirama, y de Endesa, en As Pontes; en ambos casos sin que existiesen planes alternativos que permitiesen mantener la actividad económica y el empleo en esas comarcas. En el caso de Endesa, en As Pontes, con especial impacto, por afectar de forma directa a más de ochocientos trabajadores y trabajadoras. Y, conviene señalarlo, no se trata de una decisión adoptada por criterios ambientales que tengan que ver por la preocupación por la descarbonización o por el futuro del planeta, sino de una decisión que la empresa adopta por razones estrictamente económicas --es una empresa privada, hay que recordar que fue pública antes de que fuese privatizada por los Gobiernos del Partido Socialista y del Partido Popular--, por un simple cálculo en relación con los costes de adaptación de la planta a las exigencias de reducción de las emisiones e, insistimos, sin alternativas. En Meirama, en los próximos días se producirá el cese definitivo de la actividad y, también en este caso, sin alternativa de actividad económica y de empleo. Un sector especialmente castigado es el de la industria electrointensiva, con crisis abierta o incertidumbre ante la inacción o la lentitud en aportar soluciones de los Gobiernos gallego y español. Ferroatlántica, Celsa Atlantic, Megasa, Al.Ibérica o Alcoa son algunos de los nombres de esta difícil situación, detrás de los cuales hay miles de puestos de trabajo, miles de personas que ven su futuro pender de un hilo. El anunciado cierre de la planta de aluminio de Alcoa, en San Cibrao, es el último episodio de esta crisis y uno de los más dramáticos por el impacto económico negativo en toda la comarca de A Mariña. Estamos hablando, en total, como decía, de más de 5000 puestos de trabajo directos en riesgo de perderse y con afectación a comarcas enteras como Ferrol, A Coruña, Costa da Morte o A Mariña. La energía que consumen estas industrias es uno de los factores determinantes para la viabilidad de muchas de estas factorías y, a pesar de las reiteradas promesas, el Gobierno aún no ha aprobado el esperado estatuto del consumidor electrointensivo. El borrador presentado en el mes de febrero no suponía una solución para este sector, por lo que es de esperar que el Gobierno atienda las alegaciones presentadas, entre ellas por el BNG, por la central sindical Confederación Intersindical Galega --que hay que recordar que es la principal central sindical del sector--, por otros sindicatos, por instituciones y por agentes económicos que, fundamentalmente, van todas en una dirección similar. Seamos claros, esta situación de crisis industrial que vive nuestro país no es consecuencia de ninguna clase de maldición bíblica que se abata sobre Galicia; no, es consecuencia de las políticas realizadas --por acción o por omisión-- por quien tiene la responsabilidad de gobernar. También en esto debemos ser claros, aquí la responsabilidad es compartida. Por un lado, un Gobierno gallego en manos del Partido Popular y de Núñez Feijóo, que abdicó de realizar cualquier tipo de política industrial que mereciera tal nombre, a pesar de tener las competencias para ello. Y donde no las tiene, como buen colonizado, calla y otorga, siempre sumiso ante Madrid o con una actitud falsamente reivindicativa, que no pasa especialmente en estos momentos de electoralismo partidista. Lo que precisa Galiza ahora mismo, lo que precisan los miles de trabajadores y trabajadoras que temen por su puesto de trabajo en Alcoa, por ejemplo, no son proclamas electoralistas, sino soluciones y soluciones reales y urgentes. Y por otro lado, un Gobierno español que, además de mantener importantes competencias en materia industrial, tiene la reserva en exclusiva en cuanto al sistema eléctrico, que, como acabamos de mencionar, está en la base de gran parte de esta crisis. Una situación, por cierto, que pone en evidencia la necesidad de que Galiza tenga plena soberanía para poder tomar bajo su control y bajo control público la producción energética, nacionalizándola para ponerla al servicio del desarrollo social y económico de nuestro país. En todo caso, Galiza no puede seguir esperando ni tampoco los miles de trabajadores y trabajadoras que viven con angustia lo que pueda suceder con sus puestos de trabajo, sin olvidarnos de todas aquellas personas que no tienen empleo y que, con esta crisis, ven alejarse aún más la posibilidad de acceder al mundo laboral en un país en el que en los últimos diez años más de 300 000 personas --fijémonos que es más del 10 % de nuestra población-- tuvieron que emigrar en busca de un futuro laboral que las políticas de los Gobiernos español y gallego les negaron en Galiza. Por eso, proponemos soluciones que necesitan voluntad política para salir adelante, también recursos, claro, pero, sobre todo, determinación política. En el caso de la construcción naval, con una intervención decidida para buscar una solución estable y duradera para Barreras, y para recuperar la actividad en las antiguas instalaciones de Vulcano, empezando por mantener y prorrogar, en su caso, la concesión de dominio público imprescindible para viabilizar la actividad del astillero y que el presidente de la autoridad portuaria --del Partido Popular-- pretende suspender para dedicar el espacio terminal de contenedores. En el caso de Navantia, el reciente encargo de sesenta y dos jackets para instalaciones de eólica marina supone un respiro, pero la capacidad y las potencialidades de las instalaciones en la ría de Ferrol están claramente desaprovechadas. En el horizonte, después de que el Gobierno descartarse la construcción de un buque AOR, está la construcción de las fragatas F-110. En todo caso, el BNG defiende que Navantia Fene y Ferrol puede y debe convertirse en un complejo industrial integral que diversifique su actividad, pero que la sustente sobre la construcción naval civil. No se entiende que aún se mantenga el veto político a abrir Navantia de la ría de Ferrol a un sector que, con todas las dificultades por las que está pasando, tiene gran potencialidad y abre expectativas de actividad más estable y continuada, que es justamente lo que estamos necesitando. En relación con las térmicas, es evidente que hubo falta de previsión por parte de los Gobiernos español y gallego. No es aceptable un cierre sin alternativas. El BNG defiende la necesidad de la transición ecológica y de caminar hacia la descarbonización de la economía, pero esa transición debe realizarse con justicia social, y para eso se necesita previsión e inversiones. Son necesarios planes de sustitución económica para las comarcas de Cerceda y As Pontes para poder concertar convenios de transición justa que realmente supongan la reactivación de la actividad económica y la creación de puestos de trabajo que permitan recuperar el dinamismo de estos dos concellos. Y , lo que es importante: que posibiliten un futuro para sus habitantes que nos sea abocarlos al paro o la emigración. En cuanto a la industria electrointensiva, es hora de que el Gobierno español cumpla su compromiso de aprobar el estatuto del consumidor electrointensivo que realmente suponga una solución para el sector, es decir, que garantice un precio estable, predecible y asumible. Para ello, es necesario mejorar el borrador presentado, actuando, a nuestro juicio, sobre el peaje de transporte, por lo menos en el caso de las comunidades productoras excedentarias como Galiza; ahí está la propuesta del BNG de una tarifa galega con una bonificación del 100 % y también con la subida al 100 % de las bonificaciones de los cargos ya previstos, y complementariamente elevando al máximo permitido la compensación por CO 2 , algo en lo que ahora coinciden otros actores y que el nacionalismo gallego viene reclamando desde el principio. Por cierto, habían anunciado que este martes en el Consejo de Ministros aprobarían el fondo de apoyo a los PPA, que sería dotado inicialmente con 200 millones de euros, y finalmente no lo hicieron. ¿Por qué, señora ministra? Una dilación más. ¿Creen ustedes que la situación no es lo suficientemente crítica como para seguir demorando las soluciones? Y el gran problema con que nos encontramos: la crisis generada por la decisión de Alcoa de cerrar la planta de aluminio. Recordamos que está aún sin resolver la situación de Alcoa A Coruña, ahora Alu Ibérica. Hoy sabemos que la venta Alcoa A Coruña y Avilés fue una operación fraudulenta porque el grupo comprador no cumplió con los compromisos en cuanto al plan industrial, y a los pocos meses estaba ya negociando la venta a un inversor con una trayectoria más que dudosa, lo que permite calificarlo como especulativo. Es por ello que el Gobierno que amparó esa operación de venta debe actuar para asegurar el futuro de Alu Ibérica, incluida la intervención pública si los inversores privados no garantizan la continuidad de la actividad. La situación de Alcoa San Cibrao es altamente preocupante, es verdad que aunque el Gobierno fue lento en reaccionar y proponer soluciones; ayer, en la mesa multilateral, presentó un plan con un marco estable en el precio de la energía entre 25 y 35 euros y la posibilidad de socios energéticos o socios industriales. Un plan que puede resultar un punto de partida, pero que necesita de dos premisas: la aceptación por parte de Alcoa y la concreción urgente de los mecanismos de implementación --ahí está el problema, aparte de que el precedente de Alu Ibérica resta credibilidad y fiabilidad a la solución de venta o de incorporación de un socio industrial-- y la principal dificultad en la negativa de Alcoa a dar marcha atrás en sus planes de cierre de la planta. Eso, si se mantiene, solo deja una alternativa: la intervención pública para la nacionalización de la planta de forma que se garantice la continuidad…"
}