{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO A LA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL PARA QUE EXPONGA LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO PARA LA REACTIVACIÓN DE ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Mucha gracias, señor presidente. Gracias, señora vicepresidenta. A lo largo de toda la crisis sanitaria y de la crisis económica ustedes han extendido un axioma que es completamente falaz, y es que, siendo la crisis mundial, ha afectado a todos por igual. Es una forma de dispersar y disolver responsabilidades, es un pensamiento destituyente, y ha sido habitual tanto en el ámbito sanitario como en el ámbito económico. Usted sabe, señora vicepresidenta, que eso no es cierto. Es verdad que esta pandemia surge a 8000 kilómetros de Madrid, surge en Wuhan, pero el impacto que ha tenido en las diferentes economías ha sido muy variable. Aquí sí que hay nubosidad variable. Eso dependía de muchos factores. En primer lugar, de factores estructurales de las propias economías --es verdad que había elementos de fatiga en la economía española--, pero también de la velocidad o el ritmo de entrada en la crisis, que en este caso se estaba desacelerando constantemente, y usted lo sabe. Usted sabe que nuestro margen fiscal era escaso, por no decir que era nulo. ¿Por qué, por ejemplo, Alemania o Dinamarca responden de una manera diferente ante la crisis económica, inyectando subsidios directos? Nosotros no teníamos capacidad financiera para hacerlo, no teníamos capacidad de financiación, teníamos que recurrir a la financiación externa. Ante esa situación, nuestro margen de maniobra era mucho más limitado, estábamos diezmados y no éramos competitivos. Lo que puede ocurrir, y va a ocurrir, es que determinadas sociedades del mercado común van a salir mucho más dopadas, van a salir mucho más preparadas, más musculadas, como digo, para poder competir en términos de neutralidad, en términos generales, dentro del mercado comunitario. Esa es la realidad. Los datos son tozudos, señora vicepresidenta, y no podemos achacarlos directamente a la crisis, porque la crisis, como digo, tiene un efecto de dispersión general, pero no tiene un efecto de concentración. Usted sabe perfectamente que estamos a la cabeza, entre los seis primeros países, en caída de producción industrial, que estamos entre los seis primeros países en caída de las exportaciones --a propósito, que fue la gran palanca con la cual conseguimos salir de la crisis anterior--, que somos el país en el que ha descendido más el empleo en toda la Unión Europea y que somos el tercer país en mayor caída de la riqueza nacional en el primer trimestre, un 5,2 % frente al 3,6 % de la media de la Unión Europea. Pero es que no lo dicen los antipatriotas de la Unión Europea, también lo dicen los organismos internacionales. El Fondo Monetario Internacional --usted lo sabe, porque lee lo que publica igual que yo--, al igual que la OCDE, nos sitúa a la cola de los países en crecimiento económico a lo largo del año 2020, solamente superados por Italia. En desequilibrio presupuestario, estaremos a la cola en el año 2020 y en el año 2021 nos superará Grecia, según las previsiones del Fondo Monetario Internacional. ¿Pero sabe cuál es el dato que más me preocupa? Y ahí sí le pido concreción, que no nos convirtamos aquí, hablando antes de Marcuse, en la mujer unidireccional que no contesta a las preguntas. Que, según un informe de la OCDE, si hubiera un rebrote en España, sería el país donde caería más la riqueza nacional de todos los países de la OCDE. Esa es la realidad. Por tanto, está bien que digamos que esto es una crisis mundial --¡claro, eso es una tautología, lo conocemos todos!--, pero lo que queremos es conocer las variables, el hecho diferencial, dónde están los problemas. Por eso le demando respuestas, y voy a volver a repetir las preguntas, porque creo que son la clave para poder llegar a acuerdos con la oposición, porque lo hemos planteado ya hace varias semanas. En primer lugar, ¿van a derogar íntegramente la reforma laboral, sí o no? ¿Van a adoptar un paquete de medidas de racionalización del gasto público, como pide el Banco de España? ¿Qué tipo de mix tributario van a implantar? Porque, a propósito, según el Banco de España y tomando solamente la media aritmética de los sistemas tributarios de los países de la Unión Europea, solamente hay un desfase de 2 puntos respecto a la presión fiscal de la Unión Europea, no 6 o 7, como se va diciendo sistemáticamente en algunas comparecencias; 2 puntos. De esos 2 puntos, el 40 % de la diferencia son los tipos impositivos reducidos y superreducidos del IVA, que entiendo que no los van a cambiar porque favorecen la imposición de aquellas personas que tienen mayor necesidad y están en mayor estado de vulnerabilidad; el 30 % afecta al IRPF y a los impuestos especiales, y el resto, fundamentalmente cotizaciones sociales. Usted sabe, señora vicepresidenta, que somos campeones en cuanto a cargas sociales en España. Esa es la realidad. Pero sigo. ¿Qué medidas van a adoptar? Porque lo hemos planteado también en nuestro paquete de medidas económicas en relación con la unidad de mercado. ¿Sabe que en España son necesarios doce trámites administrativos para abrir un negocio? ¿Sabe que son necesarios casi veinte días, según un estudio de la OCDE, para abrir un negocio, frente a otros países, donde en un día, como es el caso de Inglaterra o Francia, está abierto directamente el negocio? Una última pregunta, porque ayer, en todas las comparecencias que hubo aquí, me cansé de que todo el mundo hablara del pasado. Estamos ajustando cuentas con el pasado. ¿Hablamos del futuro, señora vicepresidenta? ¿Qué pasa con la demografía en este país, de la que nadie habla en esta Cámara?"
}