{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO P ARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidente. Señor Rego, compartimos sin duda un objetivo común, que España, que Galicia necesitan un sector industrial fuerte, un sector dinámico, un sector innovador, como decía, con esa transición justa. Este Gobierno ha defendido y en su hoja de ruta está desarrollar, articular una política industrial proactiva con visión de largo plazo para recuperar el tiempo perdido y alineada con los objetivos de desarrollo sostenible de la Agenda 2030; una política industrial que necesita un país avanzado como el nuestro, con objetivos, con herramientas, con recursos sostenidos en el tiempo de forma que se puedan lograr mejores resultados como consecuencia de la aplicación continuada de los mismos. Sabe que en la Comisión de Industria yo he puesto en el debate político alcanzar un gran pacto industrial. Probablemente ese pacto industrial también debería ser un compromiso en su país, en Galicia, algo que parece que el señor Feijóo no contempla pero que el Partido Socialista sí tiene en su agenda; un gran pacto por la industria gallega necesita sin duda a su país. Desde hace dos años este Gobierno ha demostrado su compromiso firme con la industria, con la industria gallega, con el mantenimiento de las capacidades productivas y de empleo, desarrollando distintos planes. El último --presentado la semana pasada--, el plan de impulso de la automoción en su tierra, en Galicia, donde sin duda hay un gran ecosistema de automoción que necesita mejorar su competitividad, reforzando las ayudas de compensación de emisiones de CO 2 , desarrollando un plan de reindustrialización a través del plan Reindus, e impulsando, como decía usted, el estatuto del consumidor electrointensivo. Un compromiso que, no le quepa duda, asumimos también con ustedes, con el BNG, que estará muy pronto. Nos estamos ocupando también de las ayudas a la industria naval en los contratos adjudicados a Navantia y la defensa del mecanismo de ajuste en frontera de CO 2 , tan necesario para reforzar la competitividad de nuestra industria. Decía que Galicia ha recibido importante recursos desde que llegamos al Gobierno: 34 millones del plan Reindus, con catorce proyectos industriales; más de 50 millones de euros entre 2018 y 2019; importantes recursos en materia de CO 2, para compensar, como usted decía, la falta de política industrial pero sobre todo para compensar un precio energético que sin duda cercenaba la competitividad de nuestra industria. Alcoa en particular --lo vuelvo a señalar-- ha recibido los dos últimos años 37 millones de euros, 37 millones, y tiene que justificar si efectivamente es legítimo que siga recibiendo fondos de este mecanismo. Hemos puesto a disposición del tejido gallego todos los instrumentos para reforzar su competitividad, en materia de distintas convocatorias, en proyectos de I+D, en la industria manufacturera también, desarrollando proyectos de sostenibilidad. Como decía, no cabe duda de que este Gobierno se ha tomado en serio la política industrial y de que en estos dos años hemos desplegado todo un abanico de medidas para ayudar a la industria y también a la industria gallega. Compartirá conmigo --lo ha dicho usted en su intervención-- que el abandono de la política industrial por parte de la Xunta de Galicia, pero también por parte del anterior Gobierno del Partido Popular, tiene sus consecuencias a medio y largo plazo. Lo estamos viendo. Decisiones como la falta de inversión hoy nos hacen enfrentarnos a crisis industriales heredadas que no son causa de la inacción de este Gobierno; al revés, este Gobierno ha evitado que hubiera más crisis industriales invirtiendo en la industria gallega. Hemos heredado un presupuesto del año 2018 que no puede desarrollar y desplegar todos los instrumentos de política industrial que a esta ministra y a este Gobierno le gustarían. De ahí que en los nuevos presupuestos que presentemos en la Cámara para activar esta reconstrucción espero y deseo que haya unanimidad por parte de todos los grupos parlamentarios para que la industria se refuerce en esos presupuestos. Usted sabe --y se lo referenciaba el otro día un diputado del Partido Popular-- que el artículo 30 del Estatuto de Autonomía de Galicia otorga competencias exclusivas en materia de política industrial a la Xunta. Sin embargo, parece que la Xunta omite esta responsabilidad y carga todos sus problemas contra el Gobierno de España. Sin duda, si el señor Feijóo actuara frente a sus problemas en lugar de culpar a otros de los problemas ajenos, a Galicia, a la industria gallega, le hubiera ido mejor durante los años en los que Feijóo ha estado gobernando. Nosotros hemos asumido un acuerdo de investidura con usted, con el BNG, en el que nos comprometíamos --y así lo vamos hacer, señor Rego-- a contar con el estatuto del consumidor electrointensivo muy pronto, también a una nueva convocatoria para mejorar el Plan Reindus, a ayudas en materia de CO 2 . Asimismo, la carga de trabajo de Navantia y el plan de impulso del sector de la automoción son elementos de acuerdo en los que vamos a profundizar, y le agradezco su apoyo en estos dos años. Para finalizar, insisto, el Gobierno se ha comprometido firmemente con Galicia, con la industria gallega, no le quepa duda; no es ajeno a los problemas industriales, actuamos con determinación y siempre buscando soluciones. Muchas gracias (Aplausos)."
}