{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO P ARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidente. Buenos días, señorías. Gracias, señor Rego, por esta interpelación que nos permite desarrollar un debate constructivo sobre lo que ha hecho y lo que está haciendo el Gobierno de España por la industria gallega. Antes de nada me gustaría mostrar la solidaridad y el apoyo del Gobierno con los trabajadores y las familias de Alcoa, de la comarca de A Mariña. Quiero decirles que el Gobierno de España sigue trabajando para mantener la actividad y el empleo de la planta de Lugo. Señoría, desde que tomé posesión como ministra de Industria siempre he tenido una actitud de diálogo y colaboración. He seguido muy de cerca las crisis industriales, también las crisis gallegas, procurando atender a todas las partes implicadas y ayudando en las soluciones en colaboración con otros ministerios, con las empresas, con los trabajadores y con las administraciones afectadas. El Gobierno recuperó el Ministerio de Industria, Comercio y Turismo hace apenas dos años y, sin duda, como señalaba, la falta de política industrial de los Gobiernos anteriores ha hecho que tengamos que esforzarnos mucho más para recuperar el tiempo perdido, y algo que a esta ministra, sin duda, le caracteriza como una seña de identidad es la cercanía, el diálogo y también, señoría, la proactividad. Mientras la Xunta --si hablamos de Galicia-- se queda de perfil y responsabiliza constantemente al Gobierno de los problemas que tiene la industria gallega, el Gobierno sigue y seguirá buscando soluciones industriales. Hemos afrontado diversas crisis --usted ha señalado algunas de ellas-- y siempre con una hoja de ruta muy clara: dar un paso al frente en los procesos de resolución de las crisis en colaboración con las comunidades autónomas y las centrales sindicales, mostrar nuestra disposición a intervenir conjuntamente con los responsables de las administraciones, empresas y trabajadores en la búsqueda de soluciones industriales y, sin duda, un compromiso en impulsar nuevas medidas para facilitar la implementación de nuevos proyectos de futuro, además de poner a disposición de posibles inversores los instrumentos de apoyo a la inversión industrial. Señor Rego, no comparto algunas de las reflexiones que usted ha hecho en relación con la pasividad de este Gobierno con la industria gallega. Este Gobierno no se ha puesto de perfil, señor Rego, al contrario, hemos mantenido siempre una actitud de diálogo --hablaba usted de compromiso y determinación--, de proactividad, para encontrar soluciones viables a las crisis industriales. Usted ha señalado algunas crisis y yo le tengo que decir que en algunas la acción del Gobierno ha sido decisiva para la búsqueda de soluciones, y luego me referiré a ello. Le aseguro que no va a encontrar a nadie más interesado que este Gobierno y que a esta ministra para crear oportunidades en la industria de nuestro país, y mi empeño en buscar estas soluciones de futuro, soluciones que sean viables y también en el marco de la Unión Europea. Unas soluciones que, como le decía, no pasan por no hacer nada, como hacía el anterior Gobierno. Sinceramente, creo que las soluciones tienen que venir desde el acompañamiento del Gobierno al sector privado y es fundamental mantener la unidad de acción, una unidad de acción clave, como decía, para la resolución de las crisis industriales con los representantes de los trabajadores, pero también lealtad institucional con las administraciones afectadas. El compromiso del Gobierno con la actividad y el empleo industrial en Galicia continúa siendo claro y firme, muy especialmente con la industria electrointensiva, un sector esencial para nuestra economía que, como sabe, genera miles de puestos de trabajo, especialmente en Galicia. El ministerio que dirijo viene trabajando, desde que tomé posesión, en los ámbitos como el electrointensivo para mejorar la competitividad de la industria en los mercados internacionales. Usted ha recordado el compromiso de este Gobierno con la aprobación del Real Decreto-ley 20/2018, que define la figura del consumidor electrointensivo. Es la primera vez, señorías, que en nuestro país se contempla la figura en nuestro ordenamiento jurídico. Un estatuto, el del consumidor electrointensivo, que permitirá dotar a las empresas de escenarios previsibles de costes energéticos reduciendo la volatilidad inherente de los mercados y dotando de seguridad jurídica a los inversores industriales. Le anuncio que este estatuto --en el que, como bien ha señalado, hemos estado trabajando en los últimos meses-- estará listo antes de finales de verano. Le decía que hemos estado trabajando en los ámbitos de la industria electrointensiva con el estatuto que va a beneficiar a más de 600 empresas y de 300 000 trabajadores y trabajadoras, pero paralelamente, como usted señalaba, vamos a aprobar, mediante real decreto-ley, la creación del fondo de reserva para garantías de entidades electrointensivas, de tal forma que se puedan cubrir por parte del Estado los riesgos derivados de las operaciones de compra-venta de energía eléctrica a medio y largo plazo por parte de los consumidores electrointensivos. Sin duda, es un fondo que va a otorgar mayor seguridad y certidumbre y va a favorecer de nuevo la inversión de los intervinientes. Señor Rego, esperamos contar --estoy segura-- con un amplio consenso parlamentario para que pueda entrar en vigor lo antes posible. Le decía que este Gobierno tiene un compromiso firme y decidido con Galicia y con la industria gallega. Le voy a dar algunos datos. El plan de reindustrialización que estamos desarrollando ha permitido movilizar en Galicia desde el año 2013 más de 204 millones de euros. En el ámbito de las ayudas de compensación de costes de CO 2 , hemos movilizado más de 66 millones de euros, de los cuales el año pasado invertimos 42 millones. Asimismo, hemos apoyado a autónomos y a emprendedores a través de 205 préstamos participativos de Enisa, por importe de 25,3 millones de euros. Y usted señalaba también el sector de la construcción naval, tan importante en Galicia, en relación con el cual hemos movilizado, por ejemplo, para las fragatas F-110, 1638 millones de euros, y para los buques BAM, 322 millones de euros. Por tanto, señoría, que no le quepa duda de que este Gobierno --insisto-- tiene un compromiso firme y decidido con la industria gallega. Además, señoría, estamos liderando que haya una respuesta europea para apoyar la industria. Estoy trabajando con el comisario Breton para reforzar la Estrategia Industrial Europea y los sectores tractores para la economía española y gallega, como el de la automoción, el de la agroindustria, el de la industria electrointensiva o el del turismo, unos sectores --no le quepa duda-- que van a estar dentro del ámbito del Plan de Reconstrucción de la Unión Europea, en el cual, como le decía, estamos trabajando. Además, en el marco de la Unión Europea, España también está liderando el desarrollo de mecanismos muy importantes para reforzar la competitividad de nuestra industria, como el carbon border tax, que, como sabe, va a permitir compensar ese entorno internacional en el que la distinta ambición climática hace que perdamos competitividad. Ha hablado de algunas crisis industriales en Galicia y me voy a referir a ellas. En particular, en las antiguas plantas propiedad de Alcoa en Avilés y A Coruña, como sabe, este Gobierno --lo ha dicho usted-- tuteló la continuidad de la actividad industrial. Tutelamos la venta de Alcoa aparte, con el compromiso, como sabe, de garantizar el empleo de las dos plantas durante dos años, hasta julio de 2021. Por otro lado, el pasado 28 de mayo conocimos el anuncio de Alcoa del proceso de cierre parcial de la planta de San Cibrao, en Lugo, que, como sabe, incluye el despido de más de quinientos trabajadores. Le tengo que decir, señoría --así se lo hemos manifestado a Alcoa--, que tenemos un trabajo por hacer. Ayer se puso de manifiesto en la segunda reunión de la mesa bilateral el compromiso de este Gobierno para mantener las capacidades productivas. Como usted ha señalado, ayer presentamos un plan industrial que sin duda dar continuidad a la planta de Lugo y nos encontramos con un rechazo por parte de la empresa, a pesar de que la empresa siempre nos había manifestado que uno de los problemas de esa planta era la energía. Así que parece que este plan industrial, que garantiza un precio energético sostenible y competitivo, no es el problema. Lo decía antes en mi intervención. Mientras Alcoa anuncia un cierre, por otro lado nos está solicitando una compensación de costes de CO 2 por valor de más de 38 millones de euros. Por tanto, señorías, el enemigo es Alcoa y no el Gobierno. Yo lamento que la Xunta de forma muy clara se alineara ayer con Alcoa y contra el Gobierno, dando oxígeno a Alcoa para que esas familias pierdan sus puestos de trabajo. (Aplausos). Nos pedían proactividad y este Gobierno es proactivo. Es proactivo porque está comprometido con Galicia y con la industria gallega. Ayer también le hicimos a Alcoa un requerimiento --parece que lo único que le interesa es seguir financiándose con los impuestos de todos los españoles-- para que actualice los compromisos que tiene con esa planta. Como saben, las ayudas de CO 2 desde que nosotros llegamos al Gobierno están condicionadas a que la empresa mantenga los puestos de trabajo durante tres años, por lo que exigimos a Alcoa el cumplimiento de esos compromisos y, en su caso, le vamos a exigir las devoluciones de las ayudas. Se ha referido también a otras crisis industriales en el ámbito del sector naval. Hablaba de Vulcano y de la crisis de Barreras. Fíjese, le tengo que decir que, gracias a la intervención del Gobierno, y de nuevo con la pasividad de la Xunta, Barreras hoy está funcionando, porque, como decía, el Ministerio de Industria, Comercio y Turismo se puso a trabajar a través de Cesce. Hemos desempeñado un papel decisivo y, como digo, apoyando al armador, a los accionistas y a las entidades bancarias, se ha llegado a la negociación de un plan de reestructuración que va a permitir acabar ese buque hasta finales de 2020 con previsión en la cartera de la posible construcción de nuevos buques. Por lo tanto, ante problemas y crisis industriales en Galicia, soluciones del Gobierno de España. Hablaba también de Navantia. Claramente la apuesta del Gobierno de España por la continuidad de los contratos en Navantia es clave. Hablábamos del contrato de las cinco fragatas F-100, con la movilización de más de 4300 millones, 7000 empleos y una década de trabajo. Efectivamente, se ha suscrito también un importante contrato en el sector de la eólica marina con Navantia en A Coruña, lo que va a generar más de 1000 puestos de trabajo y un proyecto de continuidad en un ámbito que además nos ayuda a la descarbonización y a la sostenibilidad. Por lo tanto, es un nuevo ejemplo del apoyo firme del Gobierno a la industria gallega y al pueblo gallego. Voy terminando. Desarrollando ese compromiso, hago referencia también a dos ámbitos que usted ha señalado, el caso de Meirama y As Pontes. Quiero decirle que desde el Ministerio para la Transición Ecológica se está trabajando en la elaboración de un convenio de transición justa en la zona afectada por el cierre de la central térmica de Meirama. En el caso de As Pontes, ha habido ya tres reuniones de trabajo en la mesa de seguimiento, la última el 22 de junio. En esa mesa se está elaborando también un plan de desarrollo para encontrar alternativas industriales y también le tengo que mencionar que el Ministerio para la Transición Ecológica va a lanzar una primera línea de ayudas específica para fomentar el desarrollo económico de estos municipios dotada con 7 millones de euros y que va a beneficiar especialmente a As Pontes y a Cerceda. Es una línea a petición de estos municipios que aumenta al 50 % el porcentaje de participación y con la que, sin duda, vamos a poder seguir desarrollar proyectos en estos municipios. Muchísimas gracias. (Aplausos)."
}