{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), A LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO P ARA QUE EXPONGA LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señora ministra, el problema es que estamos en el tiempo de descuento. A los trabajadores de Alcoa ya no les sirven ni las buenas palabras ni las buenas promesas. Ayer en la mesa multilateral no hubo acuerdo y mañana Alcoa iniciará el procedimiento formal para el ERE de despido colectivo. Es verdad que la Xunta de Galiza abdica de su responsabilidad como Gobierno, porque, además de tener competencias en política industrial, tiene sobre todo la responsabilidad política de promover un desarrollo social y económico que garantice trabajo y bienestar, y eso empieza por defender la actividad industrial ya existente y los puestos de trabajo. Está claro que Núñez Feixóo no lo hace. Tan solo aprovecha para hacer electoralismo barato a veinte días de las elecciones. Es una irresponsabilidad que, en vez de trabajar por el futuro de nuestro país, por el futuro de Alcoa y de A Mariña, se dedique a utilizar el problema como arma arrojadiza en la batalla electoral. Créame que el BNG fue y será el primero en poner en evidencia este juego obsceno del Partido Popular y de Feixóo. Pero eso no exime en absoluto al Gobierno español de su responsabilidad, porque, como decía en la anterior intervención, tiene competencias en política industrial y competencias exclusivas en el sector energético. Por lo tanto, tiene que actuar ya, porque, de lo contrario, estará condenando no solo a 530 trabajadores, sino a cerca de 1000 trabajadores, porque hay que tener en cuenta también a los trabajadores de las empresas auxiliares que van a estar afectados por el desempleo y a toda una profunda comarca abocada a una crisis. Anteayer en la manifestación masiva de Burela los trabajadores gritaban: as cubas non se paran. Ese es el límite, en el momento en que Alcoa decida parar las cubas la solución será mucho más difícil. Está claro que en estas circunstancias, cuando Alcoa se niega a dar marcha atrás en los despidos para negociar, cuando Alcoa se niega a vender porque de paso quiere eliminar la posible competencia futura, la única alternativa, la única solución es la intervención pública, la nacionalización de la planta de aluminio para garantizar la continuidad de la actividad y los puestos de trabajo, y ahí el Gobierno no es claro, usted no ha sido clara. ¿Están dispuestos a ir a un proceso de intervención pública si no hay otra solución? Eso es lo que esperan hoy escuchar aquí los trabajadores y trabajadoras afectados. Hace unos meses su compañera de gabinete, la ministra de Trabajo, Yolanda Díaz, defendía en un debate electoral, en el que yo también participaba, la nacionalización de Alcoa como solución y situaba la cuestión exclusivamente en la voluntad política del Gobierno para ejecutarla. Estamos de acuerdo. La cuestión es: ¿sigue pensando lo mismo ahora que es ministra? Y sobre todo: ¿hay realmente voluntad política por parte del Gobierno para dar una solución a Alcoa y a un sector estratégico como el del aluminio si efectivamente pasa por la intervención pública? El BNG lo tiene claro: es necesario poner en marcha soluciones que den estabilidad al sector y al conjunto de nuestra industria. Por eso defendemos, en primer lugar, establecer una tarifa eléctrica galega que permita rebajar los costes considerablemente de la energía, porque Galicia es productora excedentaria --lo era más, pero sigue siéndolo--; pagamos los elevadísimos costes sociales y ambientales, pero no nos beneficiamos de esta condición de país productor, al contrario. Lo recordaba hace unos días aquí, las familias gallegas y las empresas pagan más por la electricidad que en Madrid, donde consumen energía gallega a más de 600 kilómetros de distancia. En segundo lugar, es necesario, es imprescindible intervenir Alcoa para salvar la actividad y los puestos de trabajo e intervenir también Alu Ibérica si los inversores, si el Grupo Industrial Riesgo no ofrece una solución de estabilidad y de continuidad de la actividad. Hay que recordar que Alcoa fue una empresa pública y que nunca debió haber sido privatizada, porque el aluminio es un sector estratégico y lo va a seguir siendo de cara al futuro. En tercer lugar, es necesario poner en marcha un plan de reindustrialización de Galiza adaptado a las exigencias del momento y de los retos de la transición ecológica garantizando desarrollo, justicia social y bienestar. Retornar Alcoa al sector público, establecer una tarifa eléctrica galega, promover la transición justa, reactivar el sector naval y poner en marcha la reindustrialización de Galiza son objetivos por los que el BNG está dispuesto a luchar y a trabajar. Exigimos del Gobierno español y también del Gobierno gallego que trabajen en esa dirección porque hoy es una necesidad perentoria. Moitas grazas."
}