{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "2, -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Señor Marlaska, veo que no ha escuchado nada de mi anterior intervención, porque le estaba indicando curiosamente que con esos discursos que hacen ustedes señalando a partidos políticos, a españoles que libremente defienden una serie de ideas, ustedes nos siguen demonizando, señalando, estigmatizando y colgando cosas que son absolutamente mentira. (Aplausos). Se lo podemos repetir cincuenta veces si quiere. Nosotros condenamos todo tipo de violencia, hacia la mujer, hacia el niño, hacia el anciano. No nos atribuya bulos, no diga mentiras, señor Marlaska, no intente colgarnos sambenitos porque los españoles saben perfectamente que si algo tenemos --que tenemos muchas cosas-- es que este grupo parlamentario y este partido político es coherente desde su fundación. (Aplausos). Señor Marlaska, incurre en los mismos argumentos y debates que el PNV. ¿Nos está diciendo usted dónde tenemos que ir a hacer un mitin o dónde no tenemos que ir? Ha insinuado usted que vamos a sitios donde no nos reciben bien o no tenemos votos. Nosotros iremos desde el norte al sur y patearemos todos los pueblos de España para señalar a los enemigos de España y a los enemigos de la libertad, que están sentados en la bancada azul y que son un grave riesgo para la supervivencia de la nación, de los derechos y de las libertades, señor Marlaska. (Aplausos). Y me dice también que coincide con el señor embajador. Pues, de verdad, le reitero mi invitación: vengan usted y el señor embajador a Barcelona y paseen con un padre de familia y sus cuatro hijos porque van a tomar un helado o porque el parque y verán si van con Policía Nacional o no van con Policía Nacional, señor Marlaska. Esa es una clara vulneración de los derechos individuales y por tanto, claramente, en este país están cercenados, seguramente y en gran parte porque durante muchísimos años de Gobiernos del Partido Socialista y Gobiernos del Partido Popular han contribuido a que la bestia nacionalista y los separatistas cada día sean más beligerantes y estén en plena rebeldía, como estamos viviendo actualmente. (Aplausos). Hablaba de protección, de la protección de los candidatos. ¿Usted sabe cuánta gente había este fin de semana intentando acceder a un mitin para escuchar unas ideas de un partido político, como usted bien dice, que se presenta a unas elecciones --¡faltaría más!-- democráticas y libres? Yo le invito, de verdad, a que mire el vídeo y vea lo que sucedió, a que vea si se han de tomar medidas excepcionales, y sobre todo, a que no contribuya a esos discursos del odio, porque quienes los están generando tienen nombre y apellidos, y usted es uno de ellos, señor Marlaska. (Aplausos). Hablaba de la madurez diciendo que yo insinuaba que la sociedad vasca o gallega no son maduras porque no son libres. ¿De verdad usted cree que en el País Vasco o que en Galicia, como le explicado anteriormente, la convivencia es plenamente libre? ¿De verdad se lo cree usted? Esa convivencia está fundamentada en el silencio, en el miedo porque sabe, como yo, que les señalan y les intimidan por defender la libertad, por señalar verdaderamente a los totalitarios que han secuestrado, en este caso, a mi tierra, Cataluña, o a mi tierra también, que es el País Vasco, porque han secuestrado y están cercenando la libertad. Por tanto, no es cuestión de madurez sino de dar la batalla por la libertad y de recuperar todos esos rincones donde los separatistas, gracias a la ayuda inestimable de Gobiernos como el suyo -- repito̵-- están en plena rebeldía. (Aplausos). Señor Marlaska, es muy sencillo. Cuando suba a esta tribuna conteste: ¿se suma a nuestro manifiesto?, ¿condena y rechaza todo tipo de acto de violencia, independientemente de la filiación política? Dígalo, es muy sencillo: ¿sí o no? Le animamos, de verdad, a que se sume a ese manifiesto, a que condene todo tipo de violencia y a que deje los mítines para las manifestaciones, para las plazas y que aquí sea serio y riguroso, que sume y contribuya de verdad a aplacar ese discurso del odio, que en ningún caso lo estamos generando nosotros, sino que son ustedes los principales generadores del odio, de la confrontación y de la división entre españoles. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}