{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "2, -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señor presidente. Señorías, el pasado 15 de junio VOX presentó un manifiesto en el que hacíamos --y hacemos-- un llamamiento a las formaciones políticas y los medios de comunicación para que se comprometieran con la concordia nacional y la libertad, para que rechazaran y condenaran todo tipo de violencia, independientemente de la filiación ideológica del agresor. Por encima de las diferencias políticas está, o debería estar, la convivencia en libertad y el poder expresar y compartir tus ideas sin ningún tipo de amenaza o coacción. Y esto es algo, señorías, que como todos ustedes saben hace muchísimos años que en España no sucede. En Cataluña y País Vasco la convivencia no se basa en la libertad, se basa en el silencio. Hay convivencia si nadie opina, si nadie expresa o pone en cuestión al separatismo y sus medios criminales. Porque quien osa ejercer sus derechos y sus libertades está condenado a la muerte civil y a sufrir todo tipo de amenazas. Y esto es una realidad, señorías. Hace tan solo unos años un día como hoy, un 24 de junio de 1981, moría un coronel de infantería, Luis de la Parra Urbaneja, como consecuencia de un atentado terrorista el día anterior. El mismo día, el 24 de junio de 1981, asesinaban a dos comerciales: Ignacio Ibargutxi y Juan Manuel Martínez Castaños, y el 24 de junio de 1985, asesinaron a Ignacio Montes Abad, un marinero. Desde aquí, he querido recordarles para que nunca se olviden y recordar que esas muertes, señores de Bildu, les perseguirán siempre. (Aplausos). Señorías, ni vamos a dar las gracias porque ETA haya dejado de matar, ni vamos a tolerar que la convivencia del silencio que reina en País Vasco y Cataluña se extienda por todo el territorio nacional; ni tampoco vamos a dejar sin respuesta a las afirmaciones del embajador de Francia en España, cuya destitución inmediata exigimos al Gobierno francés por entrometerse en nuestra política interior e insultar a casi cuatro millones de votantes de VOX. No hay amistad en las palabras de alguien que quiere generar discordia y división entre los españoles. Decía este señor que en España la libertad individual no está en peligro, y es cierto que en nuestra nación todavía las políticas globalistas no nos han llevado a tener enfrentamientos armados entre mafias chinas o magrebíes como en Dijon, pero la libertad individual claro que está cercenada. Yo les invito a sus señorías a que miren las imágenes lamentables y bochornosas que tuvieron que vivir diputados presentes en esta Cámara, candidatos nuestros en el País Vasco, simpatizantes y militantes; cómo las hordas bilduetarras y los cachorros del PNV, de Podemos y del Partido Socialista amenazaban, insultaban, amedrentaban; cómo corrieron un grave riesgo en la integridad física los miembros aquí presentes en esta Cámara en el País Vasco. (Aplausos). Frente a eso aún estamos esperando condenas, señorías, o una simple mención en alguno de los muchísimos medios de comunicación existentes. La libertad individual por supuesto que está cercenada. No se puede expresar en libertad las opiniones, ni acudir a mítines de organizaciones políticas como ha pasado este fin de semana o como pasó hace unas semanas en Galicia, e incluso se está poniendo en riesgo la integridad física de miembros de esta Cámara, personas que libremente quieren defender sus ideas. Señorías, confío en que coincidan con nosotros en que es del todo inadmisible y que en nuestra democracia es fundamental poder ejercer plenamente los derechos y las libertades constitucionales. Esto es ahora, pero es bien conocido que en los últimos procesos electorales las alteraciones de orden público --por desgracia-- no han sido aisladas sino organizadas por grupos violentos. Estas no han sido condenadas --repito-- por muchísimos grupos de esta Cámara y podríamos enumerar unas cuantas en actos e incluso intentos de agresiones y de intimidación de nuestro partido y de muchos otros partidos políticos. Pero vayamos un poco más al fondo de la cuestión porque ese ambiente de odio y de caza al disidente --al que disiente del separatismo o del consenso progresista totalitario-- es la consecuencia lógica de las constantes incitaciones a la violencia y el acoso que hacen algunas formaciones políticas, que algunas están en el Gobierno, otras son sus socios y en algunos casos incluso tenemos que escucharlas desde el mismísimo vicepresidente del Gobierno con sus consignas guerracivilistas. Unos pocos ejemplos le daré: la alerta antifascista conocida del actual vicepresidente; el famoso programa a la caza de los 44 votantes de VOX en Marinaleda; usted mismo, señor Marlaska, animando a esas hordas contra Ciudadanos hace un año en la Fiesta del Orgullo; la señora Montero, cuyos llamamientos desembocaron en esos cánticos feminazis de que Madrid será la tumba de Abascal; el chulesco vicepresidente Iglesias diciendo que somos una inmundicia; y el colmo de la miseria moral fue escuchar ayer en esta Cámara al señor Esteban del PNV confundiendo víctimas con verdugos. (Aplausos). Señor Esteban, ¿los tres vascos, y por tanto doblemente españoles, que he citado anteriormente fueron culpables? ¿Nos va a decir que habrían hecho algo? ¡No tienen vergüenza! ¡No tienen vergüenza! Por cierto, señor Iglesias y señora Montero, que sepan que nosotros ni animamos ni consentimos los escraches. La concejal, como bien saben, está siendo investigada en el comité de garantías porque, como hemos dicho por activa y por pasiva, nuestro partido no aprueba esas acciones que ustedes han promovido y alentado desde sus inicios y que hoy, sentados en la bancada azul, curiosamente rechazan. Y nos alegramos, pero rechacen lo de todos. Rechacen también esos escraches que el señor Iglesias alentaba desde las cadenas de televisión al señor Abascal, al señor Espinosa de los Monteros o a la señora Rocío Monasterio; condénenlos también, rechácenlos. Ya les anticipo, señor Iglesias y señora Montero, que no van a lograr desviar la atención, no van a utilizarnos para desviar la atención de su gestión criminal de las residencias y de poner en riesgo la vida de las mujeres durante el 8-M. (Aplausos). Todas las formaciones políticas que tienen representación en la Cámara se dicen demócratas, pacifistas y proclaman la convivencia. De algunas de ellas no hay duda, sin lugar a dudas, pero de otras les confieso que hay dudas fundadas. No es ninguna broma lo que estoy planteando hoy aquí, señorías. Estamos en precampaña y hemos tenido serios altercados e intimidaciones. En la tiranía cubana y venezolana, de la que tanto protege este Gobierno, la violencia es consustancial, pero en este régimen constitucional de derechos y libertades no tiene cabida. Por eso, señor ministro, le pregunto: ¿qué medidas va a tomar el Gobierno para garantizar unas elecciones libres, pacíficas y sin actos de violencia? Y también le pregunto: ¿van a ser tan implacables contra quienes inciten a la violencia, independientemente de su afinidad ideológica? Es fundamental que seamos conscientes de lo mucho que nos estamos jugando, señor ministro. Usted aquí hoy, delante de todos los españoles en la Cámara de representantes, debe decirnos si realmente cree que la libertad individual está garantizada en todos los rincones del territorio nacional; si usted puede mirar también a los ojos, junto con el embajador francés en España, al señor Ortega Smith y decirle que la libertad individual está garantizada en España. O, por ejemplo, le invito a que venga a Barcelona y que les explique a cuatro niños de ocho, cinco, cuatro y dos años que la libertad individual está garantizada porque tienen que ir al parque o a comprar helados escoltados con la Policía Nacional. (Aplausos). Usted tiene la obligación, su ministerio y todas fuerzas políticas en esta Cámara, y el compromiso de garantizar la defensa de los derechos y las libertades de todos los españoles. Le animamos a que, de una vez por todas, se sumen y se pronuncien respecto al manifiesto que hemos presentado. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}