{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "2, -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señor presidente. Señoras y señores diputados, señor Garriga, para dar cumplida respuesta a su escrito de interpelación en el que su grupo parlamentario requiere del Gobierno que explique --abro comillas-- «las medidas para garantizar unas elecciones libres, pacíficas y sin actos de violencia e intimidación en el País Vasco y en Galicia» --cierro comillas--, procederé, evidentemente, a explicar las tres grandes áreas de trabajo del Ministerio del Interior en relación con la convocatoria de los citados procesos electorales. Señor presidente, señorías, como sabe su señoría, señor Garriga, las elecciones del próximo 12 de julio son procesos electorales de ámbito autonómico, que tienen un complejo régimen jurídico fruto de un complejo catálogo también de distintas normas y de distinto origen: la Ley Orgánica de Régimen Electoral General; los estatutos de autonomía, en este caso, los de Galicia y los del País Vasco; leyes autonómicas, así como otras normas también de desarrollo, y la propia doctrina de la Junta Electoral Central o la jurisprudencia constitucional. Se trata, por tanto, de un proceso autonómico en el cual este Ministerio del Interior, pero también otras entidades de la Administración General del Estado, tienen ineludiblemente una importante participación para garantizar el buen desarrollo de los respectivos procesos electorales; una participación que se centra en tres grandes áreas de trabajo, que paso a detallar: en primer lugar, en el apoyo a la logística del proceso; en segundo lugar, en la garantía de la seguridad en la campaña electoral, y en tercer lugar, también en el dispositivo de seguridad para la propia jornada electoral. En relación con el primer ámbito de actuación, le indico que, fundamentalmente, estamos hablando de funciones que desarrolla la Dirección General de Política Interior y que consisten en labores como las siguientes. En primer lugar, se enmienda a Correos la gestión de las obligaciones postales. Hablamos del voto por correo, del voto CERA o del voto ERTA, tan importantes, por ejemplo, en la Comunidad de Galicia, o la distribución de la propaganda electoral. También se encarga de realizar tareas como la elaboración de las instrucciones económico-administrativas para la gestión del proceso y la dotación del presupuesto a los organismos del Estado que intervienen: Oficina del Censo, el INE, el Ministerio de Asuntos Exteriores o la propia Secretaría de Estado de Seguridad. Y , finalmente, se encarga de actuaciones tan relevantes como las solicitudes de inscripción de partidos políticos, seguimientos de las competencias del Estado o suministrar a las comunidades autónomas material electoral de todo tipo, si es el caso de que lo pidieran, como urnas, cabinas y demás soportes. Por tanto, señoría, es una primera labor de acompañamiento material, si se me permite expresarlo en esos términos, para que la cita electoral, que sigue las reglas propias de ambas comunidades autónomas, se desarrolle con los medios adecuados y con todo el apoyo institucional factible por parte del Estado, como así ha venido siendo durante cuarenta años, en los que se han celebrado elecciones en ambas comunidades autónomas. Pero le hablaba de tres áreas de actuación, y en este punto me quiero detener en la de garantizar la seguridad en la campaña electoral. Señor presidente, señor Garriga, como su señoría conoce perfectamente, el proceso electoral en España incluye un periodo de campaña electoral de quince días; dos semanas, señoras y señores diputados, durante las cuales tanto en Galicia como en Euskadi se celebrarán diariamente decenas de actos públicos, visitas, paseos por pueblos y ciudades, mítines o encuentros sectoriales. En este punto es esencial para el Gobierno de España, para este Gobierno, garantizar la seguridad en la campaña, porque hacerlo es dar cobertura al derecho fundamental de los ciudadanos a recibir información electoral plural para elegir la opción que crean más conveniente y porque hacerlo permite también ese otro derecho fundamental tan importante como es el de asociación, en este caso, a través de la creación y actividad de los propios partidos políticos. Por tanto, durante los días de la campaña electoral, las fuerzas y cuerpos de seguridad velan por la protección de los candidatos, la seguridad de los electores y el buen desarrollo de los actos electorales. En el caso de Euskadi --como es bien sabido--, se garantiza a través de la política de seguridad que siguen la propia Consejería de Interior, que diseña un dispositivo especial, dadas las competencias en la materia. En este sentido, su grupo y usted mismo, hacen mención de una supuesta desprotección, pero tengo algo que decirle. Registran ustedes esta interpelación el jueves pasado; el 22 de junio, es decir, antes de ayer, lunes, envían un correo electrónico a la Secretaría de Estado de Seguridad, donde reiteran una solicitud de protección que no fue atendida porque se aplazaron las elecciones, y donde recuerdan los ataques violentos que han sufrido este fin de semana pasado en el País Vasco, y vuelven a solicitar protección personal de forma urgente para candidatos. Y cuál es mi sorpresa que, el mismo día 22, antes de que dé tiempo a evaluar nada o a tramitar su solicitud, dan ustedes una rueda de prensa denunciando que se les desprotege y que tienen que poner escolta privada. Es lamentable, señoría, su problema con las mentiras. Pero hablábamos de la protección de la campaña y lo retomamos. En el caso de la Comunidad Autónoma de Galicia es la Delegación de Gobierno a quien corresponde la coordinación de la seguridad de la precampaña y de la campaña, y se hace a través de un permanente contacto con la Junta Electoral en coordinación con las Fuerzas y Cuerpos de Seguridad del Estado. De esta manera, cuando se tiene conocimiento de que una fuerza política ha comunicado que quiere realizar un acto electoral, la Subdelegación de Gobierno correspondiente da traslado de la misma a las Fuerzas y Cuerpos de Seguridad, para que evalúen el acto, valoren los posibles riesgos y definan, en caso de ser necesario, el dispositivo concreto y necesario. En este sentido, señoría, quiero indicarle que no es ni la Delegación de Gobierno ni la Subdelegación, ni tampoco la Consejería de Interior del Gobierno vasco quienes lo valoran; lo hace la Policía Nacional, la Guardia Civil y la Ertzaintza, y lo hacen de acuerdo con criterios objetivos y técnicos, que son los que guían en todo momento las actuaciones que se siguen. Es decir, son las candidaturas --como no puede ser de otra forma-- quienes deciden el lugar de celebración de sus actos, y son las fuerzas y cuerpos de seguridad quienes evalúan, diseñan e implementan dispositivos de protección y seguridad para que los actos transcurran con toda la normalidad, como así ha venido realizándose --reitero-- durante los últimos cuarenta años. De las declaraciones de destacados miembros de su partido hay un interés --no sé si porque son dos territorios donde su partido no tiene presencia ninguna o por las malas perspectivas electorales-- en dar a entender que no se puede hacer política con normalidad, dando a entender que la ciudadanía gallega o vasca no tiene la completa libertad de tomar sus propias decisiones. Verá, señoría, es grave insinuarlo, en primer lugar, porque esconde prejuicios, cuando no desprecio, a la madurez de las personas que viven en Galicia o en Euskadi. Pero verán, señorías, este tipo de insinuaciones que ustedes lanzan buscan poner en duda, no este, sino todos los procesos electorales; procesos que han permitido que el Parlamento de Galicia haya desarrollado su actividad durante diez legislaturas, o que el Parlamento vasco haya sido determinante para desarrollar el autogobierno durante otras doce legislaturas, en dos de las cuales, el líder de su partido tuvo un escaño en el Grupo Parlamentario Popular antes de dar el salto a la política madrileña de la mano de Ignacio González. Señor presidente, voy concluyendo. Junto al apoyo logístico y la protección de los actos de campaña, hay un aspecto al que no quiero dejar de referirme: la garantía de la seguridad en la propia jornada electoral. En este aspecto, son las fuerzas y cuerpos de seguridad --la Ertzaintza, en el caso de Euskadi-- quienes garantizan el correcto desarrollo de la jornada electoral. Para ello, se desarrollan diversas tareas, como intensificación de la vigilancia de las infraestructuras críticas esenciales para el correcto desempeño del proceso electoral; activación de dispositivos de seguridad en colegios electorales e inmediaciones, para garantizar el libre derecho del voto y auxiliar en lo que se refiera a las mesas electorales o para prevenir delitos o infracciones de carácter electoral. Termino presidente. Señoría, trabajaremos en estos tres ámbitos: apoyo logístico, seguridad en campaña y protección de la jornada electoral. Y lo haremos para que, una vez más, las elecciones en Euskadi y en Galicia discurran de forma pacífica, libre y sin incidentes. Y permítame que le diga que, como usted ha dicho, como nos corresponde garantizar la seguridad y garantizar la ausencia de violencia y luchar contra todo tipo de violencia, desde el Ministerio del Interior vamos a seguir luchando contra la violencia machista, porque hay violencia machista, hay violencia contra las mujeres (aplausos), y es el elemento más relevante e importante de la falta de igualdad efectiva entre el hombre y la mujer, por lo que este Gobierno --este país-- sigue y seguirá batallando. Y le quiero decir algo más en este sentido: aproveche la ocasión de la réplica para poder retractarse de esos discursos negacionistas de su grupo parlamentario que ponen en duda una realidad que provoca un daño tan importante para más de la mitad de la humanidad. (Aplausos.--Protestas)."
}