{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "2, -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Gracias, señor presidente. Señorías, señor Garriga, voy a tratar de ser todo lo serio y riguroso que usted no ha podido ser. (Aplausos). Y se lo digo así porque ha referido que yo he insinuado dónde podían ir o no ir a realizar los actos. Le remito al Diario de Sesiones y vea lo que he dicho al respecto. Usted me interpela para que le explique lo que hace el Ministerio del Interior en relación con las próximas elecciones del 12 de julio, y yo se lo he explicado o se lo he tratado de explicar. Trabajaremos para asegurar la logística del proceso, garantizar la seguridad de la campaña electoral de todos los candidatos y el buen desarrollo de la jornada electoral en cooperación y colaboración, y respetando las competencias exclusivas en materia de seguridad de la Ertzaintza en Euskadi. Usted, como en su primera intervención, me relata episodios e incidentes concretos. Y en esa facilidad que tiene su grupo parlamentario para fabular, viene usted a dejar caer que quizá las elecciones en el País Vasco, sobre todo, o en Galicia no son libres. Pero yo le niego la mayor, se la niego ahora y se la niego en el pasado. En Galicia, su autogobierno ha permitido, junto con todos los Gobiernos de distinta ideología, un avance social y económico sin precedentes, así como la revitalización de la propia lengua y cultura galegas, de las que nos sentimos orgullosos todas las personas que vemos en la pluralidad una fortaleza y no una debilidad. Decía, señoría, que usted no ha conseguido darme un solo argumento que me pueda explicar que las elecciones no van a ser y no han sido libres en el pasado, en el País Vasco, tampoco. Es cierto que en el País Vasco ha habido violencia terrorista, lo sé muy bien, es obvio, no solo porque soy de allí, sino también porque la he vivido, pero también es cierto que el terrorismo ha sido vencido. ¿Y sabe usted por qué ha sido vencido? Por la firmeza de nuestros valores democráticos, esos que les digo que ustedes se abriguen con ellos. (Aplausos). Ahora tienen la excusa quizá del verano, pero abríguense con ellos, porque ese autogobierno que a ustedes tanto les molesta mejora la prosperidad, el bienestar, y ha construido un marco de convivencia entre diferentes, porque el trabajo conjunto entre instituciones autonómicas y estatales, que también parece que les molesta, fue clave para que los terroristas tuviesen claro que con violencia e intimidación no iban a conseguir nada. Me atrevería incluso a decirle: cada día que votábamos en Euskadi, cada día que decidíamos como personas libres que somos y éramos, cada una de las jornadas electorales en Euskadi, fue una gran derrota del terrorismo. Señorías, dos reflexiones. La primera, ustedes se pasan el día intentando apropiarse de todo, como llevo diciéndoles las últimas semanas. Viene usted hoy no como un diputado de un partido de ultraderecha, sino como la voz de España. Señor Garriga, usted no es toda España, su partido no es toda España. Es más, ustedes no han aportado nada a esta España constitucional de la que se quieren apropiar, ni un avance, ni una política, ni derechos, nada, no han aportado nada. España, por desgracia para ustedes, es mucho más grande, más plural, más diversa y más tolerante de lo que piensan, y en España todas y todos tenemos sitio con nuestros acentos, culturas e ideas. Así que dejen de patrimonializar tantas cosas. Segunda, conozco perfectamente el concepto que tiene la extrema derecha que representan ustedes del sistema democrático en general y específicamente de las elecciones y de los propios votantes. Si a ustedes les va bien, el sistema sirve. Si ustedes pierden o no tienen ni un escaño, comienzan a alimentar propaganda y teorías de la conspiración. Acabamos de verlo, porque llegan a decir --lo ha hecho alguno de sus integrantes en otras intervenciones-- que cuando sufren un incidente o agresiones ni se condena ni se actúa, y usted lo ha vuelto a decir hoy. Pues, cuando sucede, se condena y se actúa. Les diré más. Dice su señoría que dejamos desamparados y sin protección a sus candidatos en el País Vasco, solicitan ustedes protección a la secretaría de Estado, y ese mismo día que mandan la solicitud, como le he dicho, convocan una rueda de prensa para decir que no están protegidos y que se van a poner escolta ustedes mismo, como también he recordado. ¿Cómo le llama usted a eso? Yo lo tengo muy claro: manipulación. Por tanto, si quieren obtener escaños en Galicia o en Euskadi --voy terminando--, empiecen por cambiar la actitud y plantear otras cuestiones, que hay muchas y que tienen interés social. Termino, presidente, y lo hago como empezaba. Tendremos el 12 de julio elecciones libres en Galicia y en Euskadi, una vez más, y desde el Ministerio del Interior las apoyaremos en la logística y colaboraremos, como no puede ser de otra forma, para que una vez más sean elecciones libres y seguras. Muchas gracias. (Aplausos)."
}