{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, mucho se ha hablado de la España vaciada; yo misma he utilizado muchas veces este término para hablar de las zonas rurales que cada vez tiene menos población y más riesgo real de desaparecer, porque además tienen muy mal acceso a los servicios públicos, como, por ejemplo, la sanidad o la educación. Realmente, la España interior no está vacía, sino todo lo contrario, está llena de personas con talento, de un patrimonio artístico-cultural de valor incalculable y de multitud de recursos y oportunidades. Lo que sí hay es una España olvidada; olvidada por el Partido Popular y el Partido Socialista, que solo se preocupan de ella en elecciones. Palabras huecas en municipios cada vez más vacíos son el legado del bipartidismo. En Ciudadanos fuimos los primeros en alertar del problema de la despoblación y en proponer soluciones para devolverla a la primera línea de nuestra política, porque ningún país puede gobernar a espaldas de la mitad de su tierra. El plan nacional de Ciudadanos contra la despoblación contempla medidas ambiciosas para atraer talento, generar nuevas oportunidades, revertir el éxodo del mundo rural; es decir, cerrar las brechas que existen todavía entre el mundo rural y la ciudad. Como no actuemos pronto, creo que será demasiado tarde. Señor Guitarte, tengo que decirle que con esta moción nos trae un plan bastante ambicioso, pero sí que es cierto que los plazos que tiene la moción posiblemente son poco alcanzables porque no confiamos en que el Gobierno pueda responder en esos tres meses que proponía inicialmente. De hecho, creemos que el plan es muy ambicioso, pero, al mismo nivel, también poco concreto. Detallan, como si fuese una lista de los Reyes Magos, muchísimas medidas, pero poco concretas. Por eso, hemos presentado una serie de enmiendas porque creemos que un plan como este, tan importante, necesita concretarse desde el inicio. También vemos que en la moción inicial se mezclaban medidas que podrían ir en dos plazos diferentes: unas muy urgentes, que, como bien decía en la moción, podían ligarse al acceso de los fondos del Next Generation de la Unión Europea. Para eso necesitamos que el Gobierno se implique en esto e introduzca en esos planes de reconstrucción medidas específicas, como se recoge en esta moción. Pero también existe un plan a medio y largo plazo, y ahí tenemos que entrar de lleno en medidas específicas para fijar territorios y ampliar la actividad económica de esas zonas, mejorando, por supuesto, el acceso a la sanidad y a la educación. Ahora hablaré de las enmiendas y de esa transaccional que finalmente nos han presentado. Nuestras enmiendas lo que buscan es dar oportunidad al talento de esa zona, pero también atraer a ese talento que puede llegar de fuera y que puede aprovechar las innumerables posibilidades de vivir en el mundo rural. También queremos darle valor al sector primario que en esos territorios es imprescindible. Queremos ayudarlo a mejorar, a crecer, a hacerse fuerte, a asegurar el relevo generacional, pero también queremos dar oportunidad a otro tipo de actividades que lleguen ahí para complementar ese mundo rural. Si hay algo que nos ha enseñado esta crisis del COVID-19 es que se puede trabajar casi en cualquier lugar, pero necesitamos, como bien ha dicho, el acceso a Internet. Tanto usted como nosotros creemos que partimos de la base de que necesitamos mucha mejora para el mundo rural, mejores carreteras, más trenes, dotarla de mejores servicios públicos, pero, como bien ha dicho, el acceso a Internet es urgente e imprescindible. Si no, va a ser muy difícil, primero, parar el éxodo y, después, atraer a nueva población, jóvenes, emprendedores, nuevas empresas; en definitiva, personas y empresas que hagan que crezca el mundo rural, que su desarrollo sea mucho más importante. Sería un gran primer paso. Nosotros somos realistas y creemos que no va a poder hacerse todo en el tiempo que querríamos, pero lo que sí necesitamos es que este Gobierno muestre interés de verdad y se posicione firmando esta enmienda transaccional que nos han propuesto. Nosotros hemos propuesto medidas mucho más concretas que no se han recogido en su totalidad, como son medidas fiscales que reduzcan los impuestos para las personas que allí se establezcan y creen economía; también medidas de apoyo al emprendimiento, una tarifa plana que ayude a los emprendedores a irse allí, que tengan un beneficio. Hemos pedido que todas esas medidas sean concretas. Lo que sí vemos es que la transaccional recoge muchas de nuestras enmiendas, aunque todavía queda un poco general. De verdad creemos que esta moción puede ser un inicio para trabajar en ese plan o en ese pacto en el que estaremos dispuestos a trabajar para defender el mundo rural. En Ciudadanos una cosa tenemos clara: luchamos por la igualdad; lo hemos hecho para luchar contra la igualdad frente al nacionalismo, también por razones de raza, sexo, religión, orientación sexual, pero también hay que hacerlo por la igualdad de los territorios, del lugar de residencia de los españoles. Allí donde haya una causa por la igualdad, estará Ciudadanos. Muchísimas gracias."
}