{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, presidente. Señorías, la despoblación y las respuestas ante sus efectos no son un problema exclusivo de los pueblos y las pequeñas ciudades que las sufren, son un problema que nos afecta a todos y que nos empobrece como país. Hasta hoy han fallado las políticas aplicadas durante, al menos, los últimos sesenta años. La cohesión y el equilibrio territorial en España no han dado igualdad de oportunidades a todos los españoles, independientemente de donde viviesen. Por eso hoy en día, al ver que el problema está alcanzando unos niveles próximos a la irreversibilidad, planteamos un plan urgente de medidas que puedan acometerse vinculadas a la financiación de la Unión Europea en este próximo periodo de financiación 2021-2027 y en el más corto periodo del Next Generation EU del 2021 a 2024. ¿Cuál es el problema? El problema está totalmente diagnosticado. Llevamos años, yo diría que casi décadas, analizando la problemática de la despoblación, viendo sus efectos y proponiendo estrategias, directrices e, incluso, leyes, como fue la Ley de 2007 de Desarrollo Rural Sostenible. Pero, al final, nada se ha aplicado y todos nuestros conciudadanos, todos los habitantes de estos territorios y muchos ciudadanos del conjunto del país, que vemos que la situación del problema empieza a apoderarse, sienten con necesidad el paso de las palabras a los hechos. Por eso proponemos este plan que caracterizamos como urgente y de reactivación inmediata a corto plazo, mientras podemos evolucionar en el pacto de Estado que todas las fuerzas hemos venido reclamando tanto en el hemiciclo como en las campañas electorales. Valoramos muy positivamente el conjunto de enmiendas que se han presentado a esta moción por la mayor parte de los grupos; enmiendas que todas ellas han ido a colaborar, a perfeccionar y a intentar ampliar las bases de actuación de este documento, que, en el fondo, no es una moción que inste al Gobierno para que actúe. Agradecemos esa colaboración, agradecemos todas esas enmiendas y vemos algún aspecto positivo en cuanto que denotan que hay una práctica unanimidad o una práctica puesta en común de lo que debe hacerse y cómo se debe actuar. Ese pacto de Estado que venimos reclamando estaría más cerca. El conjunto de la moción --sobre la que es muy probable que finalmente se llegue a una enmienda transaccional con la mayor parte de las fuerzas políticas, que presentaremos para la votación-- diferencia dos aspectos. Una actuación urgente, que es el plan de recuperación, que contempla medidas de apoyo inmediato, como, por ejemplo, lo que hemos denominado, para definirlo mejor, como el programa 100-30-30, que no es sino la digitalización de la economía con la cobertura de 100 megas en todo el territorio y a toda la población, de manera que sea eficazmente posible competir en teletrabajo, en asistencia médica, en telemedicina, en docencia; es decir, en todos los medios que precisamente con la pandemia sufrida estos meses se ha puesto en evidencia que facilitan las telecomunicaciones. Para nosotros es un elemento básico porque es el que va a permitir la mayor parte de las otras actuaciones. Este plan de telecomunicaciones debería acometerlo probablemente el Estado; allí donde no lleguen las compañías privadas debe hacerlo de forma inmediata, pues si no se responde de forma inmediata, esa diferencia tecnológica polariza más las diferencias entre las áreas pobladas y las que tienen riesgo de despoblación inminente. Estaría contemplada también una movilidad que permitiese un acceso inmediato o muy fácil a los servicios de sanidad, educación, dependencia y seguridad, que es lo que hemos llamado 30. Es un acceso que nosotros cuantificamos, por poner una cifra a la proximidad, en 30 minutos de desplazamiento desde el lugar de residencia hasta donde se impartan esos servicios. Muchos de estos servicios, como la educación, la sanidad o la dependencia son competencia de las comunidades autónomas, pero hemos querido hacer hincapié precisamente en este detalle porque eso denota y pone en evidencia que la salida de este problema no es solo una competencia estatal, sino que nos atañe a todos: Estado central, comunidades autónomas, Administración local, Administración comarcal allí donde la haya, y ha de ser una cuestión coordinada. El otro 30 de nuestro programa es permitir que estas localidades rompan, definitivamente, con su aislamiento físico de los grandes corredores o de las grandes líneas de transporte del país y puedan tener, en una proximidad de en torno a 30 kilómetros, alguna vía de alta capacidad que permita acabar con ese aislamiento, que la mayoría de los expertos han demostrado que son las cuestiones que han producido o están en el origen de esa dificultad para el desarrollo o de esa caída en el infradesarrollo que venimos mencionando. Dentro de estos planes de reactivación, otro elemento sustancial en el que hacemos hincapié, tanto nosotros como todos los enmendantes, es en la provisión de vivienda bien en régimen de rehabilitación del patrimonio que existe actualmente en los municipios --patrimonio arquitectónico en muchos casos de gran valor y en muchos casos guardián de parte de nuestro patrimonio cultural inmaterial--, rehabilitación de la vivienda o promoción de vivienda pública, de forma que todo aquel que quiera trasladarse o quiera mantenerse viviendo en estos municipios tenga esa posibilidad de acceso a la vivienda. Igualmente, el apoyo a los emprendedores mediante la creación de determinados tratamientos o ayudas fiscales y de Seguridad Social que deben estudiarse profundamente para hacerlo. Porque, aunque aquí se nos ponen la mayoría de las veces trabas respecto a las cuestiones fiscales o a las cuestiones de tratamiento en la Seguridad Social, hemos de recordar que este es un mecanismo que utilizan otros países europeos, que la Unión Europea en muchos de los casos lo ha permitido y lo ha autorizado --incluso hay tribunales de defensa de la competencia con informes favorables--, y entendemos que es una herramienta muy importante para facilitar el asentamiento y el apoyo al emprendedor en estos territorios. Esos apoyos se suelen dar, y se han dado en otros países, mediante la creación de agencias de desarrollo territorial que también las proponemos para aquí, pero hacemos especial hincapié en que de verdad se estudie, sin desestimarlo a la primera, la posibilidad de dar ventajas y medidas fiscales y de beneficios en las cotizaciones de los seguros sociales, porque eso apoya mucho a los emprendedores…"
}