{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidenta. Decía el profesor y filósofo George Steiner que lo que no se nombra no existe. Es hora de que hablemos del mayor problema territorial que tiene nuestro país: las zonas rurales no se han despoblado a sí mismas, han sido vaciadas por lógicas urbanocentristas que han limitado la diversidad económica y la creación de empleo. Estamos ante uno de los mayores problemas estructurales que tiene nuestro país, que es la España que han vaciado. Solo el 10 % de la población vive en el 70 % del territorio que está en riesgo de despoblación, donde la tasa de pobreza es mayor que en las zonas urbanas y donde, además, los salarios en los municipios concretamente de menos de mil habitantes es un 64,5 % inferior, y esto tiene un nombre: se llama desigualdad. Es urgente no caer en los mismos errores del pasado, como está proponiendo la bancada de la derecha con la bajada de prácticamente todos los impuestos, porque, por si no lo saben, con estos impuestos se financian también los ayuntamientos y pueden hacer políticas sociales para sus ciudadanos y ciudadanas. El Gobierno, en esta pandemia, ha apoyado a los autónomos, ha aprobado el ingreso mínimo vital y ha tomado medidas especiales que afectan principalmente a las zonas rurales, pero hace falta reconstruir económicamente estas zonas con medidas como las siguientes. En primer lugar, generar empleo, acabando con las prácticas desleales en la cadena alimentaria, diversificando la actividad productiva, promoviendo la creación de empresas en el sector servicios y en el turismo rural, con la descentralización administrativa y la extensión de la red de banda ancha. En segundo lugar, la industrialización verde a través de la transición ecológica que genera valor añadido, pero que también genera energías renovables y la rehabilitación de viviendas. En tercer lugar, con servicios públicos de cuidado de mayores, guarderías, centros sanitarios y educativos, pero, ojo, porque estas son competencias sobre todo autonómicas, y hay algunas personas que aquí se van a dar golpes de pecho defendiendo las zonas rurales y que, sin embargo, hacen cosas como las siguientes. (Va mostrando distintos recortes de prensa). Galicia, Gobierno de Feijóo, Partido Popular: recortes en la atención primaria; dimiten por ello alrededor de veinte jefes médicos del área de Vigo. Castilla y León, Gobierno del Partido Popular con Ciudadanos: un plan de choque para desmantelar la sanidad con supresiones de centros de atención médica en los consultorios de los pueblos. Murcia, Gobierno del Partido Popular con Ciudadanos, apoyado por la ultraderecha de VOX: aprueba, en plena pandemia, con una crisis sanitaria sin precedentes, unos presupuestos que suponen unos recortes de 57 millones en sanidad. Y Andalucía, mi tierra, Gobierno del Partido Popular y Ciudadanos, apoyado también por la ultraderecha de VOX, presidido por Moreno Bonilla: 452 millones más para centros sanitarios privados concertados. ¡Cada euro, cada euro que se quita a la sanidad pública y termina en la sanidad privada supone una puñalada a los pueblos donde las operadoras privadas no consideran rentable poner sus negocios sanitarios! (Aplausos). Por eso, en cuarto lugar, sanidad pública universal. En quinto lugar, también promoviendo una red de transportes por carreteras y ferroviaria, basada en un modelo de sostenibilidad, en la que ya está trabajando el Gobierno. En sexto lugar, acabando con la invisibilización y reconociendo el trabajo tanto remunerado como el no remunerado, el de cuidados, de las mujeres en las zonas rurales, y con ello el acceso real a la propiedad y a la titularidad compartida, además, mediante la erradicación de la violencia machista y con políticas de igualdad y libertad para las mujeres y las personas LGTBI. Permítanme que me detenga aquí un momento, señorías de VOX, y señora Olona, que usted firma esto, ¿de verdad su propuesta es que las mujeres en los pueblos se casen cuanto antes mejor, se queden en casa criando cuantos más hijos mejor? ¿En qué siglo se han levantado ustedes? (Aplausos). Las mujeres nos casamos cuando amamos, cuando consideramos, cuando queremos y si queremos. Las mujeres queremos trabajar fuera de casa y que los cuidados se repartan por igual; no tendremos hijos por tener incentivos fiscales, como ustedes proponen, los tendremos porque tengamos seguridad económica en nuestros empleos y porque lo elijamos con libertad. Y esto mismo para las personas LGTBI, con los mismos derechos y con la misma libertad de decisión sobre si casarse o no y sobre si tener hijos o no. Por último, los abuelos y las abuelas lo que necesitan es disfrutar de sus nietos y de sus nietas con unas pensiones dignas y que sus hijos e hijas puedan contar con un sector público que garantice los cuidados."
}