{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Fagúndez Campo",
                "apellidosNombre": "Fagúndez Campo, Antidio",
                "codParlamentario": 4,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Antidio",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/antidiof",
                "twitterUserId": "1228373473",
                "twitterUserName": "antidiof"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FAGÚNDEZ CAMPO"
    },
    "text": "Gracias, presidenta. Señorías, en política las palabras pesan, las palabras cuentan, y con ellas somos capaces de entender la realidad y, sobre todo, de cambiarla. No hay una España vacía, lo que hay es una España de gentes que tienen necesidad de servicios, atenciones y oportunidades. Y si esa España y esas gentes hubieran tenido todas estas oportunidades, servicios y atenciones, hoy no estaríamos aquí hablando de una España vaciada. Pero hoy no he venido a hablar de mapas de despoblación, de cifras sobre retos demográficos ni de porcentajes sobre pérdida de población en cada una de las provincias, que creo que todos nos las sabemos muy bien. Yo quiero hablar hoy de un tema más importante, que es el de justicia social. Hoy quiero hablar de equidad, de igualdad entre los territorios, porque no puede ser que nuestro lugar de nacimiento o el lugar de nuestra residencia se convierta en un sitio discriminado a la hora de poder acceder a servicios públicos básicos, a la sanidad, a la educación, a los servicios sociales. Nuestros derechos no pueden depender de los kilómetros cuadrados, del número de vecinos que pueda haber por kilómetro cuadrado. El medio rural español necesita servicios públicos dignos, inversiones adecuadas y empleo de calidad. Existe una gran brecha entre el mundo rural y el mundo urbano que ahora, durante esta pandemia, hemos visto cómo se magnificaba. Y mientras todo esto ocurre, las reivindicaciones y las protestas de nuestros vecinos siguen estando en la calle. Yo también vengo de Zamora, una provincia que tiene todos los índices récords en despoblación, y nuestro Gobierno, el de toda Castilla y León lo que ha hecho ha sido cerrar los consultorios médicos durante toda la pandemia, y siguen cerrados ahora, cuando más lo necesitan los ciudadanos. (Aplausos). Señorías, tenemos la oportunidad de comenzar a revertir esta injusta situación en la que se encuentra gran parte de nuestro país y millones de conciudadanos, tenemos la oportunidad, porque son muchas las voluntades que se están sumando a nuestra causa. El Gobierno ha hecho de la cohesión territorial su bandera, situando el reto demográfico en lo más alto del nivel político, y ahora Europa está demostrando que no solo es una suma de Estados o de mercados, sino que tiene un compromiso con nuestros valores, y, gracias a ese gran plan de reconstrucción europea, vamos a poder tener la financiación necesaria para que las inversiones reduzcan esta brecha. Señorías, ahora es el momento de la unidad, porque esto es un problema de todos, no solo del Gobierno de España. Esto afecta a todos los partidos políticos, a las comunidades autónomas, y debemos ser capaces de crear un gran plan para la reconstrucción de nuestro país que conlleve todas las medidas para reducir esta brecha. Nosotros las dividimos en tres grandes ejes: en primer lugar, para el mantenimiento de los servicios públicos en el territorio: nuestros colegios, nuestros consultorios, las instalaciones de defensa, de seguridad, en definitiva, los servicios públicos --insisto-- que cohesionan y vertebran nuestro territorio, y a través de un gran plan de digitalización que vamos a poner en marcha para dar esa cobertura al cien por cien del territorio que nos permita prestar un mejor servicio de los mismos; en segundo lugar, a través de un plan de reconstrucción económica y del empleo para estos territorios despoblados, apostando por la industria local, instalando la industria verde en esos territorios, con un comercio local que sea capaz de distribuir nuestros productos, aquellos del sector primario, especialmente los de nuestros agricultores y ganaderos, y, por supuesto, con la apuesta por el turismo rural, un turismo de calidad, un turismo sostenible y, especialmente, seguro en estos momentos de pandemia; y, por último, cambiando el modelo de este país, porque no puede ser que la única opción de futuro de nuestros jóvenes en el mundo despoblado sea emigrar a las grandes ciudades masificadas, sin duda con una pérdida de calidad de vida. A través del teletrabajo, que ha venido para quedarse, tenemos que darles la oportunidad, y que puedan emprender en su territorio, que puedan establecer, fijar población y crear riqueza, quedarse en la tierra que les ha visto nacer. Además, con un gran plan de empleo, y, sobre todo, con un plan de construcción de vivienda y un plan de alquiler que vamos a poner en marcha, vamos a ser capaces de dar una oportunidad a esas generaciones que abandonaron su tierra durante todas estas décadas atrás, para que puedan volver al territorio al que tanto anhelan regresar. Termino, señorías. Durante estas semanas hemos oído hablar mucho de que no podemos salir de la crisis dejando a nadie atrás. Ahora es el momento de empezar a hacerlo. Esto nos exige unión, compromiso y responsabilidad por parte de todos, porque España no se concibe sin todos estos territorios que están despoblados. Estos territorios despoblados hoy están esperando una gran respuesta de esta Cámara, y yo quiero decirles, en nombre del Grupo Socialista, que pueden contar con nosotros. Muchas gracias. (Aplausos)."
}