{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Requejo Novoa",
                "apellidosNombre": "Requejo Novoa, Pedro Jesús",
                "codParlamentario": 85,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Pedro Jesús",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/Mazureque",
                "twitterUserId": "301733012",
                "twitterUserName": "Mazureque"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUEJO NOVOA"
    },
    "text": "Quiero que mis primeras palabras sean de pésame por todos los fallecidos y víctimas de esta crisis sanitaria, acordándome especialmente de las residencias de las zonas rurales que han sido dejadas a su suerte por el Gobierno. No obstante, quiero compartir que hoy es mi primer día en esta tribuna y mi cumpleaños. (Aplausos). La España abandonada es uno de nuestros principales problemas y requiere un urgente pacto de Estado. En VOX estamos de acuerdo en eso. Para combatir la despoblación necesitamos ayuda de la Unión Europea. Las NUTS son las unidades administrativas que utiliza Europa y hemos comprobado que no garantizan un tratamiento igualitario, justo y homogéneo de los territorios que sufren la despoblación. Es prioritario que España impulse una reforma de los NUTS 3 para contar con unos criterios territoriales más justos. Por tanto, lo primero es instar al Gobierno de España a negociar con la Unión Europea la definición de unas unidades territoriales armonizadas NUTS 3 que no sean administrativas, sino que tengan en cuenta otros parámetros que permitan a todas --repito, a todas-- las áreas despobladas de España entrar en la clasificación de zonas escasamente pobladas. Así, en España, todas las comarcas que sufren la despoblación se podrán beneficiar del artículo 174 del TFUE accediendo a los fondos previstos del Plan de recuperación para la Unión Europea y a los fondos estructurales. En el anterior periodo 2014-2020 quedaron excluidas todas las provincias españolas. De mantenerse esta clasificación se dejaría fuera, por ejemplo, a Zamora, una provincia referente del vacío demográfico como NUTS 3, pues tiene una densidad de población de 18 habitantes por kilómetro cuadrado, que excede a los 12,6 que definen las ayudas de finalidad regional como zona despoblada. Queda excluida también la amplia franja de la zona fronteriza con Portugal de las provincias de Zamora, Salamanca, Cáceres y Badajoz, con 35 000 kilómetros cuadrados y densidad de 7,5 habitantes por kilómetro cuadrado, comparable con los 2 de Laponia y los 9 de Teruel, que también entrarían. Señor Guitarte, tiene usted una relación de complicidad con este Gobierno socialcomunista, aprovéchelo y consiga medidas, pero para toda la España vaciada, no se limite solo a tres provincias. (Aplausos). Señor Garcés, VOX sí habla de futuro y natalidad. Sean conscientes del invierno demográfico que sufre España, especialmente la España despoblada. Es algo de sentido común y de urgencia activar un verdadero plan de fomento de natalidad e incentivo de las familias en el ámbito rural. Un plan realista de ayuda a la familia tiene que contemplar el acceso a una vivienda. Estamos de acuerdo con un programa de rehabilitación, promoción y adquisición de viviendas. La España interior no solo se vacía, se desmorona. ¿Quién va a querer hacer turismo entre ruinas? Las familias necesitan seguridad para prosperar y establecerse. Señora Franco, le deseo muchos niños sanos y rollizos. (Aplausos). Vuelvo a hablar de Zamora, mi circunscripción, que sirve como paradigma, pues el pasado domingo el diario El País la definió en un artículo como el epicentro de la despoblación. Este artículo recogía las impresiones del labriego jubilado Gregorio Martínez, de sesenta y ocho años, quien recuerda que hace medio siglo había cincuenta o sesenta rapaces; ahora nadie hace chirriar los columpios o los aparatos de gimnasia instalados junto a la iglesia. Y la melancolía de los ancianos Tirso y Emilia les hace rememorar aquella época de las calles embarradas; dicen que ahora hay asfalto, pero, qué más da, ya no queda nadie. Y es que, por muchas infraestructuras que haya, si no nacen españoles y se asientan familias, de nada servirá. Un elemento básico es el trabajo. Hay que incentivar a las empresas para que inviertan y se establezcan en las zonas despobladas. Y es necesario un tratamiento fiscal especial para estas regiones en los impuestos, en las cuotas de autónomos y en la Seguridad Social. No queremos subsidios, PER ni pagas vitales permanentes, queremos trabajar y tener futuro. (Aplausos). Dice usted, señor Guitarte, que la agricultura y la ganadería no son capaces de mantener el tejido social. Busquemos nuevas formas de trabajo. Banda ancha de trabajo, fenomenal, pero notamos un cierto desprecio por el sector primario que no logramos entender. Ustedes no pueden pretender que el mundo rural siga sin patrones idénticos a los de las ciudades. Lo que tienen que hacer es dignificar el mundo rural, fomentar la rentabilidad y modernizar las explotaciones agrarias y ganaderas. Necesitamos recomponer el mercado único, potenciar la imagen de un país que ha fraccionado las calamidades autonómicas y exigir igualdad de condiciones fitosanitarias y sociales para los productos que vienen de fuera de Europa por macroacuerdos internacionales. Es necesario cuidar el medio ambiente, reacondicionar las antiguas reforestaciones y acometer otras nuevas con criterios de biodiversidad que atraigan el turismo de naturaleza rural, haciéndolo compatible con la caza, la pesca y los productos alimenticios de calidad y precio. El campo necesita agua. El regadío es fundamental…"
}