{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Navarro Lacoba",
                "apellidosNombre": "Navarro Lacoba, Carmen",
                "codParlamentario": 82,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Albacete",
                "twitter": "https://twitter.com/CnLacoba",
                "twitterUserId": "4172373034",
                "twitterUserName": "CnLacoba"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LACOBA"
    },
    "text": "Gracias, señora presidenta. La moción sometida a debate versa sobre la despoblación. Este no es un problema nuevo, y tampoco el interés suscitado en la Cámara lo iba a hacer moderno. Sin embargo, lo que se tendría que haber hecho al traer la despoblación al Congreso de los Diputados y solicitar un pacto de Estado habría sido tramitarlo de forma urgente; de forma urgente es como tendríamos que haberlo hecho esta mañana, pero usted, señor Guitarte, ha sucumbido a la enmienda de los grupos que apoyan al Gobierno y ha renunciado a los plazos marcados en origen para un pacto de Estado: tendrá que explicar a las plataformas que claman por él por qué ya no le urge el pacto de Estado o por qué ha pasado de reivindicar una financiación diferenciada para las zonas que sufren despoblación a conformarse con un mero estudio de viabilidad. Se lo voy a decir: porque los compromisos, como las convicciones, necesitan ser férreas, y usted, señor Guitarte, ha claudicado ante el partido del Gobierno con la misma facilidad con la que prestó su voto a un Gobierno socialcomunista (aplausos), que es lo que hoy tenemos en España, un Gobierno socialcomunista con el voto del señor Guitarte. Espero que, al menos, la voluntad de acuerdo puesta de manifiesto esta mañana por el resto de fuerzas y grupos parlamentarios sí sea férrea. Vaya por delante la voluntad del Partido Popular y la mano tendida del presidente Casado a un pacto de Estado por una España vertebrada y de oportunidades. El Partido Popular sabe muy bien qué es la despoblación. Contamos con 2852 alcaldes en municipios de menos de 1000 habitantes, muchos de ellos como el de Castilfrío o Calanda, hoy sentados aquí en la bancada del Grupo Parlamentario Popular. Ellos se levantan cada mañana a trabajar por sus municipios, que, sin duda, siempre han sido una prioridad en nuestra agenda política. Implementamos muchas de las medidas que pretende el señor Guitarte en su moción no solo vía «BOE», sino también con presupuestos en las pasadas legislaturas, cuando tuvimos responsabilidad de Gobierno. En materia de fiscalidad diferenciada, introdujimos la rebaja de la cuota de la Seguridad Social de autónomos a 50 euros durante veinticuatro meses en el mundo rural. En nuestro programa electoral está el compromiso de suprimir el impuesto sobre transmisiones patrimoniales y el de sucesiones y donaciones, así como reducir la cuota del impuesto sobre sociedades. Las ayudas fiscales a la rehabilitación, el alquiler y la adquisición de viviendas de hasta 10 000 euros fueron pioneras con el Gobierno del Partido Popular. Se destinaron 100 millones de euros para un programa de empleo en los pequeños municipios. Y en agricultura, señorías, no hay mayor logro que la cifra récord de un montante de 45 000 millones de euros que negoció un Gobierno del Partido Popular con la ministra T ejerina al frente. Procuren no estropear aquello que funciona, y la política agraria común funciona si no dejamos de traer ni un euro menos de Europa en esta materia. En conectividad, no hay nadie que haya tenido una apuesta más ambiciosa que con el Plan 300×100 el Gobierno de Mariano Rajoy, con 525 millones de euros que dejamos presupuestados para garantizar Internet de 300 megas/segundo al cien por cien del territorio. Pero el Gobierno lo ha dejado en un cajón. Y usted, señor Guitarte, hasta ha renunciado al nombre de su Plan 100-30-30; simplemente, se ha conformado con dejarlo en una mera declaración en su exposición de motivos, y no aparece en la parte dispositiva del petitum de su moción esta mañana aquí. Señor Guitarte, ¿se ha dado cuenta de que tenemos un Gobierno que no tiene voluntad de pacto, que su enmienda lo reflejaba porque solo quería un plan, su plan, y que además en la agenda del Gobierno no está la despoblación? ¿Ha visto que en julio el Gobierno lo que tiene en la agenda es celebrar la mesa de negociación bilateral con los independentistas en Cataluña? ¿Acaso hay algo que vacíe más España que querer romper la unidad de nuestro país? (Aplausos). Señor Guitarte, en su lugar le propongo que compele con su voto al Gobierno para que firme el Fondo de Inversiones de Teruel, más de 60 millones que en su tierra todavía están esperando y que no han recibido desde que usted está aquí. Pueden firmarlo en Teruel, en Madrid o en Valencia si quieren, pero fírmenlo, porque hace falta a su tierra. ¿Y la señora vicepresidenta cuarta del ramo, deudora del título al que debe el sillón, porque será vicepresidenta, ministra y hasta coordinadora de la desescalada pero no ejerce? No ha introducido la despoblación ni en las medidas de confinamiento ni en las medidas de la desescalada de la pandemia más dura que ha sufrido España. El Gobierno ponía por delante 16 000 millones de euros y ha sido incapaz de introducir la perspectiva rural de envejecimiento y dispersión geográfica para su reparto. ¿Sabe que las provincias que más han sufrido por la pandemia son zonas despobladas: Soria, Segovia, Ciudad Real y Guadalajara? ¿Eso lo sabía? Señor Guitarte, hemos enmendado su moción desde el optimismo y con espíritu constructivo, porque queríamos que entre todos hiciésemos rectificar a este Gobierno, que solo acierta cuando rectifica, para que volviese a poner en su agenda la despoblación, solicitándole un pacto de Estado. Lo que lamento es que usted haya rebajado su pretensión y esta mañana no acepte las enmiendas en su totalidad. Acepta más enmiendas del Partido Socialista que de aquellos que estamos verdaderamente preocupados por los problemas de los españoles. Pero le decía que España tiene que ser vertebrada y un país de oportunidades. Llevamos años lastrándola desde una postura pesimista…"
}