{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Intervendré muy brevemente para fijar la posición del Grupo Vasco. Sin duda alguna, la moción que nos trae Teruel Existe es la descripción de una problemática grave y real, de una situación lamentable, una situación límite que viven muchos de los territorios del Estado español. Esta propuesta hace un análisis global, y nosotros también deberíamos hacerlo, de por qué hemos llegado a esto. Hay poco tiempo para poder recuperar lo que ya se perdió: el vaciado de las tierras del campo, la falta de natalidad, la falta de recursos para hacerlo frente. Todo eso hace que entendamos y compartamos la propuesta que nos presenta el señor Guitarte tanto en el sentido de las medidas urgentes que se necesitan para combatir la hemorragia como también en el de las medidas a largo plazo, que nos tienen que hacer repensar lo que entendemos por mundo rural, lo que entendemos por reto demográfico y lo que entendemos, al fin y al cabo, por estabilidad del territorio. El experto asturiano Jaime Izquierdo nos daba algunas ideas sobre la materia, muy interesantes por cierto, y algunas nosotros ya las hemos venido aplicando en Euskadi, tal y como él recordó. El mundo rural no puede ser una ciudad en pequeño, es diferente; lo rural es lo que lo caracteriza y es su fortaleza. Tenemos que hacer un nuevo modelo del mundo rural. La vuelta a lo rural no puede abordarse desde esa perspectiva romántica que algunos entienden que significa estar, poner tres lechugas y volver. Hay que repensar qué queremos hacer para que el mundo rural sea verdaderamente el nuevo sitio en el que podamos vivir, en el que podamos desarrollar nuestro futuro. Es una pena, sin duda alguna, que tengamos que llegar a esta situación. Pero, independientemente de todo lo demás, me pregunto dónde han estado las instituciones competentes hasta ahora para que esto haya pasado, dice bastante poco a favor de ellas. Aunque hablaban de la unidad de España y todas esas cosas, aquellos que defendían tanto la unidad de España son los que con sus políticas la han ido vaciando, haciendo una especie de fuerza centrífuga hacia la metrópoli, olvidándose totalmente de lo que los demás territorios necesitaban, durante el franquismo pero también durante la democracia. Y no hay duda de que los fondos europeos y la política de desarrollo rural han sido competencia de las comunidades autónomas. Yo me preguntaría en qué han invertido algunas de ellas, qué han priorizado algunas de las comunidades autónomas cuando han tenido esos fondos en sus manos. Todos tenemos la responsabilidad, pero algunos además han tenido la capacidad de decidir cómo hacían su política para el apoyo al desarrollo rural. En Euskadi todos tenemos conexión con el mundo rural, el mayor directivo de la mayor empresa y el último lendakari, todos provenimos de él, y eso ha hecho que nunca rompamos esa ligazón, una ligazón que, además de afectiva, también se ha convertido en política e institucional, la ligazón de la responsabilidad. No hemos querido abandonar el mundo rural. Sé que las características son diferentes, que las dimensiones del territorio son diferentes, pero lo que verdaderamente diferencia es la asunción de responsabilidades y la apuesta por el desarrollo rural que algunos hemos realizado, y que los gobernantes de otros territorios, para desgracia de sus habitantes, no han hecho. Finalizo, señora presidenta, diciendo que en Euskadi fuimos pioneros con la Ley de Desarrollo Rural en aspectos importantes que hacían que se estabilizara la población, que tuviera recursos, servicios sociales, de modo que se fijara y hubiera desarrollo económico. Por ejemplo, con el Estatuto de las Mujeres Agricultoras Euskadi se convirtió en la primera comunidad autónoma en regular la situación laboral femenina, cosa muy importante a la hora de fijar población en el mundo rural. Por lo tanto, señor Guitarte --no tengo más tiempo--, quiero decir que apoyamos, nos solidarizamos con sus necesidades y sus reivindicaciones. Esperemos que esto no sea papel mojado y que verdaderamente la apuesta sea por aquello que nos sigue uniendo con la tierra. Muchas gracias."
}