{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "… cualquier propuesta estratégica --termino-- o de planificación para la regeneración demográfica pasa por un modelo de gobernanza que tenga en cuenta dos premisas. Por un lado, requiere de una gestión transversal e integral en toda su complejidad, implicando a todas aquellas administraciones que tienen competencias. Por otro, la aplicación del principio de subsidiariedad. Deben ser los mismos territorios y sus agentes quienes elaboren los planes estratégicos basándose en el conocimiento de las sociedades afectadas. Eso es fundamental para articular una estrategia global amplia con el fin de trabajar en políticas sobre el medio rural. Finalizo. Tengan en cuenta que para terminar con la España vaciada deberíamos revertir el modelo de la España radial. Eso es fundamental. Es una concepción mental que tenemos que cambiar para poder salvar este mundo rural, esta España vaciada. Muchas gracias. (Aplausos)."
}