{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Gracias, presidenta. Señor Guitarte, espero que su moción resulte aprobada por amplísima mayoría, ojalá que por unanimidad de toda la Cámara. De hecho, hemos oído discursos muy críticos, para acabar diciendo que votarán a favor, cosa que ya no me sorprende a estas alturas en este hemiciclo. No obstante, mucho me temo que, aunque la moción resulte aprobada por amplísima mayoría, quizás por unanimidad, el problema subsistirá; subsistirá, en primer lugar, porque todos sabemos que las mociones que se aprueban aquí no siempre son efectivas luego en cuanto a su cumplimiento --ayer en algún otro tema se ponía también de relieve--; subsistirá porque es un problema general, un problema global, que me temo que irá a más. Y no es un problema específico de España; en mi país, Cataluña, también pasa, también el ámbito rural se está despoblando. Supongo que usted conoce la iniciativa --si no, mi compañera Concep Cañadell se la facilitará-- que desde la Asociación Catalana de Municipios y la Asociación de Iniciativa Rurales de Cataluña se ha elaborado. Y supongo que usted, que es arquitecto y, por tanto, tiene conocimientos urbanísticos, conoce también el plan integral de medidas que el Gobierno francés impulsó; más de doscientas medidas en todos los ámbitos, que se están implementando. Es un problema, por tanto, global, que me temo que subsistirá. Y me temo también que en el caso de España todavía de forma más grave por la concepción centralista del Estado. En España todo pasa por Madrid. Lo hemos visto, por ejemplo, con unos AVE radiales que van desde Madrid a todas partes, de modo que para ir desde Barcelona a Valencia no tenemos vía de alta velocidad directa y a veces es más rápido pasar por Madrid para cualquier cosa. Este acento puesto por el Estado español y todas sus estructuras para el fortalecimiento de Madrid es lo que también ha comportado el vaciamiento y el empobrecimiento de todas las zonas rurales, y esto tiene gravísimas consecuencias; la pandemia nos ha permitido verlo. Y ojalá sea un cambio de chip, un cambio de mentalidad, porque la pandemia nos ha permitido ver, primero, que se vive mucho mejor en los lugares pequeños que en las grandes metrópolis, y, segundo, que necesitamos, sí o sí, que nuestro primer sector, el sector agrícola y el sector ganadero, sea potente, porque de ahí nos va la subsistencia y la viabilidad alimentaria. Necesitamos también, a efectos demográficos y a efectos medioambientales, evitar estas macroconcentraciones de las grandes conurbaciones. Por tanto, espero que la moción salga aprobada, y aprobada por unanimidad. Pero, insisto, me temo mucho que este no será el fin del problema y, por tanto, ojalá que nos comporte a todos un cambio de mentalidad y todos nos tomemos en serio este problema, en el que, como decía, a medio plazo nos va el futuro, el futuro demográfico, ambiental y alimentario en muchísimos ámbitos. Y ojalá --y con esto acabo, señora presidenta--, en el futuro cercano existan muchos Teruel Existe, porque me temo que este problema de centralidad afecta también a las estructuras de los partidos políticos. Por descontado que desde la administración local y las administraciones autonómicas se intenta apoyar todos los problemas estructurales del territorio, pero mucho me temo que desde la concepción de los presupuestos estatales, cuando gobiernan unos y cuando gobiernan los otros, también desde el diseño de las políticas, los diputados y las diputadas de las zonas rurales no tienen el peso que deberían tener. Ojalá el ejemplo de Teruel Existe se multiplique y muchos diputados y diputadas, muchos electores como usted, agrupaciones de electores de diversas provincias despobladas de España sigan este modelo. Apoyaremos, por tanto, la moción. Ojalá salga aprobada por unanimidad. Pero, ojalá, sobre todo, esto nos haga reflexionar a todos y haya un cambio de modelo al respecto. Moltes gràcies, senyora presidenta."
}