{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE GIMENO), SOBRE LA NECESIDAD DE UN PLAN ESPECIAL PARA LA RECUPERACIÓN DE LA ESPAÑA VACIADA Y EL RETO DEMOGRÁFICO, DE ACUERDO CON LOS OBJETIVOS DEL PLAN DE RECUPERACIÓN PARA EUROPA DE LA UNIÓN EUROPEA. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Moltes gràcies, presidenta. Señorías, les avanzo ya que votaremos a favor de la iniciativa. Realmente compartimos plenamente todos los puntos que se incorporan en su propuesta. No obstante, en todo caso, hay que comentar que no deja de ser una carta a los Reyes y que, por lo tanto, tiene que haber una voluntad real --no solo se trata de hacer un documento-- de trabajar en un aspecto tan basto y tan amplio como es la despoblación. Es la situación cronificada, como ya se ha comentado --y es importante hacerlo--, de un modelo de organización territorial. La despoblación es el resultado de un modelo durante décadas y siglos de una concepción del territorio, del poder sobre el territorio. Y, aunque el proceso de despoblación es resultado de la interacción de muchas causas, es evidente que responde, sobre todo, a las grandes desigualdades socioeconómicas que se generan entre diferentes territorios. Esto es fundamental tenerlo en cuenta. Cuando hablamos de desigualdades sociales, lo primero que siempre nos viene a la cabeza es el ejemplo grave de discriminaciones sociales o, incluso, circunstancias colectivas de extrema vulnerabilidad. Es verdad que esos casos claman a la justicia social y evidencian la vulneración de los principios de igualdad más básicos, pero pocas veces, muy pocas veces consideramos los desequilibrios de origen territorial como factores limitantes y de desigualdad. Esto es importante tenerlo presente. Voy a poner un ejemplo. ¿Cree usted realmente que una mujer joven que vive en un micropueblo --un micropueblo es una población, un municipio de menos de 500 habitantes-- tiene las mismas oportunidades, por ejemplo, para crear una empresa que si lo hiciese en una ciudad? ¿Verdad que no? ¿Por qué? Porque, desgraciadamente, todavía hoy el desequilibrio territorial ahonda la falta de oportunidades y las desigualdades sociales. Ese es el principio básico que quería abordar. Es un hecho no solo de desigualdades territoriales sino de desigualdades sociales y de falta de oportunidades. La despoblación del mundo rural es un fenómeno global que afecta de forma muy especial a determinadas zonas del Estado español, sobre todo a aquellas consideradas como rurales. El desequilibrio regional producto de ese despoblamiento no solo genera y acrecienta enormes desigualdades económicas entre territorios sino que también favorece un proceso de periferización y exclusión de importantes capas o segmentos de población, que muchas veces se ven desplazados de los centros de decisión y abandonados por las administraciones debido a la incapacidad de estas para garantizar el acceso a servicios tan básicos como son la sanidad, la educación o la movilidad. Ese proceso de desequilibrio interregional genera un gran malestar en la sociedad rural, tal y como viene expresando, por ejemplo, el sector agrario, que ve que sus expectativas de desarrollo se desvanecen día a día. La sensación objetiva de exclusión y abandono de una parte importante de la sociedad rural refuerza, por lo tanto, y es importante tenerlo en cuenta, el relato de confrontación entre dos modelos, el modelo urbano y el modelo rural --una gran trampa la de la confrontación de dos modelos--. Desgraciadamente, ese relato de confrontación entre una sociedad urbana, civilizada, adalid del progreso, y otra rural, arcaica y tradicional, nace o se consolida en el siglo XIX, con la Ilustración, y desde una percepción muy urbanocentrista y distorsionada del medio rural. Lo más grave es que este ha sido un marco mental que ha justificado hasta hoy mismo las políticas de desarrollo rural, y de una concepción mental de un modelo de confrontación del mundo rural con el mundo urbano nacen muchas de las políticas que se están aplicando en el medio rural. Por suerte, la eficiencia del modelo neoliberal de crecimiento ilimitado hoy está cuestionado por ser claramente insostenible. Los nuevos retos plantean nuevos modelos de desarrollo sostenible, respetuosos con el entorno, y es aquí precisamente donde el medio rural pasa a jugar un nuevo rol. El medio rural tiene un papel fundamental en sectores estratégicos de primer orden que suponen nuevas oportunidades de desarrollo. Por ejemplo, se ha visto con el COVID la importancia del sector primario como un sector estratégico, así como el papel fundamental del medio rural en la prevención y gestión de los efectos del cambio climático, como inundaciones o incendios, y el papel fundamental del medio rural en nuevos retos ambientales y de diversidad, como la gestión del agua, la economía verde o incluso en el modelo de transición energética, las energía renovables, que muchas se ubican en el medio rural. El objetivo principal de las políticas de desarrollo del medio rural ha de ser la fijación de la población en el territorio. En ese sentido, nuestro grupo considera imprescindibles tres ejes. Por un lado, el papel central de la mujer y los jóvenes, que son quienes realmente garantizan el relevo generacional y la regeneración demográfica. Por otro, la mejora de la conectividad; la mejora de las infraestructuras en clave de mejora de ratio de movilidad y transporte público. Y la ruptura de la brecha digital, que afecta, principalmente, a los micropueblos, con la implantación de redes de banda ancha. También está el tema de la fiscalidad, diferenciada como incentivo. Para finalizar, ante la diversidad y complejidad de estos espacios rurales…"
}