{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Señor ministro, ¿dónde está, que no le veo? No se esconda, dé la cara. Dé la cara ante los españoles, dé la cara ante la Policía Nacional, dé la cara ante la Guardia Civil. Usted ha quedado absolutamente retratado para la historia con el cese del coronel de la Guardia Civil Pérez de los Cobos. Usted ya no contesta a nada, usted pone cara de circunstancia, sonríe cada vez que le recuerdan las miserias por las que está haciendo pasar al Ministerio del Interior y con ello al Gobierno de España. Usted, señor ministro, allá donde esté --porque sé que lo va a escuchar--, no quiere asumir ninguna responsabilidad, como no quiso tampoco asumir la equiparación real y justa que se merecían nuestros policías y nuestros guardias civiles, intentando comprarles con una cortina de humo a ver si se callaban y a ver si tapaba usted el indigno cese del coronel Pérez de los Cobos. Se ha equivocado usted de pleno porque ha ido a cesar a un hombre que representa dos cuestiones fundamentales: el respeto a la lealtad constitucional, como así lo demostró como jefe del operativo Copérnico, enfrentándose a los golpistas, ¡golpistas! porque quien da un golpe de Estado es un golpista, quien atenta contra la Constitución es un golpista, quien quiere acabar con la monarquía parlamentaria y sustituir al Gobierno legítimo de España es un golpista, en Cataluña y en la China. (Aplausos). Pero, claro, señor ministro, usted no le va a tener en cuenta los servicios que prestó intentando reconstituir, intentando devolver el orden a las calles de Cataluña. Y se ha equivocado de pleno porque ha cesado a un hombre que también simboliza el honor en la defensa de la libertad y de la soberanía de todos los españoles, en su infatigable lucha contra la banda terrorista y asesina de la ETA, y eso también le molesta. Se ha equivocado usted y por eso hemos presentado una enmienda pidiendo la restitución en su puesto del coronel Pérez de los Cobos. Sabemos que no lo va a hacer, lo sabemos, al igual que sabemos que tampoco va a dimitir, pero ya le echaremos los españoles por la fuerza democrática de las urnas, no se preocupe. Señor Marlaska, hoy ha tenido usted la absoluta desfachatez de decir que es VOX quien da a entender que no se puede hacer política con normalidad. ¿Es esta la nueva normalidad que nos espera? ¿Esto es lo que entienden los señores del Gobierno por normalidad? ¿Esto es lo que entienden los socios del Gobierno por normalidad, los cachorros de la ETA bilduetarras, el Partido Nacionalista Vasco, el partido de las nueces vascas, y los golpistas de Esquerra Republicana y del PDeCAT? ¿Esto es lo que entienden por normalidad? Porque su normalidad la tuve que escuchar yo este fin de semana: Ortega, a las cunetas; Ortega, asesino; hijos de puta, idos de aquí. ¿Eso es lo que entiende usted, señor ministro, por hacer política con normalidad? Probablemente, coincida con sus socios de Gobierno cuando dijeron --aquel presidente del PNV durante quince años, ¿lo recuerdan? Arzalluz-- fíjense qué frase: Unos sacuden el árbol, pero sin romperlo, para que caigan las nueces, y otros las recogen para repartirlas. Sacudir el árbol era pegar un tiro en la nuca o poner una bomba lapa. Eso se llama beneficiarse del terrorismo. Otra frase para la historia: Nosotros, los nacionalistas, no somos leales a la Constitución ni lo seremos, no es nuestra Constitución. Entonces ¿qué demonios hacen aquí, en la sede de la soberanía nacional? Entonces, ¿por qué mienten cuando dicen que prometen la Constitución? ¿Por qué utilizan los presupuestos del Estado? Son ustedes una quinta columna dentro de la democracia, ustedes y todos los que pretenden acabar con la Constitución, con la libertad y con la democracia. No entendemos la inmensa mayoría de los españoles qué hacen en la sede de la soberanía nacional quienes no creen en la Constitución, quienes quieren acabar con los principios democráticos. Otra de las perlas: No creemos que sea bueno para Euskal Herria que ETA sea derrotada. Lo dijo en 1992 y ETA siguió asesinando. Termino, señora presidente. Otra de las perlas: Los presos de ETA no son delincuentes porque no matan para enriquecerse ni para beneficiarse personalmente sino por un ideal político. Son ustedes unos miserables y, señor ministro Marlaska, estos son sus socios de Gobierno. ¡Qué vergüenza para un Gobierno de España! ¡Qué vergüenza para esta Cámara! Muchas gracias. (Aplausos de las señoras y los señores diputados, del Grupo Parlamentario VOX, puestos en pie)."
}