{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Beltrán Villalba",
                "apellidosNombre": "Beltrán Villalba, Ana María",
                "codParlamentario": 260,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/abeltran_ana",
                "twitterUserId": "2300055003",
                "twitterUserName": "abeltran_ana"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BELTRÁN VILLALBA"
    },
    "text": "Gracias presidenta. Señorías, hoy estamos aquí para poner de relieve que el historial de un buen juez no justifica las traiciones de un mal ministro. Estamos aquí para decir basta ya, para reclamar que vuelva la dignidad al Ministerio del Interior, una institución clave en la salvaguarda de la ley y la defensa de lo justo. La legalidad y la justicia son conceptos que el ministro Fernando Grande-Marlaska conoce a la perfección, algo que agrava aún más los duros acontecimientos en los que se ha visto implicado desde que ocupa el sillón ministerial. Hubo un tiempo en el que señor juez Grande-Marlaska defendía exactamente lo contrario a lo que defiende hoy como ministro. En 2006 hubo un chivatazo a ETA que alertó a la banda de que se iba a producir una redada policial en un bar de Irún contra el entramado de extorsión terrorista. Aquel chivatazo echó por tierra una investigación del juez Marlaska en la Audiencia Nacional; lo echó por tierra en un momento en el que el juez exigía que policías nacionales y guardias civiles le informasen directamente a él y que no tuvieran al Gobierno al tanto de lo que ocurría en los juzgados. Ese año gobernaba en España el Partido Socialista y Grande-Marlaska defendía la justicia y la libertad de quienes aspiraban a corromper lo que él estaba dispuesto a proteger, incluso a riesgo de que le dieran un tiro en la nuca. Hoy el cuento es otro, ha cambiado la toga por el traje, y sus principios por los de un presidente sin escrúpulos que no dudaría en exprimirle hasta la última gota de dignidad para seguir instalado en La Moncloa un día más. La gota que ha colmado el vaso de la deslealtad del ministro ha sido el cese del coronel Pérez de los Cobos, un servidor público al que Grande-Marlaska enseñó la puerta de salida cuando el coronel dijo no; cuando el coronel, en el obligado cumplimiento de su deber, se negó a desobedecer a una jueza para agradar a un político. Lo que pasó después ya es historia viva de España; la historia de un ministro acorralado que mintió en sede parlamentaria; la historia de un ministro cuya palabra quedo enmendada por un documento oficial que dejó al descubierto sus falsas explicaciones. El coronel se debía a la jueza que le exigió lealtad; el ministro del Interior se debe a su país. El coronel cumplió; el ministro, no. El coronel será recordado como un hombre incorruptible por afines y detractores; el ministro será olvidado por millones de españoles. (Aplausos). Millones de españoles vimos en él un ejemplo de valentía, compromiso e integridad; millones de españoles a los que se nos hiela la sangre viéndole compartir Gobierno con el presidente Sánchez que, como Judas, negó tres veces que pactaría con Bildu, y lo hizo; lo hizo en Navarra, lo hizo en el País Vasco y lo hizo en esta Cámara, permitiendo que aquellos que enaltecen a asesinos de trabajadores y empresarios condicionen la economía de un país herido. Señorías, hoy no habla aquí solo una diputada del Partido Popular; habla una española libre que está harta de que le mientan a la cara, harta de que denigren las instituciones y harta de que maltraten y acorralen a servidores públicos, que son capaces de aguantarlo todo menos que les obliguen a faltar a su deber. No reclamamos únicamente la reprobación y cese de un ministro que faltó a su palabra y dejó a un coronel a los pies de los caballos; reclamamos la reprobación y cese de un ministro que cabalga a lomos del Partido Socialista y desprecia la separación de poderes. La mayor traición de Grande-Marlaska ha sido actuar mal a sabiendas y considerarse a sí mismo un soldado de Sánchez que debe acatar sin preguntar, jamás dudar y siempre justificar lo injustificable, caiga quien caiga. Y caen los que no deben caer, mientras el Ministerio del Interior se convierte en una máquina de cesiones a los nacionalistas, esos nacionalistas vascos que rompieron a aplaudir cuando el ministro cesó al coronel Sánchez Corbí, un referente dentro de la Guardia Civil; eso es nacionalistas catalanes que rompieron a aplaudir cuando el ministro cesó al coronel Pérez de los Cobos. Señorías, este Gobierno ha servido en bandeja a hombres de honor para goce y disfrute de los independentistas. El ministro es culpable de destituir a importantes cargos por no doblegarse a sus peticiones ilegales y sectarias; es culpable de poner en riesgo la reputación y el honor de las Fuerzas y Cuerpos de Seguridad del Estado y es culpable de haber generado la mayor crisis vivida en la cúpula de la Guardia Civil en décadas. El ministro ha dado lecciones de democracia al Partido Popular mientras se sienta al lado de un vicepresidente al que Arnaldo Otegi llama camarada; mientras se sienta al lado de un vicepresidente que trata a condenados por terrorismo como presos políticos; mientras se sienta junto a una bancada socialista que enmudece cuando oye el nombre de Felipe González, la misma bancada que tiene la desvergüenza de culpar al Partido Popular de sus pactos con Bildu Batasuna. ¿Qué ministro del Interior cierra el puño y endurece el gesto ante demócratas mientras abre la mano y sonríe ante radicales? Yo se lo digo, Fernando Grande-Marlaska. Sus credenciales del juez le preceden, pero no bastan para tapar las vergüenzas de un político que cambió la toga por el traje al mismo tiempo que su reputación por un asiento en el Consejo de Ministros. Nuestra Constitución establece que la Policía judicial depende de los jueces, de los tribunales y del ministerio fiscal. Con la Constitución en la mano y con el corazón en la otra, hoy no solo defiendo la reprobación de Grande-Marlaska sino que reclamo de nuevo su inmediato cese por su actitud contraria a derecho y antidemocrática. Y duele, duele ver así a un hombre que arriesgó su vida para defender la justicia, que renunció a su libertad personal para garantizar la libertad de los más vulnerables, la libertad de personas... (la señora diputada se emociona y no puede continuar hablando.--Aplausos) … la libertad de personas que durante años besaron a sus hijos a diario como si no fueran a verlos más, personas que hincaron la rodilla en tierra antes de subir a un coche y que rezaron con las piernas temblorosas antes de arrancarlo. Señorías, hoy el ministro del Interior no ha tenido la valentía de quedarse. Señor Marlaska, allí donde usted esté, recuérdelo: Nos unía una causa, ahora nos separa una traición. Sea usted libre y coherente, dignifique la política, dignifique a su Gobierno y váyase. Váyase en nombre de los guardias civiles y de los policías nacionales que se emocionan a diario al ponerse el uniforme; váyase en nombre de quienes estuvieron dispuestos a poner el pecho entre usted y una bala; váyase en nombre de quienes, aún hoy, darían la vida para protegerlo de cualquier amenaza, incluso a sabiendas de que usted los vendería por treinta monedas de plata. Muchas gracias. (Prolongados aplausos de las señoras y de los señores diputados, del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}