{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. La verdad es que resulta difícil hablar en la Cámara sobre una persona en concreto y sin esté presente en la misma. Yo entiendo que tendrá muchas ocupaciones, pero les tengo que decir que a mí por lo menos me cuesta hablar de alguien que no está presente. Hay que decir que igual el señor Marlaska está deseando que le reprueben, porque ya se sabe aquello de ‘ministro reprobado, ministro confirmado’. En todo caso, aparte de los motivos que ha habido estos días para pedir el cese del ministro Marlaska, nosotros creemos que cuando salen aquí --saldrán luego los portavoces de Euskal Herria Bildu-- y hablan de presos políticos y dicen que la Policía Nacional y la Guardia Civil torturan, el ministro del Interior de España tiene que pedir la palabra y decir que los presos políticos vascos son asesinos, torturadores, etcétera, y que la Policía Nacional y la Guardia Civil no torturan sino que cumplen con su obligación para defender las libertades de todos los españoles (Aplausos). Eso es lo que tiene que decir un ministro del Interior que defiende a España, que defiende a su país, que defiende a las Fuerzas y Cuerpos de Seguridad del Estado y defiende el Estado de derecho. Nos llama la atención que eso no se haga. Además, tiene compañeros del Gobierno que lo hacen, porque la ministra Robles, cuando se habla así de los militares, pide la palabra y salvaguarda el honor de los propios militares. Por tanto, tiene ejemplos en el propio Gobierno. También nos parece que el ministro del Interior, cuando lo más radical de la izquierda abertzale pide a Bildu o Bildu dice que puede utilizar los contactos en Madrid para negociar debajo de la mesa y a los días vemos que se está visitando a los mayores asesinos de la banda terrorista ETA con el ministro del Interior de anfitrión, tendrá que dar alguna explicación sobre eso. Y si no se pueden dar explicaciones, tendrá que cesar en el cargo, porque no puede ser que el conjunto de los españoles estemos en casa confinados y mientras se esté visitando a los presos de ETA con el visto bueno del ministro del Interior. Por tanto, no merece, también por esos motivos, seguir siendo ministro. No sé si nos van a retirar la palabra, pero también diremos que ayer ocurrió algo que yo creo que pasó desapercibido para muchos, pero no para mí, desde luego. Cuando sale el padre de un asesinado por ETA y lo cuenta aquí, en esta tribuna, luego sale el portavoz de Podemos a pedir a la presidenta y a la Mesa que no nos deje hablar de ETA, que ya vale, que de ETA no hay que hablar. Bueno, es que no dice ni ETA, dice de una banda terrorista, como si fuera no sé qué, que ya vale de hablar de eso. ¿Pero cómo que ya vale de hablar de eso? O sea, ¿que nosotros no podemos venir aquí a decir lo que pensamos? ¿Pero se piensan que están en Venezuela o qué? Nosotros aquí diremos lo que nos dé la gana. (Aplausos). Yo pensaba que iba a decir que entendía la postura de esa persona, que es el padre de un asesinado por ETA, y no solo no lo hace, sino que encima dice: cállense ya con ese discurso. ¡Hombre, por favor…! Por tanto, este ministro debe cesar, este ministro no puede seguir ni un minuto más en el cargo. Necesitamos a alguien que ponga las cosas en su sitio en cuanto a qué son presos, por qué están en la cárcel y, desde luego, qué son la Guardia Civil y la Policía Nacional y todas las policías españolas que defienden al conjunto de los españoles. Muchas gracias. (Aplausos de las señoras y de los señores diputados, del Grupo Parlamentario VOX, puestos en pie)."
}