{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "El señor Marlaska, hoy ministro del Interior y antes juez de la Audiencia Nacional, se merece la mayor, la más enorme, la más contundente de las reprobaciones, pero no por los motivos que aduce la moción del Partido Popular sino precisamente por lo que se oculta en esa moción. Grande-Marlaska se merece la más colosal de las reprobaciones, y más, mucho más que por lo que hizo, precisamente por lo que no hizo ante decenas de detenidos vascos que pasaron ante él y en los que no vio ningún signo de las torturas que se le relataban. Señorías, hay una cadena de connivencia que permite la tortura y no hay torturas sin connivencia de los jueces. Tanto es así que la justicia europea ya lE ha reprobado. Desde 2004 hasta hoy el Tribunal Europeo de Derechos Humanos ha condenado al Estado español en nueve ocasiones por no investigar las torturas de detenidos vascos. De esas nueve sentencias europeas, seis tuvieron a Grande-Marlaska como juez instructor en la Audiencia Nacional. No vamos a hacer el juego a la derecha en esta iniciativa, pero que quede claro que el ministro Marlaska no tiene ni tendrá el apoyo de Euskal Herria Bildu porque tenemos memoria. Señora Beltrán, creo que no escuchó nada, absolutamente nada de lo que dije ayer. La mayoría de la sociedad vasca queremos avanzar en la convivencia y en la paz. (Rumores). Queda claro que ustedes no. Creemos que hay que reconocer todo el daño causado y que a todas las víctimas se les debe verdad, justicia y reparación, a todas, y ha quedado claro que ustedes no. Es una lástima; sin embargo, la sociedad vasca va a avanzar. Avanzará y lo hará pese a ustedes. Muchas gracias. (Aplausos)."
}