{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Perdonen que insista, pero rememoraré una vez más la película Apocalipsis Now y a Robert Duvall: me encanta el olor a napalm que esparce la derecha en esta Cámara por las mañanas, y me encanta porque, cuanto más braman, más evidente es su impotencia, más evidente es su aritmética estéril. Habría que reprobar al señor Marlaska, pero es por no cesar antes a este coronel que permitió que agentes suyos hicieran un informe que es la risa: parcial, arbitrario, fraudulento, con datos falsos, manipulando y tergiversando las respuestas de los testigos. Un informe que atenta contra la dignidad de la Guardia Civil. Por tanto, un mando que permite que unos subordinados hagan esto es un mando que merece una y mil veces ser cesado; no merece estar ni un segundo más al mando de esta gente. Cesar a un coronel no es atentar contra el honor de la Guardia Civil; el honor de la Guardia Civil no se salvaguarda con los bramidos de esta derecha; el honor de la Guardia Civil se salvaguarda apartando a estos garbanzos negros que perpetran informes falsos y a los que les permiten que lo hagan. Moltes gràcies."
}