{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Quisiera empezar denunciando que cuando bajaba he oído que me llamaban cachorrillo. ¿De verdad es lo único que me pueden llamar? Igual deberían planteárselo, y luego, cuando quieran defender a los jóvenes, defiéndanlos bien y no hablando de cachorrillos, por favor. (Aplausos). Dicho esto, voy a la cuestión. Realmente a nosotros nos parece que son muy creativos porque será que no hay cuestiones que criticar a Marlaska antes de ser ministro y durante como para reprobarle por haber cesado a Pérez de los Cobos. ¿Por algo que hace bien aunque llegue tarde, de verdad, quieren reprobarle por eso? A ver, sinceramente, si hablamos de si lo deberíamos reprobar, está claro que sí; por lo de Pérez de los Cobos, bueno, quizá no sería lo adecuado. ¿Es que no les preocupa que impidiera investigar casos de tortura? Lo ha dicho antes la compañera de Bildu, hubo condenas por parte del Tribunal Europeo de Derechos Humanos por no haber investigado torturas en las que él era juez instructor. ¿Es que no les preocupa que llevara a juicio la quema colectiva de fotos del rey en 2007? De hecho el Tribunal de Estrasburgo acabó condenando al Estado español por eso, argumentando que era una cuestión de libertad de expresión. ¿No les preocupa que abriera el juicio oral de los dibujantes Manel Fontdevila y Guillermo Torres, dibujantes de la revista satírica El Jueves por poner en portada una caricatura de los entonces príncipes Felipe y Leticia manteniendo relaciones sexuales? Les acusaban de injurias contra el príncipe heredero, violando la libertad de prensa. Y una vez ha sido ministro, ¿no les preocupa que no haya explicado qué hizo el ministerio cuando se supieron las conclusiones de la Comisión de Investigación sobre las cloacas del Estado, que afirmaban que se había utilizado al Ministerio del Interior con fines partidistas? ¿No les preocupa que no haya derogado la Ley mordaza? ¿No les preocupa que no haya investigado la operación policial del 1 de octubre, y que además haya condecorado a las policías del 1 de octubre por aporrearnos, cuando queríamos simplemente votar? ¿No les preocupa que enviara 1500 policías a Cataluña para reprimir las movilizaciones por sentencia? Iban a utilizar pelotas de goma en un territorio --y lo volveré a repetir-- en el que está prohibido utilizar pelotas de goma. ¿No les preocupa que impulsara la Operación Judas donde acusó falsamente, y se ha demostrado así, a activistas de los CDR de terroristas para intentar desmovilizarnos? ¿No les preocupa que simule buenas intenciones cesando a Manuel Sánchez Corbí, condenado por torturas, pero que luego le conceda la cruz de plata? Está claro que a ustedes esto no les preocupa; ya sabemos que para ustedes los derechos humanos son simplemente un concepto que de vez en cuando utilizan a nivel internacional para hacer ver que igual los garantizaban cuando estaban en el Gobierno, cuando todos sabemos que, tanto con el PP como con el PSOE, el Ministerio del Interior es el pilar para mantener el régimen atado y bien atado. Y un aviso para el PSOE. Les avisamos --les llevamos avisando-- de que la represión les llega a todos. No hagan crecer más al monstruo, que ya lo han hecho suficiente, porque después de independentistas, antifascistas, feministas, sindicalistas, plataformas de acceso a la vivienda, etcétera, etcétera, etcétera, les perseguirá incluso a ustedes. Y para acabar, a los proponentes del PP, a ustedes el Congreso les reprobó ni más ni menos que a dos ministros del Interior: Fernández Díaz y Zoido. Su respuesta: premiar al primero con una presidencia de Comisión, por cierto, uno de ellos por quedar certificado que utilizaba el Ministerio del Interior con fines partidistas. El mismo sistema del que se aprovechó y alimentó el PSOE y que ahora se les ha vuelto en contra. Bona diada a los països catalans."
}