{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Moltes gràcies, senyora presidenta. Señorías, antes de empezar con la moción, señor Ortega --que veo que tampoco está en estos momentos--, lamento si alguien le ha querido enviar a las cunetas, lo condeno, no lo suscribo, porque donde le enviaría no es a las cunetas, sino de vuelta a la Facultad de Derecho para que repasase un poco de Derecho Penal, un poco de Derecho Procesal, un poco de Derecho Constitucional, un poco de Derecho Político, y así dejase de hablar de golpe de Estado. Pese a su innecesaria e inútil intervención en el juicio contra el procés, manteniendo que ahí había una rebelión y, por tanto, un golpe de Estado --en coincidencia con la fiscalía--, quiero recordarle allí donde esté --por si me escucha, que sé que me escuchará-- que la condena fue por sedición, que es un delito contra el orden público. Por tanto, sigue hablando de golpistas y esto satisface, anima y exalta a sus seguidores, pero sepa que todos los que intentamos escucharle con un mínimo de rigor jurídico, sufrimos vergüenza ajena cuando vuelve a hablar de golpe de Estado. Respecto a la moción, motivos para reprobar al ministro Marlaska no nos faltan --algunos ya se han dicho aquí--, no nos faltan por las reprobaciones en forma de condenas contra el Estado español cuando Marlaska era el juez instructor, sucedidas en seis ocasiones, por no investigar torturas; también por su falta de contundencia impidiendo abusos policiales en las operaciones Copérnico, Judas e Ícaro, con la utilización de pelotas de goma, con un uso desproporcionado de la fuerza, y como hemos visto esto primero fue contra los vascos, luego ha venido contra los catalanes, pero finalmente se ha extendido contra todo el mundo. Durante la pandemia hemos visto, desgraciadamente, demasiados episodios de violencia policial contra gente que quizá quebrantaba el confinamiento, pero que no merecía una brutalidad de actuación policial como la que hemos visto en numerosas ocasiones, sin que el ministro del ramo se digne a salir con contundencia a censurar esos abusos policiales. Por descontado, por lo que no vamos a censurar o a reprobar al ministro Marlaska es por haber cesado al coronel Pérez de los Cobos. En todo caso, lo censuraríamos por no haberlo cesado antes, sabiendo que se puso del lado de los golpistas del 23-F, sabiendo que han aparecido diversas imputaciones por torturas, aunque luego por prescripción en algún caso, y por falta de pruebas en otros, no han llegado a condenas. Creemos que no era el perfil para mantener un mando policial en un Estado que pretende erigirse, denominarse y ejercer como democrático y de derecho. Por tanto, vamos a abstenernos en cuanto a su moción porque, si bien estamos a favor de reprobar al ministro Marlaska, en ningún caso por los motivos que ustedes aducen. Muchas gracias."
}