{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. En primer lugar, un abrazo fraterno a todas las personas que en nuestro país y en el mundo han sido afectadas por la pandemia del COVID, que sigue siendo un reto para la humanidad entera, que vuelve a demostrarnos que somos vulnerables, que somos interdependientes y que el eje de los cuidados debe ser un eje de construcción social fundamental para poder salir de esta crisis. En segundo lugar, la verdad es que este punto me resulta particularmente interesante; interesante porque es público y notorio que yo no tengo especialmente la mejor relación con el ministro Marlaska --eso es público y notorio y no voy a ocultarlo--, pero de lo que estamos hablando es de otra cosa; de lo que estamos hablando es de avalar o no el hecho del cese del señor Pérez de los Cobos. Bueno, pues la verdad es que los antecedentes que tiene el señor Pérez de los Cobos, y por los cuales fue premiado con la Comandancia de la Guardia Civil de Tres Cantos, no son buenos, no son buenos porque la operación del 1 de octubre fue un fracaso, desde todos los puntos de vista, no importa la posición política que se tenga; fue un fracaso logístico --por la situación en la que se mantuvo al personal--, policial --porque no tuvo resultados policiales-- y luego por la operación de castigo en la puerta de los colegios electorales, que demostraba la frustración de los que no habían podido entender que eso era un proceso político y una movilización popular que no requería de una actuación violenta, sino que requería de salidas políticas, de salidas políticas. Y fue premiado por esos servicios prestados. Un político de uniforme, un político de uniforme que ha formado parte de la estructura del Ministerio del Interior con cinco ministros, con cinco ministros, en el gabinete de estudios de la secretaría de Estado. Un hombre entregado a la política, y que además entendió su misión el 1 de octubre como una misión política. Desgraciadamente, parece que cuando llegó a la Comandancia de la Guardia Civil de Tres Cantos pensó que debía seguir haciendo política, parece, parece. En cualquier caso, todo esto viene a raíz de la filtración de un informe de la Guardia Civil remitido a un juzgado de instrucción. Se filtra a los medios de comunicación un informe que es absolutamente infame, y que además degrada el trabajo de los agentes de la Guardia Civil, porque es impresentable, impresentable por los hechos que vienen referidos en el propio informe: el 30 de enero de 2020 la OMS califica el actual brote de COVID como pandemia. Fue el 11 de marzo. Error. Podemos elegir el que queramos. Podemos elegir directamente cómo se manipula la comunicación de las cancelaciones de las movilizaciones que estaban previstas para esos días: la prevista para el 10 fue cancelada por el convocante sindicalista Antonio O’Connor, quien envió el 6 de marzo un correo diciendo: dada la situación de riesgo de contagio debido al coronavirus, entre comillas, ya que el mail no pone eso. Y esto está en un informe de la Guardia Civil que se remite al juzgado y cuando se remite al juzgado se filtra a la prensa. Pero eso a nadie le preocupa. ¿A nadie le preocupa que en los informes remitidos al juzgado se contengan hechos manifiestamente falsos? ¿No es responsable in vigilando la persona de la Guardia Civil responsable de la comandancia? Sí. Lo que no tiene es contacto con la jueza. Mire usted: la jefatura de la Policía Judicial de Tres Cantos ya no la llevaba el señor Pérez de los Cobos, eso fue hace muchos años. T ampoco tenía que tener conocimiento del contenido del informe, como ustedes presuponen que tenía. Sinceramente, creo que si algo se le puede reprochar al señor ministro no es que haya cesado al señor Pérez de los Cobos, sino que no lo hiciera antes. Pero a mí sí me preocupan muchas de las cosas que se están diciendo aquí, porque se está poniendo en riesgo el pluralismo político, y hemos visto cómo nuevamente, desde aquí, se ha dicho cómo se quiere ganar el Gobierno, y es ilegalizando a la mitad de los partidos políticos de esta Cámara. El mismo partido, el mismo que dijo en esta pandemia que era necesario un Gobierno de emergencia nacional y que el ejército se encargara de los servicios esenciales del Estado. Un Gobierno de emergencia nacional, con cuatro ministerios, el ejército controlando los servicios esenciales del Estado, y la prohibición de la mitad de los partidos políticos. ¿Eso cómo se llama? ¿Eso cómo se llama? (Aplausos). Y mientras tanto --mientras tanto-- los señores del PP y los señores de Ciudadanos le siguen bailando el agua a los que amenazan a la democracia de este país y…"
}