{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            2
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERAS PIQUERAS"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías, iba a saludar al ministro, pero no está. Sirvan mis primeras palabras, como siempre que suba a este atril, para acompañar a miles de familias que han perdido a un ser querido durante esta tremenda crisis. No descansaremos --también lo digo-- hasta saber cuántas son. Hoy especialmente les digo a mis familias, a la de la Guardia Civil y a la de la Policía Nacional, la mía propia: Descansad en paz, compañeros caídos en acto de servicio. Debatimos aquí una moción consecuencia de una interpelación urgente del Partido Popular al ministro del Interior, Grande-Marlaska, por las decisiones tomadas en el seno de la Guardia Civil y la reprobación del ministro del Interior, y no está, no está. Le habló a un escaño vacío material y sobre todo moralmente. Señorías, yo hace muy poco prestaba servicio a los órdenes del Ministerio del Interior y, lejos, como me quedaba, este ministerio, tenía muchas expectativas en este magistrado famoso de la Audiencia Nacional. Pues bien, del magistrado ya no quedan ni las puñetas. Hoy el señor Marlaska se ha convertido por méritos propios en el vicepresidente primero de los indimitibles de Sánchez. Como policía nacional, creo que es indigno que un responsable político defienda puestos de confianza y, sobre todo, de desconfianza a mandos que han prestado durante décadas un servicio impagable a España. Pues bien, el señor Grande-Marlaska ha prestado servicio, pero está infinitamente por debajo del servicio que ha prestado la Guardia Civil. Dime quien te cesa y te diré quién eres. Ser cesado por este ministro es la mayor muestra precisamente de independencia. Han convertido la designación digital y los puestos de libre designación en el auténtico cáncer tanto de la Guardia Civil como de la Policía Nacional. Yo mismo lo he sufrido. ¿Dónde quedan el mérito y la capacidad? Este ministro está cronificando el uso político de dos cuerpos policiales que están muy por encima de la política; policías nacionales que han sido la primera y última línea de defensa en el golpe de estado violento de Cataluña. Nuestra democracia sufre y ellos protegen nuestras ciudades, con riesgo también para su vida; protegen nuestras fronteras. Los guardias civiles también a diario mantienen nuestra seguridad en nuestras costas, en nuestros pueblos, en todos sitios. Y ambos cuerpos se han jugado la vida durante esta crisis sanitaria, durante esta pandemia, y han dejado atrás a muchísimos, demasiados compañeros; compañeros caídos –grábenselo a fuego– en acto de servicio. El cese del coronel Pérez de los Cobos; el inspector Nieto, de Policía Nacional, dedicado a labores de riesgos laborales, y las sucesivas dimisiones y ceses que han seguido no hacen sino mostrar una deriva autoritaria con quienes solo han hecho aquello que juraron: proteger, cumplir y hacer cumplir la ley. El ministro Marlaska ve como renovación aquello que es una pura purga política. Ahora el ministerio expedienta también a diez servidores públicos, a cinco policías nacionales y a cinco guardias civiles, por reivindicar su derecho a la equiparación salarial; derecho que, tanto Unidas Podemos como el Partido Socialista, han negado hasta tres veces en esta Cámara. Yo les digo a los expedientados que no van a estar solos, y no solo eso. Ordena Interior el clonado de ordenadores de aquellos guardias civiles que, actuando como Policía Judicial --sí, sí, como Policía Judicial--, intervienen en muchas instrucciones penales. Y es curioso que lo haga el ministro del Interior, sabiendo muy bien cómo es una instrucción penal, también la del 8-M. Es el ataque a la independencia judicial más grave al que he asistido en mi carrera profesional. Abandonan también a los funcionarios de prisiones; dan de lado a los opositores, injustamente apartados de su oposición, y podría seguir hasta el infinito. Hoy en esta Cámara hay quienes disfrutan viendo su purga, aquellos que se suben a esta tribuna a insultar a quienes nos protegen --lo llevan haciendo dos días seguidos--, aquellos que llaman torturadores a quienes mantienen la seguridad, aquellos que ven como un logro la desaparición de la Guardia Civil de Tráfico, de Navarra. En definitiva, por las palabras que hoy estoy diciendo en este atril hace tiempos no tan lejanos hubiera tenido que llevar un escolta y mirar los bajos de mi vehículo a diario, como me enseñaron en Ávila. Y voy a hablar de ETA, sí, señor Uriarte, de Podemos, claro que voy a hablar de ETA. Claro que vamos a hablar de ETA y por una razón muy sencilla, por algo que ustedes citan mucho pero que, prácticamente, no practican: por memoria, por justicia y por reparación. El ministro Marlaska ha permitido la visita a etarras de sus primos ideológicos, de Bildu, que acaban de expresarse, durante el confinamiento. ¿Qué está premiando? ¿Premios a etarras y castigos a la Guardia Civil? Es indigno, sobre todo para el magistrado Marlaska. Por eso le digo, con el máximo respeto y convicción, al ministro que le queda grandísimo dirigir a estos hombres y mujeres, a mis compañeros, a los que salen todos los días a protegernos. Y es por esos no pocos motivos por los que vamos a apoyar su reprobación. Por cierto, recuérdele a la directora general que aparezca, la echamos de menos. Termino diciendo algo que ya les adelanto que no va a ser la última vez que lo diga en esta Cámara, y especialmente porque fastidia a muchos: ¡Viva la Guardia Civil! ¡Viva la Policía Nacional! ¡Y viva España! Ministro --aunque no esté--, dimita; ya no tiene otra salida. Muchas gracias. (Aplausos)."
}