{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- INFORME ACERCA DEL CUMPLIMIENTO DEL PRESUPUESTO DE LA CÁMARA CORRESPONDIENTE AL EJERCICIO 2019, DE CONFORMIDAD CON EL ARTÍCULO 31.1.2.º DEL REGLAMENTO. ",
        "diputado": [
            {
                "apellidos": "Hernanz Costa",
                "apellidosNombre": "Hernanz Costa, Sofía",
                "codParlamentario": 289,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Hernanzsofia",
                "twitterUserId": "393300798",
                "twitterUserName": "Hernanzsofia"
            },
            13
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIA (Hernanz Costa)"
    },
    "text": "Informe acerca del cumplimiento del presupuesto del Congreso de los Diputados correspondiente al ejercicio 2019. De conformidad con el principio de autonomía presupuestaria, consagrado en el artículo 72.1 de la Constitución, y en cumplimiento del artículo 31.1.2.º del Reglamento del Congreso de los Diputados, se presenta ante el Pleno el informe acerca del cumplimiento del presupuesto de la Cámara para el año 2019, cuyas líneas generales se exponen a continuación. El ejercicio presupuestario del Congreso de los Diputados para el año 2019 se desarrolló, en aplicación del artículo 134.4 de la Constitución, bajo una situación de prórroga de los Presupuestos Generales del Estado para 2018 aprobados por la Ley 6/2018, de 3 de julio, y en el que se integraba el presupuesto de la Cámara con una cuantía global de 86 983 110 euros, lo que representa el 0,03 % de los Presupuestos Generales del Estado. Del montante total de créditos inicialmente autorizados, los efectivamente comprometidos ascendieron a 75 743 912,56 euros, lo que supone una ejecución del 87,08 % del presupuesto inicialmente aprobado, ascendiendo el saldo no comprometido a 11 239 197,44 euros, lo que supone el 12,92 % del presupuesto. Del total de créditos comprometidos en el ejercicio 2019, se abonaron durante el mismo obligaciones por valor de 70 368 588,63 euros, y durante 2020 se realizaron pagos por importe de 5 393 913,45 euros, cuantía de pagos pendientes a 31 de diciembre de 2019 derivados de obligaciones del ejercicio y realizados entre el 1 de enero y el 31 de marzo de 2020. Al cierre del ejercicio, el saldo en caja era de 18 589,52 euros. Por otra parte, durante el ejercicio 2019 se solicitaron varias transferencias de crédito aprobadas por la Mesa de la Cámara en sus reuniones de 5 junio, 4 y 10 de septiembre y 13 de diciembre de 2019 por un importe total de 2 455 722,52 euros. Palacio del Congreso de los Diputados, 24 de junio de 2020."
}