{
    "metadata": {
        "celebrated": "2020-06-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL MINISTRO DEL INTERIOR EXPLIQUE LAS DECISIONES ADOPTADAS EN EL SENO DE LA GUARDIA CIVIL. ",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-032.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, señora presidenta. Que el Partido Popular venga a la Cámara a pedir la reprobación del ministro Marlaska, después de haber pasado por el Ministerio del Interior el señor Fernández Díaz, solo demuestra que ya no les queda ni pudor ni vergüenza, señorías. (Aplausos). Piden la reprobación del ministro Marlaska supuestamente por monitorizar y controlar las redes sociales y el tráfico de Internet, pero se olvidan de cuando la ministra de Defensa, Dolores de Cospedal, anunció a bombo y platillo una estrategia de su ministerio para controlar el tráfico en las redes para atajar la desinformación. Y hay más. Su grupo parlamentario, señora Beltrán, registraba en diciembre de 2017 una iniciativa, una PNL --se la voy a leer por si no lo sabe--, que en su punto dos decía: Introducir capacidades en los servicios encargados de la seguridad pública para vigilar, monitorizar, mitigar y dar respuesta a las acciones destinadas a cuestionar y debilitar la confianza en las instituciones públicas. Esta PNL trataba de dar veracidad a las informaciones que circulaban en Internet. Si ustedes lo hacen, se trata de controlar los bulos y atacar la desinformación; si lo hace este Gobierno, es un ataque a la libertad de expresión. (Aplausos.--Protestas por parte de la señora Baltrán Villalba). La doble moral de la derecha de siempre, señorías. Seguimos. Acusan ustedes al señor Marlaska y dicen que hay que echarle del Consejo de Ministros porque interfiere en las investigaciones judiciales. Curiosamente, en el año 2012, el Partido Popular en el Gobierno hace una instrucción a la Guardia Civil y a la Policía en la que se les indica que tienen que informar a sus superiores policiales de toda investigación que estén realizando los servicios de la Policía Judicial. Cuando lo hace el PP , resulta que es simple coordinación; cuando lo hace este Gobierno, resulta que es una injerencia en la investigación que realiza la Policía Judicial. (Aplausos). No. Señora Beltrán, que ustedes hablen de injerencia en las investigaciones policiales… Lo suyo no es injerencia en la investigación policial; es injerencia en la mismísima justicia. Por no salir del Ministerio del Interior, ¿recuerdan las declaraciones del señor Fernández Díaz cuando dijo aquello de «la Fiscalía te lo afina»? ¿Se acuerda, señora Beltrán, del señor Cosidó, director de la Policía, que en un SMS dijo «Controlaremos al Supremo desde atrás»? Eso, señora Beltrán, es injerencia en la justicia. (Aplausos.--La señora Beltrán Villalba hace gestos negativos). Eso, señora Beltrán. Y que vengan ustedes aquí a hablar del Ministerio del Interior, con su legado, les debería dar vergüenza. Pero seguimos, seguimos, seguimos. Piden ustedes reprobar a Marlaska porque hace un relevo en un puesto de confianza. En dos años, señora Beltrán, Fernández Díaz nombró a cuatro comisarios generales de Policía Judicial, la responsable de hacer las investigaciones. Cuatro en dos años. Le voy a repasar alguno. José Enrique Rodrí guez Ulla, lo nombra comisario general de Policía Judicial el señor Fernández Díaz. ¿Sabe cuánto duró en el puesto? Seis meses. ¿Sabe por qué lo cesaron, según las declaraciones del ministro? Pérdida de confianza; confianza que se perdió en cuanto se comenzó a investigar por parte de su unidad el ático en Marbella de Ignacio González. (Aplausos). Señora Beltrán, seguimos. A este lo sustituyó al frente de la Comisaría General de Policía Judicial José García Losada. ¿Sabe cuánto duro? Un año. ¿Motivo del cese? Pérdida de confianza. ¿Qué estaba investigando? Estaba investigando el caso Gürtel y los papeles de Bárcenas. Es curioso, ¿verdad? (Aplausos). Seguimos, podemos seguir. No solo en la Policía, sino también en la Guardia Civil. En la Guardia Civil, el teniente general Pablo Martín Alonso, director adjunto operativo, ocho meses en el puesto. No es que lo relevaran, directamente quitaron el puesto. Lo echaron directamente a la jubilación. Estaba investigando el caso Lezo y el caso Púnica, señorías. (Aplausos). Pero si por algo vamos a recordar al señor Fernández Díaz es por haber montado una pseudopolicía o una policía mal llamada patriótica encargada de hacer investigaciones sin el recurso judicial necesario, de inventarse informes y de filtrarlos a los medios para tratar de utilizar a los medios y el dinero del Estado para que taparan las corruptelas del Partido Popular. No lo digo yo, lo dice un juez que ha imputado al número dos del Ministerio del Interior, estando Fernández Díaz al frente de ese ministerio, al señor Francisco Martínez, secretario de Estado de Seguridad, imputado en la causa del caso Kitchen. (Aplausos)."
}