{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, señor Marugán, gran amigo y hombre muy respetado en la historia parlamentaria de este país, le voy a contar una cosa. Ayer pensaba qué decirle a usted en el poco tiempo que tengo cuando hemos hablado tanto en este tiempo, y voy a hacerle una propuesta a usted y a esta Cámara en relación con lo que ha pasado en las residencias de mayores, cómo están y cómo está la Ley de dependencia, ese tema que teníamos ahí aparcado. No puede ser ni dentro de un año, en su informe del próximo año, ni puede estar en manos de las guerras políticas para echarse los muertos a ver quién lo hizo peor dependiendo de si estás en Madrid, en Aragón, en Canarias o en Baleares. «Yo creo que el único órgano neutral que tiene la potestad de pedir cuentas a todas las administraciones de este país, que tiene los medios y que no está metido en la guerra política es el Defensor del Pueblo. Voy a plantear a este Congreso y a usted que el análisis de lo que pasó, de cuáles son las carencias y de qué se necesita se le encargue por parte de todos los partidos de este país y de esta Cámara el Defensor del Pueblo y se le pongan los medios si fuera necesario. ¿Por qué? Porque la teleasistencia y la atención domiciliaria es competencia de los ayuntamientos; las residencias de mayores y los centros sociosanitarios son competencia de las comunidades autónomas o de las diputaciones en algunos casos --en caso de Canarias, de los cabildos--; la sanidad es competencia de las comunidades autónomas, y el incumplimiento de la Ley de dependencia, porque el Estado tenía que pagar el 50 %, es responsabilidad del Estado. Todo eso se debe exigir a los 8000 ayuntamientos, a las comunidades y a las diputaciones. Hay que saber cuánta gente murió y, como dice usted, se debe analizar el tema de la indignidad de la muerte y del duelo y qué necesitamos para que en los próximos años en el envejecimiento haya dignidad, los medios, los recursos, la inspección de los centros privados y públicos y el cumplimiento de las administraciones. Yo creo que el Defensor del Pueblo es el que puede recuperar la historia, la realidad y las propuestas en positivo sin el componente político de echarnos los muertos a la cara. Esta sociedad necesita reconciliarse con lo que pasó y tener la garantía de que no va a volver a pasar. Señor Marugán, el último tema que usted y yo hemos planteado a Gobiernos de PP y a Gobiernos del PSOE es que la situación peor en este país en cuanto a la inmigración es la de las familias venezolanas con niños. Lo ha dicho ACNUR, lo ha dicho Cáritas y lo ha dicho Cruz Roja. Están bloqueados en el Ministerio del Interior los asilos y los permisos de residencia y de trabajo. Le pido en este momento a usted, como Defensor del Pueblo, que se vuelva a unir y exija al Gobierno de España, igual que Europa está haciéndolo en Colombia con los millones de personas que salieron de Venezuela, que se resuelva de forma inmediata esa situación para que no estén en la calle tirados y no estén en centros de acogida. Muchísimas gracias, señora presidenta."
}