{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Estoy muy agradecido al Defensor del Pueblo por traernos las circunstancias que reflejan sobre todo los sentimientos de los ciudadanos. Por nuestra parte, solo queremos hacer hincapié en un aspecto que nos preocupa y que él menciona en sus informes reiteradamente: la carencia de servicios en telefonía móvil y en cobertura digital en todo el territorio. Tanto en un informe como en otro, pero sobre todo en el de 2019, el defensor pone de relieve la carencia de esos servicios y la necesidad de que ambos, tanto el servicio de telefonía como el de acceso a Internet, tengan la consideración de servicio universal. Parece anómalo, pero, por ejemplo, ni nuestra senadora Beatriz Martín en su pueblo, Bueña, ni yo en el mío, Cutanda, podemos utilizar ni el teléfono ni la tablet que nos facilitan el Congreso y el Senado. O sea, estamos realmente incomunicados, dos parlamentarios. No hay mejor ejemplo que este sobre la carencia de servicios de telefonía. La telefonía fija es parte del servicio digital aprobado por el Gobierno y por este Parlamento; sin embargo, la telefonía móvil no forma parte del servicio universal de telecomunicaciones y esto realmente solo depende de esta Cámara y del Gobierno. Por eso pedimos que, en atención a las cuestiones puestas de manifiesto por los ciudadanos que han transmitido sus quejas al Defensor del Pueblo, consigamos que de una vez por todas tanto la telefonía móvil como el servicio de Internet sean un servicio universal recogido y prestado por este Gobierno. Simplemente, eso. Gracias."
}