{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. En primer lugar, quiero decir que desde la perspectiva de la CUP la defensoría del pueblo, igual que la Sindicatura de Greuges para nosotras, es una figura importantísima en la defensa de los derechos humanos. En segundo lugar, quiero decir que de todo lo que se reporta en los dos informes podríamos haber escogido muchos temas, especialmente la negativa de llevar el recurso de inconstitucionalidad por la aplicación del artículo 155 a la Generalitat y a las instituciones catalanas. Pero hemos querido hoy traer un tema del que poco se habla en esta Cámara, que son las deportaciones de personas migrantes. De hecho, en ambos informes se habla de diversos operativos de la Agencia Europea de la Guardia de Fronteras y Costas, Frontex, y se reportan diversas vulneraciones de derechos humanos. Las deportaciones, para quien no esté al tanto del tema, las puede ejercer Frontex con la colaboración de la Policía Nacional o incluso pueden ser operativos directamente organizados por la Policía Nacional. Aparte de los informes, ustedes saben que la defensoría del pueblo saca también resoluciones, y hay múltiples resoluciones sobre las vulneraciones de derechos sobre deportaciones, de incumplimientos de protocolos tanto de Frontex como de la Policía Nacional; la gente sin identificar, no dar información a las personas que se está deportando, que no haya intérpretes, personas deportadas en países que no son el suyo, etcétera. Pero si nos centramos en el protocolo propio de la Policía Nacional en términos de deportaciones, encontramos cosas como esta: la posible utilización de medidas de contención, lazos de seguridad, esposas, cascos, cacheo previo, la posibilidad de inmovilizar a personas que se resistan e incluso de sedarlas. Y, leo textualmente, dice el protocolo de la Policía Nacional: En ningún caso la aplicación de medidas coercitivas podrá comprometer funciones vitales del repatriado; repito, funciones vitales del repatriado. ¿Y saben por qué pasa eso? ¿Saben por qué en un protocolo de la Policía Nacional se especifica que no se puede matar a nadie? Porque este protocolo nace en 2007 a raíz de que un ciudadano nigeriano muere en un avión comercial mientras es deportado porque dos escoltas lo amordazaron. ¿Y saben con qué tiene que ver eso? Con una política organizada, consciente y sistemática de la Unión Europea con la migración, lo que se llama la ‘Europa fortaleza’; centros de internamiento, redadas, deportaciones y fronteras. ¿Y saben cómo se llama esto? Racismo institucional, y el racismo institucional se cobra vidas en el mar, en los centros de internamiento y en las deportaciones, y en el Estado español se ha cobrado muchísimas vidas. Acabo, señora presidenta. Desde la perspectiva de la CUP, estamos por el derecho a la migración y a la libre circulación; en definitiva, por la defensa de la vida. Y aprovechamos para preguntarles a sus señorías si van a apoyar la PNL que mañana se presenta en una rueda de prensa de RegularizaciónYa, porque ninguna vida merece ser asesinada por una política pública racista."
}