{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias. Moltes gràcies, senyora presidenta. Muchas gracias, señor defensor del pueblo y a todo su equipo, por la ingente tarea que han hecho en estas más de dos mil páginas, en estos dos informes, por defender los derechos fundamentales y las libertades públicas de la ciudadanía mediante esta supervisión que hacen usted y todo su equipo de la actividad de las administraciones públicas del Estado español. Tenemos poquísimo tiempo. Creemos que una de las tareas de la nueva concepción de los derechos fundamentales es desenmascarar sobre todo las falsedades con que los Estados hacen uso de los derechos humanos. Y de los derechos humanos hablamos hoy aquí el Grupo Republicano, de los tres ejes en que usted se ha basado, sobre todo en la violencia de género, la brecha salarial, la Administración de Justicia y el Registro Civil. Hacemos hincapié en algo que es realmente recurrente en todos los informes --no solo en 2018 y 2019 sino también en los anteriores-- y que atañe a la parte de la sociedad del Estado español que vive bajo un grado extremo, extremísimo, de precariedad y de vulnerabilidad, estamos hablando de las personas migrantes. Desde esta tribuna invitamos a todas las fuerzas de este hemiciclo a dar apoyo a una PNL que muchas fuerzas hemos registrado esta semana para la regularización de las personas migrantes en situación administrativa irregular, que son casi 700 000 personas; vecinos y vecinas nuestras, del Estado español, que se encuentran en situación --vuelvo a decir-- de gran precariedad, de gran vulnerabilidad. La verdad es que con la concepción actual de los derechos humanos para muchísimas personas en este Estado, las personas migrantes, las personas refugiadas, su hambre es otra hambre, su vida es otra vida; pero nosotros pensamos que la vida de cada individuo de esta sociedad está absolutamente enlazada con cada persona que compone esta sociedad. En los informes de 2018 y 2019, señor defensor del pueblo, hay temas que se repiten mucho en todas sus resoluciones, recomendaciones, sugerencias, recordatorios de deberes legales, advertencias... Creemos que en el informe de 2020 continuarán existiendo los mismos agravios y las mismas violaciones de derechos humanos que en los informes anteriores. Reconocemos también el gran trabajo de estos informes sobre la cronificación de las desigualdades en el Estado español. Pero estamos hablando del gran día de la marmota, insisto, es un gran día de la marmota; es una vergüenza que tengamos casi dos mil folios del Defensor del Pueblo y que haya problemas que se repiten año tras año, año tras año. Voy a dar algunas pinceladas. CETI y CIE. Sabemos de las expulsiones sumarías, de los abusos policiales en la frontera sur de España, la dificultad en el caso de Melilla, la imposibilidad también en el de Ceuta de acceso a los puestos fronterizos. Sabemos básicamente lo que dice usted en sus informes de las condiciones terribles en que se encuentran las personas que viven en los CETI y en los CIE: la discriminación por razón del color de la piel, de la nacionalidad, de la creencia; la falta de atención a los grupos vulnerables, como las personas LGTBI. Preguntamos a cada señoría de este hemiciclo, ¿cuál es su impresión sobre la casi nula respuesta del Gobierno de España en relación con los CETI y los CIE? Refugio. Miles de personas han muerto intentando cruzar el Mediterráneo mientras los Gobiernos --y estoy hablando de toda Europa-- criminalizan la solidaridad. El contraste entre la acogida de refugiados como una parte del discurso del Estado español y las diversas denuncias de brutalidad de las medidas antimigración es enorme, es enorme, señorías; lo pueden ustedes leer en los informes del Defensor del Pueblo. Aceptar los CIE, los controles, la Ley de extranjería --que está vacía de contenido--, la consigna ‘acogida de refugiados’ es una hipocresía. La acogida de refugiados en el Estado español y en muchos otros Estados de Europa es una hipocresía. Con los jóvenes migrantes tutelados y extutelados ha hecho usted, señor defensor del pueblo, un trabajo muy bueno, incluso de oficio. Me remito a dos casos, a dos muertes que han pasado en centros de menores. El joven Ilyas en Almería y otro joven al que, por cierto, la Junta de Andalucía no ayudó --está recogido también en su informe-- cuando seis personas le introdujeron con las manos esposadas en una habitación donde se activó el protocolo de contención mecánica. Tenemos los vídeos de El País explicando cómo fue la muerte de este joven. También un joven ingresado en el Hospital Comarcal de Melilla en estado de coma, que murió. Asimismo, niños y niñas no escolarizados de Melilla, y desde aquí mi agradecimiento, señor defensor del pueblo, porque ha estado usted muy atento a este tema. Es una vergüenza, como ha dicho, me remito a sus palabras de antes. El Defensor del Pueblo --como mecanismo nacional de prevención de la tortura y otros tratos o penas crueles, inhumanos y degradantes-- ha estado, como he dicho antes, en los CIE, en los CETI, en los centros de internamiento de menores, en los centros penitenciarios, en los centros de inserción social, en la comisaría de la Policía Nacional, de la Guardia Civil, en los centros de atención a enfermos mentales, en la Unidad de Custodia Hospitalaria, en los centros de primera asistencia y de atención de extranjeros, en la dependencia de custodia de la Policía local y Depósito Municipal de Detenidos, en el operativo de repatriación Frontex --que ahora mismo puede deportar a 82 países, el año pasado podía deportar solo a catorce países--. Ahora mismo --voy acabando, señora presidenta-- estamos delante de la 'fasciszación' del mundo. Las extremas derechas están intentando guiar los Estados, los Gobiernos. Estamos delante de un periodo muy duro de la historia de la humanidad. No dejemos caer en esta época. Acabo dando una muy buena noticia, que seguramente sabrá usted. En los informes --tanto en el 2018 como en el de 2019-- usted de oficio habló de los bebés robados. Usted hizo recomendaciones a la Fiscalía General del Estado, al Ministerio del Interior, al Ministerio de Trabajo, Migraciones y Seguridad Social y al Ministerio de Justicia. No tuvo usted mucho éxito en sus instancias, señor defensor del pueblo, pero hace un par de días se tomó en consideración aquí en esta casa una proposición de ley de diversos grupos parlamentarios sobre los bebés robados del Estado español…"
}