{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias presidenta. Señor defensor del pueblo, muchas gracias por sus informes y por su exposición. Déjeme que de entre todos los temas que tratan sus informes de forma detallada e interesante le comente, no a modo de reproche pero sí a modo de comentario, que echo en falta un capítulo que yo podría nombrar capítulo de las libertades, por ejemplo, y en ambos informes. En ese capítulo creo que podríamos hablar de la vulneración, por ejemplo, de la libertad artística en España. No lo digo yo, la organización Freemuse, que es una organización internacional que guarda y vigila los derechos de los artistas y la censura, comenta de forma sistemática que España es el país del mundo, del mundo, que tiene más artistas encarcelados. Lo dice también Amnistía Internacional, de hecho, una de sus portavoces dijo: España es un ejemplo emblemático de una inquietante tendencia en la que Estados de toda Europa limitan la libertad artística y de expresión. Y de esto no hemos encontrado ni una sola palabra en sus informes, y por eso creo que sería interesante que cara al informe de 2020 ustedes tuvieran en cuenta esta situación. No es casualidad que España lidere un ranking como el de artistas encarcelados, y eso es --ustedes lo saben y hacen referencia a ello en algún momento de los informes-- como una ley antiterrorista para promover la censura artística. Concretamente, el artículo 538 del Código Penal es el que se utiliza para coartar la libertad de estas personas. Yo añadiría un segundo capítulo de libertad de expresión. Usted hace referencia en la vulneración de neutralidad de algunas administraciones, especialmente catalanas, ya lo especifican, frente a lo que debería ser esta neutralidad de las administraciones, y a eso se suma a la sentencia del Tribunal Supremo, la 564, de hace apenas unas semanas, y sus consideraciones. Una libertad de expresión en las administraciones y la falta de neutralidad sumada a esa sentencia nos pueden llevar a una situación un poco extraña y es que este mes, que es precisamente el mes del orgullo LGTBI, muchas administraciones, como el Gobierno central, cuelgan en sus balcones banderas defendiendo los derechos del colectivo LGTBI, pero como algunos miembros de esta Cámara también pueden considerar que esos no son derechos a defender o a promover porque vulneran también la neutralidad de las administraciones, sobre todo en las que gobiernen ellos o de las que ellos formen parte, tienen que retirar esas banderas, lo que sería sin lugar a dudas un retroceso en términos de derechos y de libertad de expresión también de las administraciones, que es un derecho que yo sí reconozco Por último, libertad de reunión. Usted hace muchas referencias a la poca conveniencia de la Ley mordaza y de sus usos y abusos. Nosotros venimos defendiendo la derogación de esa ley, y el Gobierno que lleva dos años gobernando este país decide e impulsa supuestamente la derogación de esta ley, que no termina de llegar, pero es por culpa de esa ley que se vulneran derechos como la libertad de expresión y la libertad de reunión. No hace usted ninguna referencia, por ejemplo, a la vulneración de los derechos de los encarcelados Jordi Sànchez y Jordi Cuixart, que de forma sistemática, y también por organizaciones internacionales como Amnistía Internacional, han sido denunciados justamente por una lectura de lo que es el delito de sedición un poco extraña. Termino con esto, señor defensor del pueblo. Le agradezco de nuevo su trabajo y su comparecencia hoy aquí y esperamos verle muy pronto aquí o donde sea. Muchas gracias por su trabajo."
}