{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Intervengo brevemente desde el escaño si me lo permite. Señor defensor del Pueblo, gracias una vez más por su intervención, por su dedicación, de la que algunos llevamos tiempo encargándonos de una o de otra manera. Yo destacaría dos cuestiones de su informe y de las intervenciones que también ha habido en torno a este tema. Una cuestión son las carencias que existen en la sociedad, carencias que pueden atribuirse al Gobierno o a las instituciones, carencias de infraestructuras, carencias de cuestiones básicas incluso para muchas de las personas que habitan. Pero hay otra cuestión que es diferente y que no son solamente carencias, y es la conculcación de derechos básicos o incluso derechos humanos, que es algo a lo que yo principalmente me referiré, porque otras cuestiones creo que desde otras perspectivas se pueden atacar o se pueden subsanar. En primer lugar, la violencia machista --usted mismo lo ha dicho en su intervención, y me parece muy importante que usted haya dirigido sus primeras palabras en torno a este tema-- es una triste realidad que nuestra sociedad padece, y esta misma semana incluso hemos cuestionado desde esta tribuna algunas intervenciones. Me parece aberrante que hoy en día todavía, incluso según los informes que usted presenta en esta casa, se esté cuestionando eso; por lo tanto, nuestra mayor implicación en esta materia y nos parece muy interesante, muy importante que usted haga hincapié en ello. En su informe de 2018 usted reclama más implicación de las administraciones para acabar con la violencia machista e insiste en la necesidad de proteger rápida y eficazmente a los hijos y a las mujeres víctimas de violencia de género. En el año 2019 el informe insiste en los fallos existentes de coordinación, errores de comunicación y, por lo tanto, creo que tenemos todas las instituciones labor suficiente para llevar a cabo cuando usted ha señalado con el dedo que existen fallas en esa materia. Segunda cuestión, la trata de seres humanos. Me parece otra conculcación de derechos humanos, y usted lo señala en su informe. En este Estado existe trata de personas, existe trata de seres humanos con fines de explotación sexual. Creo que, aparte de la necesidad y de la obligación que tenemos de erradicarla, debemos de hincarle el diente. Tercera cuestión, personas migrantes, tema al que también se han referido otros portavoces. Creo que la gestión de acogida humanitaria de las personas que acceden de forma irregular a España --llamémosle irregular a lo que no está legislado-- y la gestión de las personas que necesitan protección internacional, así como la situación de los menores recogidos en centros de estancia temporal, necesitan una profunda revisión orgánica y funcional. Hay continuas demandas de asilo y de protección internacional. España ha finalizado 2019 con 135 000 solicitudes pendientes de resolver. Su institución formuló más de medio centenar de sugerencias a la Secretaría de Estado de Migraciones. No sé si están contestadas, si se ha seguido la tramitación o cómo está la situación. Por último, aunque habría muchas más cuestiones que tratar, pero no me quiero exceder, está el tema del mecanismo para la prevención de la tortura, así como el de las actuaciones que se han llevado a cabo. Dentro de ese mecanismo también está la situación de las instituciones penitenciarias, de las cárceles, algo que nos ha preocupado siempre, y usted hace hincapié en las mujeres privadas de libertad por su condición de sexo en las cárceles como cuestión importante, incluso hizo un informe. Pues a raíz de ese informe, hace dos semanas mi grupo parlamentario presentó aquí una proposición no de ley para tratar el tema de la situación de las mujeres en las cárceles, situación que algunos cuestionaron, que exista discriminación, que exista una situación perentoria, que exista una situación diferente a la de los hombres, cuando el informe que usted mismo realizó lo detecta, lo detalla y lo denuncia. En nombre de mi grupo, le pido que siga con esa labor, que siga haciendo un esfuerzo, sobre todo en la defensa de los derechos básicos y de los derechos humanos. Muchas gracias, señora presidenta."
}