{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, señora presidenta. Gracias, señor defensor del pueblo, por todo el trabajo que nos ha presentado hoy y por su exposición. Creo que lo que ha presentado ante esta Cámara no son meras solicitudes, meras quejas o meras intervenciones, sino una radiografía, indicadores de las mejoras necesarias, indicadores de los problemas de las desigualdades sociales e indicadores de las discriminaciones que tenemos en España y que debemos solucionar. Me gustaría empezar haciendo referencia a algunos datos cuantitativos. Usted está en una institución que recibe casi 16 millones de euros anuales, lo cual exige que también nosotros velemos por la eficiencia y la eficacia de sus actuaciones, y me llama la atención, cuando veo las cifras, las desigualdades territoriales en cuanto a las quejas --hasta para eso tenemos desigualdades--: los madrileños, los andaluces, los valencianos y los catalanes somos más usuarios de su institución que el resto de los españoles. Aquí le quiero hacer un apunte, al igual que hizo mi compañera en Comisión, y es que después de la situación que hemos vivido con la etapa de confinamiento, nosotros insistimos en que se establezcan canales abiertos, incluso en situaciones como las que hemos vivido, porque muchas veces las personas con más dificultades son las que no pueden acceder a la institución y, por tanto, creemos que es importante que se mejoren estas vías. Voy a hacer una breve referencia a la situación excepcional que hemos vivido. Usted se ha referido al tema de la pandemia, y la verdad es que algunos grupos parlamentarios le plantearon en pleno estado alarma que usted presentara un informe sobre todas las quejas que había recibido durante el confinamiento. Nosotros creíamos que en ese momento no tocaba, pero creemos ahora sí toca, y le anuncio que vamos a pedir una comparecencia para que usted dé cuenta de más del millar de quejas que ha tenido referentes a muchas cuestiones en este periodo de crisis del coronavirus. Quiero referirme a algunas de ellas, porque uno de los colectivos que más se ha visto afectado y que más ha acudido a usted es el de los sanitarios, que se han quejado de que no han tenido material, que no han tenido los EPI necesarios; también de que se han hecho modificaciones en sus horarios y en sus plantillas laborales, y de que ha habido deficiencias en los protocolos de actuación, no solamente sanitarios, sino también de comunicación de las familias con los pacientes. Yo no sé qué es lo que le ha transmitido el señor Illa y el resto de las administraciones en este sentido, pero me gustaría conocerlo en cuando tenga respuesta. También quiero hacer referencia a una pregunta que hace usted y que yo también hice, a través de esta Cámara, y que no me han respondido, que tiene que ver con el papel de coordinación del Ministerio de Sanidad en relación con las unidades de cuidados intensivos. ¿Cuántas camas de cuidados intensivos estaban vacías en el momento álgido de la pandemia, donde no dimos soporte a muchos ciudadanos? Queremos tener esas cifras. Si le contestan, por favor, hágamelo saber porque a mí no me las dan. Quería también hacer referencia a algunas quejas relacionadas con cuestiones económicas. Ha habido quejas en relación con el retraso en el pago de los ERTE y también con respecto al tema de los tributos. Nosotros le pedimos a la ministra de Hacienda que, por favor, ampliara el plazo de la declaración del IRPF, porque creíamos que, si los ciudadanos habíamos tenido que ser flexibles, lamentablemente flexibles, en el cobro de los ERTE, también la Administración podría ser flexible a la hora de que nosotros pagáramos los tributos. A nosotros nos dijo que 'nonaino'. Yo no sé qué le ha dicho a usted, pero creemos que es importante esta cuestión. No hace usted referencia en sus notas de prensa a una cuestión sobre la que yo creo que va a tener quejas, que es la falta de transparencia en este período. Si no tiene quejas --que no las menciona--, le vaticino que las va a tener y muchas, porque la ha habido y nosotros creemos que es importante también plantearlo. Voy a hacer mención a algunos temas puntuales del informe de 2019, que creo que no se mencionan suficientemente y me parece que son muy importantes. Mire usted, en 2019 se han denunciado ante su oficina cosas muy graves, muy graves, algunas de las cuales nosotros también hemos denunciado en este Congreso y hemos recibido respuestas absolutamente laxas o no hemos recibido respuestas. Voy a hacer memoria. El verano pasado se denunció ante su institución --y lo denunciamos en esta Cámara-- el espionaje en colegios por parte de la Plataforma per la Llengua, con la aquiescencia de la Administración. Sinceramente, yo he echado de menos alguna referencia a esta cuestión, dada su gran sensibilidad por la infancia y dada su gran sensibilidad por la educación. También, en noviembre de este año se denunció un estudio, financiado por el Ministerio de Economía y elaborado por la Universidad de Lleida, donde se les preguntaba a los menores si eran independentistas o no. De nuevo, creo que es una cuestión importante, y no he visto una referencia a estas vulneraciones del derecho de protección de datos y del derecho a la infancia también. Quiero hacer referencia a una cuestión que me toca muy de cerca, porque yo misma la he denunciado ante su institución y no he recibido respuesta, que tiene que ver con los proyectos lingüísticos de centro. Es obligatorio publicar los proyectos lingüísticos de centro, y nosotros hemos denunciado que hay muchos centros, tanto en Baleares, como en Cataluña, como en Valencia, que no lo hacen, y los padres no pueden tener información, ni los padres ni los alumnos. Pero es que, además, hemos llevado ante su institución más de 2500 proyectos lingüísticos de centro, que en estas zonas dicen que no se tiene acceso a estudiar en castellano. Me parece una gravísima vulneración de los derechos de niños y padres. Yo sé que la respuesta que usted dio es que lo llevaran a los tribunales, pero me parece una respuesta insuficiente. Nosotros esperamos algo más, que se advierta a las administraciones que son derechos fundamentales y que se tienen que preservar. También le anuncio que tiene ya encima de su mesa quejas en este sentido por parte de la asociación PLIS, en Baleares, y que yo misma le voy a pedir cita, hoy, para llevarle ante su institución una queja por la coacción que está haciendo la Generalitat Valenciana, a través de un formulario, a los niños que, en el ejercicio legítimo de su derecho a la excepción lingüística en zonas castellanoparlantes, se les está diciendo que no van a poder competir con el resto de sus compañeros en un futuro. Hemos denunciado esta cuestión ante el Defensor del Pueblo Europeo y se la vamos a llevar a usted porque nos parece que es un grave atentado contra los alumnos. No quiero finalizar sin hacer alusión a una cuestión muy importante, el abuso sexual a menores en los centros de Mallorca. Aquí se nos negó una comisión de investigación porque se dijo que se había llevado esta cuestión ante la Fiscalía y ante usted mismo, y me gustaría saber cómo está ese expediente informativo. Es una gravísima vulneración a la infancia, es una gravísima vulneración a las mujeres. Usted hacía referencia a la violencia de género, yo coincido con usted en todas las recomendaciones que hace, pero me gustaría que hiciera también un informe específico sobre la violencia contra la infancia, a raíz de los datos que hemos tenido y sobre estas cuestiones que nos parecen fundamentales. Nada más y muchas gracias, señor defensor."
}