{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Muchas gracias, señora presidente. Señorías, buenos días. Señor Fernández Marugán, usted ha tenido y auguro que va a tener muchísimo trabajo, y un trabajo muy difícil, tan solo tiene que mirar aquí al hemiciclo para corroborar lo que le digo. Nunca en esta Cámara ha tenido sentados en sus escaños a tantos enemigos de España: proetarras, progolpistas, separatistas, comunistas, y lo peor de todo es que tenemos al Grupo Socialista apoyando y apoyándose en ellos. (Aplausos.) Por lo tanto, va a tener mucho trabajo. De hecho, los informes de los años 2018 y 2019 así lo recogen, y lo voy a acreditar con lo que voy a comentar luego. Quiero destacar también, como le dije en su momento y no obtuve respuesta --aunque imagino la respuesta que tendría la pregunta que le hice en Comisión--, que resulta algo extraño que en el año 2019 tengamos casi un 20 % de aumento de las denuncias ante el Defensor del Pueblo con respecto al año 2018 y, sin embargo, las actuaciones e investigaciones del Defensor del Pueblo realizadas de oficio se reducen a casi la mitad; poco más que añadir. Lamentamos también que en la comparecencia en la Comisión del Defensor del Pueblo actuara simplemente como un cronista oficial del Gobierno socialcomunista aportando lo acontecido en estos dos años, y nos privara de la libertad de poder tener información sobre lo que está aconteciendo en este momento en la mayor crisis social, sanitaria y económica que está teniendo lugar en España, puesto que si dentro de un año o de dos años su sucesor expone lo que está pasando ahora, realmente poco podremos hacer. Centrándome en el informe, uno de los puntos que usted ha tocado ha sido la inmigración. Ha apuntado que la población inmigrante es la tabla de salvación demográfica y económica de nuestro país. Efectivamente, así es. Esas conclusiones vienen a confirmar lo que defendemos en VOX; cuando la inmigración es legal es beneficiosa para España. Y en ese informe recoge también que cuando esa inmigración es ilegal a través de la mafia de trata de personas, crean problemas; problemas que están reflejados en el informe que ha expuesto de los años 2018 y 2019. Es curioso también que los partidos que más levantan la bandera a favor de la inmigración ilegal sean los mismos que persiguen a cualquier ciudadano de España --de Andalucía o Extremadura, por ejemplo-- cuando van a sus comunidades poniéndoles problemas; trabas con la lengua, la persecución del español. Incluso los amigos de los proetarras de Bildu hasta llegaron a asesinar a nuestros familiares para que no estuviésemos en el País Vasco, ¡y ahora ustedes levantan aquí la bandera a favor de la inmigración! Ya sabemos por dónde van. En otros puntos del informe usted destaca hechos que vienen a justificar la denuncia que he hecho al comienzo de mi discurso. Me refiero a las numerosas denuncias por la instalación en edificios públicos de Cataluña de símbolos ideológicos antidemocráticos y antiespañoles. Hace especial mención a espacios públicos de la Generalidad de Cataluña, como son los centros escolares y los ayuntamientos. De hecho, usted, señor Fernández Marugán, dice textualmente que en Cataluña se está produciendo un adoctrinamiento escolar vergonzoso. Y frente a esta denuncia, no pasa nada; no pasa nada porque las denuncias del Defensor del Pueblo chocan frontalmente con los intereses de los socios de Sánchez. También hace usted referencia a los problemas que tienen las personas mayores y hoy los ha recordado aquí. Hizo especial énfasis en el problema de la soledad que viven nuestras personas mayores. Y créanme, considero que es un problema que las personas que más se han sacrificado por ese Estado del bienestar que hemos disfrutado, que más han trabajado por ello, se sientan solas. Es muy triste, es el fracaso de esta sociedad. Pero si es triste que esas personas se sientan solas, más triste es que miles de ancianos hayan muerto en la soledad gracias a la negligente actuación de este Gobierno socialcomunista, y de eso usted nada ha dicho. (Aplausos.) Como tengo poco tiempo, termino haciendo referencia a muchas de las recomendaciones y denuncias que usted expone, que se pueden resumir en la desigualdad de trato que reciben los españoles dependiendo de la comunidad en la que vivan; por ejemplo, en atención sanitaria, educación, ayuda económica, etcétera. Este tipo de problemas los van a seguir teniendo ahora y en adelante, porque si usted lo que pretenden es que se aplique el artículo 14 de nuestra Constitución para que todos los españoles seamos iguales ante la ley, le tengo que decir que las políticas que emanan de esta Cámara están condicionadas por los partidos que están contra los españoles, por lo tanto, esos problemas se mantendrán. Y, de hecho, si seguimos alimentando a quienes quieren romper España, la institución del Defensor del Pueblo de España tiene fecha de caducidad. Gracias. (Aplausos.)"
}