{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Muchas gracias, señora presidenta. Me gustaría comenzar mi intervención destacando el valor, la relevancia de la institución del Defensor del Pueblo y su labor fundamental de velar por los derechos y las libertades de nuestro pueblo. Muchísimas gracias. Los informes correspondientes a los años 2018 y 2019 constituyen una radiografía perfecta de una década perdida en materia de derechos sociales, derechos que, por cierto, deberían ser considerados derechos fundamentales porque garantizan y sustentan la vida. Y como tal radiografía, es una base sólida para hacer un diagnóstico y también un pronóstico de la realidad de nuestro país. Coincidimos con el análisis del defensor del pueblo en que la crisis económica de 2008 y, fundamentalmente, las políticas de austeridad y de recortes que se aplicaron han tenido gravísimas consecuencias, que todavía hoy estamos sufriendo en ámbitos tan esenciales para la vida como la sanidad, la educación, la vivienda o en materias de igualdad y de equidad. Estos informes son, señorías, como faros que pueden guiarnos en la dirección correcta y deberían ser tenidos en cuenta en los trabajos de la Comisión para la Reconstrucción Social y Económica. Como el tiempo es escaso y la materia es ingente, voy a centrarme en algunas actuaciones en relación con los derechos sociales. Los informes constatan, efectivamente, que las políticas de austeridad provocaron el deterioro de los derechos sociales y de los servicios públicos y, señorías, no se trata de recortar derechos para salir de la crisis, todo lo contrario; se trata de reforzarlos y de garantizarlos para poder resistir, para remontar y, fundamentalmente, para que las crisis no las paguen los de siempre, los sectores más vulnerables de nuestra sociedad. En la sanidad, por ejemplo, los recortes que empezaron aplicándose en 2012 han lastrado los presupuestos sanitarios de las administraciones públicas con efectos dramáticamente vividos durante la pandemia. La escasez de recursos materiales y de recursos humanos nos ha dejado en una situación de máxima indefensión, de vulnerabilidad extrema. Las consecuencias ya son conocidas por todos: larguísimas listas de espera, centenares de operaciones quirúrgicas y pruebas diagnósticas postergadas y urgencias colapsadas. Señorías, si no revertimos estas políticas con una mayor inversión, tendrá razón el defensor del pueblo en el riesgo de que esta situación se cronifique y que el deterioro sea difícilmente reversible. Compartimos con el defensor del pueblo la necesidad de reforzar la atención primaria, especialmente en las zonas rurales, y la de llevar, lo antes posible, la atención psicológica al Consejo Interterritorial de Salud para que el Estado y las comunidades autónomas incrementen los recursos destinados a ella. Señorías, tampoco el ahorro se puede basar en el copago de los medicamentos necesarios porque estas medidas afectan a la población más vulnerable, a las personas que están desempleadas, a las personas discapacitadas y a las personas que tienen enfermedades graves y crónicas. Por otra parte, las conclusiones de los informes sobre las residencias de mayores son muy significativas; el diagnóstico es demoledor. Desgraciadamente, en 2020 se han confirmado los datos que el defensor del pueblo nos daba en los informes de 2018 y 2019: básicamente la ausencia de un modelo sociosanitario eficaz, la falta de recursos y la escasez en los servicios de inspección. Hemos constatado que la privatización de las residencias antepone el lucro de los fondos buitre al bienestar de nuestros mayores. Va a ser necesario, como dice el defensor del pueblo, una revisión a fondo del modelo en su conjunto: ley orgánica, compromisos…, reorganización. En educación nos encontramos con un panorama similar. La falta de inversión provoca deficiencias gravísimas en las instalaciones y el mantenimiento de los centros escolares, en servicios complementarios como el transporte o el comedor o en el acceso a libros de texto en muchas comunidades autónomas. Estamos hablando de grietas en las aulas en Andalucía, estamos hablando de niñas y de niños en contacto con amianto. Señorías, si no aumentamos la inversión en educación, jamás podremos contar con una educación de calidad e inclusiva que haga de la igualdad una prioridad y de la equidad en el acceso a la educación una realidad. Señorías, la difícil situación por la que atravesamos en estos ámbitos y en otros como la vivienda o la igualdad, no va a solucionarse con banderas, con proclamas patrióticas, con discursos vacíos que recurren a tiempos o a espacios remotos --Venezuela, ETA--; no, señorías. El Estado del bienestar requiere medidas concretas, y se las digo: políticas estructurales, recursos presupuestarios, una defensa firme de la gestión pública y justicia fiscal. Sí, justicia fiscal, que es la base de la justicia social. (Aplausos.) Me gustaría dar las gracias al defensor del pueblo por su trabajo y, muy especialmente, por su preocupación por los derechos de las niñas y los niños migrantes que llegan solos a nuestro país. El discurso de la intolerancia y de la xenofobia de la ultraderecha no debería tener ni el más mínimo espacio en una sociedad democrática, porque cuando estamos hablando de niñas y niños el único lenguaje posible es el lenguaje de los derechos. Sí, señorías. (Aplausos.) Termino, señorías, con algunas razones para la esperanza, porque los años anteriores el defensor del pueblo venía detectando deficiencias graves en el régimen de becas y ayudas al estudio. Como saben, el Gobierno ha acordado la reforma del sistema con la mayor subida presupuestaria en la partida de las becas en once años, becas que van a estar ligadas a las circunstancias económicas y no a los rendimientos escolares porque en democracia, señorías, las becas no son una recompensa, son un derecho."
}