{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señora presidenta. Permítame que haga esta mi primera intervención desde esta tribuna en memoria de los fallecidos por la epidemia del coronavirus de Wuhan. Lo hago también en homenaje a mis compañeros médicos y al resto de profesionales esenciales. Señorías, anunciamos que vamos a votar en contra de la convalidación del Real Decreto-ley 21/2020, porque es un nuevo acto de propaganda política, y su exposición de motivos, un inadmisible alegato en defensa de la negligente acción del Gobierno. Este decreto afecta al contenido esencial de los derechos y libertades y, por tanto, no puede ser objeto de regulación por esta vía, señorías. La imposición a todos los ciudadanos de un deber general de cuidado modifica sustancialmente el régimen general de derechos y libertades y debe hacerse por ley ordinaria. El Gobierno no prueba que exista extraordinaria y urgente necesidad, conforme a la sentencia del Tribunal Constitucional 61/2018. El real decreto-ley constituye un instrumento pertinente si hay situaciones difíciles de prever y que requieren una norma inmediata desarrollada en un plazo más breve que el requerido por un procedimiento normal o de urgencia para la tramitación parlamentaria de leyes. La Comisión Europea, el 15 de abril de 2020, ya aprobó una hoja de ruta, de modo que el Gobierno ha tenido más de dos meses para tramitarlo como ley ordinaria. El plan de desconfinamiento y la finalización del estado de alarma y sus perversos efectos eran previsibles y constitucionalmente exigibles, de modo que se podía haber tramitado como ley ordinaria, previo debate libre y democrático. El Gobierno presume de diligencia. Dice que, desde la declaración internacional de pandemia (sic) hasta la declaración del estado de alarma los acontecimientos se desarrollaron con mucha rapidez --sí, tres días--, pero, señorías, la historia no es así, la historia es otra. La Organización Mundial de la Salud, cómplice del régimen comunista chino, retrasó en quince días fatídicos la declaración de emergencia sanitaria internacional y, al final, la declaró el 31 de enero de 2020. Han tenido mucho tiempo. Dicen que este real decreto-ley se ampara en la muy constitucional competencia del Estado en la sanidad exterior, bases y coordinación general de la sanidad. La misma competencia la tenían en enero de 2020, cuando nuestro grupo les instó a proteger a los sanitarios y cuando el 6 de febrero les instamos a cerrar las fronteras con el país infectocontagioso llamado China. Desoyeron las alarmas italianas. No declararon la epidemia que estaba en España al menos desde el 27 de febrero. Si lo hubiesen hecho entonces, hubiésemos disminuido la mortandad en un 60 %; ahora la cifra de fallecidos se acerca a 45 000. Es una lástima que estén vacíos los escaños de esta parte del Consejo de Ministros, porque parte de mi alocución va dirigida a ellos. Son los profesionales sanitarios los que han salvado vidas, no el Gobierno, que ha sido un coladero de la infección y que esconde su incompetencia diciendo que seguía las advertencias de Europa. Europa ha demostrado sobradamente su descoordinación y su lentitud, pero ustedes tardaron en reaccionar a sus ya tardíos consejos. Tenían que hacer su fiestecita y, ¡atención!, ahora preparan otra. No cumplieron su deber de cuidar a los españoles --así se ha recogido en nuestra querella-- y deberán pagar por ello. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia.) Impugnamos el concepto totalitario de nueva normalidad. La Ley Orgánica 4/81 prevé que la duración del estado de alarma ha de ser la estrictamente indispensable para asegurar el restablecimiento de la normalidad, no inventarse una nueva en la que somos cincuenta mil españoles menos, más enfermos, más pobres, más atemorizados y más desunidos por culpa del Gobierno. ¿En su nueva normalidad van a seguir manteniendo las contribuciones de España a la Organización Mundial de la Salud, la OMS, organismo genuflexo al servicio de las autoridades del Gobierno comunista chino? Exigimos, pues, del Gobierno de España que promueva una acción internacional para exigir las responsabilidades del Gobierno comunista chino y de sus cómplices de la Organización Mundial de la Salud, y que España no destine ni un euro más del bolsillo de los españoles a esa organización, que se ha demostrado tan incompetente y negligente como este Gobierno. El Tribunal Constitucional estudiará nuestro recurso de amparo contra el Real Decreto 473/2020, que declaró el estado de alarma, que supuso una restricción de libertades de todo tipo, encubriendo un estado de excepción sin parangón en Europa, un arresto domiciliario, una congelación de la democracia, que bloqueó los órganos y los poderes constitucionales. El confinamiento paralizó nuestra nación e hizo que la epidemia nos golpease económicamente más a nosotros que a nuestros vecinos, con pérdidas enormes de rentas, de trabajadores, de familias y de empresas. El Gobierno les ha dejado a todos ellos a la intemperie. VOX propuso que se procediese al pago del sueldo de todos los trabajadores a quienes se había prohibido trabajar, y con un plus del 20 % a aquellos destinados a servicios esenciales, garantizando también a los autónomos sus retribuciones del anterior trimestre. No lo hicieron. Han destruido el tejido económico del país, miles de puestos de trabajo, miles de empresas, con sus indecisiones, las del Gobierno ausente, y usted también, señor ministro, incapacidad de ofrecer medidas de protección, y con la nefasta aportación del inexplicable ministro Garzón se ha condenado al sector turístico. ¡Ya empiezan a decir los progres que la epidemia ha sido por el cambio climático! ¡Atención, obreros del sector automóvil, van a por ustedes! Como sostiene VOX, desde nuestro rechazo a la primera prórroga del estado de alarma, este real decreto prueba que el arresto domiciliario decretado por el Gobierno no era necesario pasados los primeros quince días y que se ha utilizado políticamente. Bastaba aplicar el artículo 65 de la Ley 16/2003, de Cohesión y Calidad del Sistema Nacional de Salud. Lo pudo hacer en enero y lo puede usted hacer ahora. En realidad, la alarma se impuso y se sostuvo porque ustedes fueron incapaces de ajustar los recursos sanitarios disponibles. El Gobierno ha fracasado, además, en la desescalada, con desconfinamiento arbitrario, caótico, sin datos fiables y objetivos, que permitieran ni a los ciudadanos ni a las empresas planificar sus actividades. Y no se han conocido con transparencia los criterios a aplicar, cediendo de nuevo a las exigencias del partido separatista vasco, por ejemplo. El Gobierno reconoce, pues, su fracaso y pasa la responsabilidad a las autonomías. La prueba es que, alcanzada la fase 2, se decidió que la autoridad competente delegada para las medidas de la fase 3 fuese a la Presidencia de la comunidad autónoma, cediendo, así, a los deseos del PNV, de Esquerra Republicana de Catalunya, del ilegal Torra y, cómo no, del señor Núñez Feijóo. Incluso, se dice que serán las comunidades autónomas las que puedan decidir la superación de la fase 3, de modo que el Gobierno hace dejación de su principal función y responsabilidad. Su rendición ante las autonomías refleja no solo debilidad, sino incompetencia. El Estado de las autonomías es un Estado de confusión fallido que ha sido incapaz de establecer vías de comunicación de información epidemiológica y que no sabe, no puede o quizás no está muy interesado en contar ni a los infectados ni a los muertos. España necesita una sanidad unitaria y fuerte --como propone VOX-- y no un Estado débil en manos de un Gobierno incompetente. (Aplausos.) Es una cobardía --repito, es una cobardía-- y un reconocimiento de fracaso trasladar la responsabilidad a los españoles y a las empresas, como hace el Gobierno en este real decreto. A modo de ejemplo, el Gobierno transfiere a las empresas el establecer los protocolos necesarios para garantizar los medicamentos y productos sanitarios. Por otra parte, dicta que todos los ciudadanos deberán adoptar las medidas necesarias para evitar la propagación de la COVID, así como la propia exposición a dichos riesgos, imponiéndoles sanciones. ¿Y qué sanciones hemos de imponer, señorías, a un Gobierno que incumplió su deber constitucional de cuidar la salud de todos los españoles? ¿Qué sanciones a un Gobierno que dejó desprotegidos a los sanitarios, a las policías sin mascarillas, sin equipos de protección, por no mencionar a nuestros ancianos? Nosotros lo sabemos: la respuesta está en un juzgado de Instrucción si hay justicia en este mundo. Y en lo económico, ¿se han calculado los costes de las medidas sanitarias que piden a las empresas? ¿Es que Aena tiene derecho a recuperar esos costes y las demás empresas o autónomos no? ¿Qué pasa con el teletrabajo, quién va a compensar los gastos? La disposición adicional tercera habla de avales por un importe máximo de 2800 millones de euros, pero, ¿conocen los españoles las condicionalidades exigibles a las empresas para obtener esa financiación? Y , además, a buenas horas. ¿Cuántas empresas de las 100 000 que han desaparecido se hubieran podido salvar si, como decíamos nosotros, hubieran inyectado liquidez a estas empresas? Pasemos a las medidas sanitarias. Señoras, señores, señorías, la epidemia sigue; sigue. Con las medidas expuestas pareciera que ustedes quieren prolongar la normalidad y mantenerla a fuego lento. Aparte de la distancia del metro y medio, ¿qué otras medidas sanitarias ofrece el Gobierno si ni siquiera regula correctamente el uso de las mascarillas? ¿Qué pasa con los niños menores de seis años, qué significa el concepto ambiguo de medidas higiénicas adecuadas? ¿No han tenido tiempo para definir una base de datos epidemiológica única y ahora se apresuran, o qué debe constar en esta base? ¿Dónde está la PCR para contactos estrechos? ¿Qué medidas de control se van a establecer, señor ministro, en los aeropuertos y en las fronteras? ¿Van a ser la puerta de entrada de un virus mutado más peligroso? Una vez más, señorías, Europa es incapaz de establecer controles microbiológicos de protección y esto perjudica fundamentalmente a España. Vamos a perder un 12,7 % del PIB."
}