{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Delgado Arce",
                "apellidosNombre": "Delgado Arce, Celso Luis",
                "codParlamentario": 116,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Celso Luis",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/CelsoDelgadoOU",
                "twitterUserId": "755798880118243328",
                "twitterUserName": "CelsoDelgadoOU"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DELGADO ARCE"
    },
    "text": "Señora presidenta, señorías, mis primeras palabras quiero que sean de recuerdo del que fue defensor del pueblo durante nada menos que una década, una gran persona, un gran político, don Enrique Múgica Herzog, con el que tuve el honor de debatir. (Aplausos.) Señor don Francisco Fernández Marugán, defensor del pueblo en funciones, que lo es desde julio de 2017 sucediendo desde su posición de adjunto primero a doña Soledad Becerril --lleva usted casi tres años en esta situación de interinidad--, bienvenido a su casa. Esta es su casa, fue usted un brillante diputado durante ocho legislaturas, integrado en el Grupo Parlamentario Socialista, y hemos tenido muy buenas tardes con usted aquí, en el hemiciclo. Presenta hoy en el Pleno los informes de gestión de los años 2018 y 2019, un total de veinticuatro meses, de los cuales cinco corresponden a la gestión de Gobiernos del Partido Popular y los diecinueve restantes a la gestión del Gobierno del Partido Socialista en solitario, al principio, y después con Unidas Podemos otros meses. Antes de entrar a valorarlos, le tengo que expresar nuestro disgusto porque no haya comparecido en la Comisión Mixta de Relaciones con el Defensor del Pueblo para dar cuenta de las quejas y de las preocupaciones ciudadanas que llegaron a su institución sobre la crisis sanitaria de la COVID-19 y de las recomendaciones y actuaciones que la institución realizó. En España hemos vivido cien días de estado de alarma, con importantes restricciones de derechos y de libertades fundamentales. Se han suspendido de facto derechos como el de circulación, el de reunión, el de manifestación, el de culto, etcétera, y también hubo importantes alteraciones en el funcionamiento de servicios públicos gestionados por diferentes administraciones. Consultando alguna nota de prensa en la web de la institución o a través de alguna noticia hemos conocido algo de su actividad en relación con esta materia, pero por considerarlo insuficiente solicitamos desde el Grupo Parlamentario Popular, ya el 8 de abril, su comparecencia ante la Comisión Mixta de Relaciones con el Defensor del Pueblo para que informase sobre esta materia. Lo cierto es que esto no fue posible porque la mayoría de los grupos en la Comisión --el Grupo Parlamentario Socialista, Unidas Podemos y los grupos que han apoyado la investidura-- se negaron a que tal comparecencia tuviera lugar. Y el argumento es que esperemos a junio del año 2021 para conocer en el informe de 2020 lo que ha pasado en relación con este tema. Esto nos parece increíble. Señor Fernández Marugán, en el Congreso han pasado ya por la Comisión para la Reconstrucción y por otras Comisiones grandísimas personalidades de este país: el gobernador del Banco de España, el vicepresidente de la Comisión Europea, centenares de representantes de organizaciones y asociaciones empresariales, sociales, que nos han dicho cómo han visto, cómo han vivido la crisis y, sobre todo, cómo afrontarla, cómo poner solución a sus consecuencias. Yo le tengo que recordar --como al resto de sus señorías-- que el Defensor del Pueblo es el Alto Comisionado de las Cortes Generales, designado precisamente por ellas para defender los derechos comprendidos en el título primero de la Constitución, supervisando, como usted bien ha recordado, la actividad de la Administración, pero dando cuenta a las Cortes Generales. Por eso le pido encarecidamente, señor Fernández Marugán, que no espere a 2021 --que es lo que ha dicho usted: cuando toque-- para presentarnos un informe sobre las actuaciones realizadas en estos cien días. Creo que es una exigencia del alto cargo que usted tiene, insisto, es comisionado de las Cortes Generales. Rápidamente daré algunas pinceladas sobre algunos temas de estos informes inabarcables. El tema que más les preocupa a los españoles es el sanitario. La sanidad es un pilar básico, lógicamente, de nuestra arquitectura institucional. La satisfacción con carácter general con la sanidad siempre ha sido muy importante y muy alta en nuestro país, pero la realidad es que, cuando hemos tenido que afrontar una pandemia de la envergadura que hemos padecido, nos hemos dado cuenta de que, efectivamente, es necesario, como usted proclama, un gran acuerdo político y social sobre esta materia. El Partido Popular propuso un pacto por la sanidad, el llamado pacto Cajal, con reformas estructurales y con el objetivo de acordar la política de recursos humanos como un pilar fundamental. Consideramos que este tema es prioritario y nosotros vamos a apoyar, como lo hace mi compañera Ana Pastor en la Comisión, que esto vaya adelante. Ha citado usted un tema importantísimo que es la atención a nuestras personas mayores y, especialmente, lo que tiene que ver con las residencias de mayores. Estamos de acuerdo con la mayoría de las precisiones que usted hace. Efectivamente, los centros de personas mayores, tanto públicos como privados, no son centros sanitarios, son recursos a los que acuden las familias que no pueden proporcionarles en sus hogares las atenciones necesarias. Efectivamente, sus usuarios tienen derecho a una asistencia sanitaria en el Sistema Nacional de Salud, pero creemos que tenemos que ir a un nuevo modelo de residencias sociosanitarias, con una atención médica y de enfermería más amplia y extensa. Y la atención a los mayores ha de hacerse también en sus domicilios y en sus residencias atendiendo las pluripatologías que normalmente tienen y la cronicidad de muchas de ellas. Se ha aludido por algún interviniente --y se toca también en su informe-- a la problemática de los centros penitenciarios. Nos parece muy bien que se hable de los reclusos y de los internos, pero voy a referirme aquí también a los abnegados funcionarios de las cárceles españolas. Son ellos los directamente encargados de que el sistema penitenciario sirva para cumplir una de las finalidades principales de la pena privativa de libertad, que es la reinserción y la resocialización del recluso. El Grupo Parlamentario Popular presentó una proposición de ley orgánica para modificar la Ley General Penitenciaria para reconocer, justamente, el carácter de agentes de la autoridad a los funcionarios de los cuerpos penitenciarios en el ejercicio de sus funciones, y hoy aquí lo quiero reiterar. Usted ha aludido también al tema de la política de vivienda. Es cierto que tenemos un problema de carestía de la vivienda, especialmente de la vivienda en alquiler, y dificultades para que jóvenes y personas con recursos limitados accedan a la misma. Nosotros apoyamos una política de vivienda que permita acceder a la misma a precios asequibles, pero desde los principios de seguridad jurídica, de flexibilización de la oferta tanto en propiedad como en alquiler y con la modernización necesaria de la planificación urbanística. No quiero olvidarme de otro tema que ha tocado usted en su informe relacionado con la vivienda, que es la problemática de la ocupación ilegal de viviendas, que debe tratarse con la aprobación de una ley orgánica que garantice el derecho a la propiedad, la seguridad de las personas y bienes y la necesaria convivencia social. Podría abordar muchos otros temas de máximo interés, como la violencia de género, las rentas mínimas de inserción y un largo etcétera, pero el tiempo en esta tribuna es limitado. Muchísimas gracias, señor defensor del pueblo, señorías."
}