{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Sánchez Escobar",
                "apellidosNombre": "Sánchez Escobar, Mariano",
                "codParlamentario": 227,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Mariano",
                "nombreCircunscripcion": "Badajoz"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ ESCOBAR"
    },
    "text": "Señora presidenta, señor defensor del pueblo, señorías, buenos días a todas y a todos. En primer lugar, quiero decir que es para mí un honor representar al Grupo Parlamentario Socialista por primera vez en este Pleno. El completo y brillante informe que nos presenta el defensor de los dos ejercicios no deja de ser una radiografía precisa sobre cuál es la situación de nuestro país, una radiografía de los derechos constitucionales del ciudadano ante las administraciones públicas. Los informes tanto del ejercicio 2018 como del 2019 coinciden en algunos temas y en ellos nos detalla muy detalladamente --valga la redundacia-- algunos de los aspectos más importantes, por ejemplo, la sanidad. El defensor nos expone una batería de necesidades que ha tenido la sanidad estos años atrás: la insuficiencia de recursos sanitarios en zonas rurales, el sistema de copago de medicamentos aplicado por el Partido Popular, el cierre de los puntos de atención continuada, que fue también una consecuencia del Gobierno popular y que, afortunadamente, se han vuelto a abrir con el Gobierno actual garantizando una asistencia permanente e ininterrumpida. Evidentemente, tras la pandemia sobrevenida, ha quedado claro que hay que seguir incidiendo y apostar totalmente por la sanidad pública y universal y también, por supuesto, por los servicios públicos. Por eso es el momento de actuar. Ya el tiempo de los aplausos en nuestras casas y balcones pasó, es hora de reconocer el brillante trabajo de todos nuestros sanitarios y de los servicios públicos, dotándolos de herramientas, mejorando su formación y, por supuesto, dotando a los centros con el personal necesario para un perfecto funcionamiento que, en definitiva, será el mejor servicio a la ciudadanía como objetivo principal. Respecto a las rentas mínimas, al defensor le preocupa la desigualdad en función del territorio, su cobertura, intensidad y adecuación. Para equilibrar estas diferencias aboga por estructurar en el plano estatal un sistema integrado de rentas mínimas. Pues bien, este Gobierno ha hecho posible el ingreso mínimo vital, que reduce la pobreza y fomenta la inclusión social. Se ha hecho para luchar simplemente contra la vulnerabilidad económica, que, como ustedes saben, genera un círculo vicioso de desigualdad. En cuanto a las residencias de mayores, tema que ya han tocado algunos compañeros anteriormente, el defensor del pueblo ya en los ejercicios de 2018 y 2019 creía que debían abordarse reformas normativas de calado que garantizaran mejor los derechos de nuestros mayores en las residencias. Es cuestión de afrontarlo y, además, urgentemente a la vista de lo sucedido, por ejemplo, en los 475 centros geriátricos de la Comunidad de Madrid. De eso nos podría informar bien el señor Burgueño, asesor de la señora Ayuso, que ya saben todo lo que ha dicho. Yo no lo digo, lo dice él; ha sido desastroso el funcionamiento en estas residencias, en estos geriátricos, aunque luego parece ser que la culpa la tiene toda el Gobierno central. Lógicamente, todo esto hace imprescindible cambiar el modelo de residencias geriátricas dentro del plan de reconstrucción de nuestro país; es el momento, pero lo tenemos que hacer entre todas y todos, no vale con echar la culpa al Gobierno y los insultos que ustedes nos trasladan día a día, es hora de remangarse y luchar todos por las residencias de mayores. En cuanto a la violencia de género, señorías de VOX, he de decirles que desde 2003 hasta hoy ha habido 1054 mujeres asesinadas, señora Olona, por hombres, por hombres --ya sabe usted lo que son hombres, el martes nos lo explicó usted aquí-- (aplausos), y desde 2013 para acá, 37 menores, niñas y niños. Es un dato terrible y una situación inadmisible que sigan ocurriendo estos asesinatos machistas. Sigamos trabajando, por tanto, en el importante y necesario Pacto de Estado contra la Violencia de Género. Señorías de VOX, en este tema solo quiero decirles que ni están formados ni están informados, y la información que ustedes tienen está tergiversada por esos bulos y esos medios de comunicación afines a ustedes. (Aplausos.) No obstante, y con esto termino --de violencia de género podríamos hablar mucho más--, el martes, aquí en el Pleno, quedó bien reflejado cuál es el compromiso de nuestro grupo parlamentario, que no es otro que combatir el negacionismo de la violencia de género ante sus discursos machistas. En cuanto a educación, otro de los pilares fundamentales, los problemas para obtener becas y ayudas en la prestación de servicios complementarios como el transporte o el comedor han seguido motivando el mayor número de quejas ante esta institución. Fernández Marugán reclama una educación de calidad en la que el sistema educativo esté adaptado al modelo de educación inclusiva, es decir, educar en igualdad. Pues bien, a diferencia de la derecha, el Gobierno actual prioriza la inversión de becas para garantizar la igualdad de oportunidades, con una inversión de 386 millones, lo que supone un 22 % de subida, la más alta en la última década; son 1900 millones de euros que para lo que valen realmente es para recuperar la beca como un derecho subjetivo vinculado a la renta familiar y no al rendimiento académico. En cuanto al transporte, el defensor nos dice que en la oferta del servicio de transporte público en zonas rurales debe primar la demanda ante el beneficio económico. Lógico, es una manera de luchar por la España vaciada; si le damos recursos, lógicamente, estaremos aportando para que esto no suceda. También nos dice que hay que seguir mejorando las deficientes infraestructuras ferroviarias. Qué mejor ejemplo que Extremadura. Yo lo he estado sufriendo durante seis años, con el Gobierno del Partido Popular, y en los cuatro años de José Antonio Monago. Afortunadamente, el actual Gobierno de España está revirtiendo la situación con fuertes inversiones, tanto en las obras de alta velocidad como en la mejora del tren convencional. Por último, en vivienda, simplemente quiero recordar el artículo 47 de la Constitución: Todos los españoles tienen derecho a una vivienda digna y adecuada. Pues bien, el Gobierno ya está trabajando en esto sobre la base de una regulación de dos planes estatales bien diferenciados: por un lado, el Plan estatal de rehabilitación de viviendas y, por otro, el Plan de vivienda de alquiler, que está enfocado mayormente a los jóvenes y a las personas con bajos recursos. Señorías, en la gran mayoría de las cuestiones planteadas en el informe del señor Marugán --ya acabo, señora presidenta-- se señala la relevancia de las consecuencias que han tenido las políticas de recortes durante los años de Gobierno de Mariano Rajoy y cómo respecto a cada una de ellas el Gobierno de coalición ha trabajado, trabaja y seguirá trabajando para poder revertirlas. Estos informes deben servirnos para mejorar las debilidades de nuestro sistema, para ampliar la justicia y la cohesión social y, en definitiva, para conocer las necesidades del pueblo español. Señorías, vivimos momentos muy difíciles, y en la memoria de la ciudadanía quedará quién luchó por su país como primer objetivo y quiénes día tras día, tanto en los medios como en los plenos y en las sesiones de control, lo único que hicieron fue no ser leales al Gobierno de la nación, que sería lo adecuado para poder entre todos y todas sacar a nuestro país de esta desgracia sanitaria, económica y laboral en tiempos de democracia. Abandonemos el ruido, por tanto, señorías, por el bien de España. Ya termino."
}