{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. En primer lugar, desde luego, nuestro reconocimiento y nuestro recuerdo sobre todo a todas las personas fallecidas a lo largo de estos meses, a sus familias, recordando una vez más lo duros que fueron aquellos días en los que no se pudieron despedir de sus seres queridos, y también a todas las personas que están todavía en estos momentos enfermas y están intentando recuperarse y para aquellas que parecía que lo habían superado y que, por desgracia, tienen secuelas derivadas de esta dura enfermedad. Dicho esto, señalaré que nosotros vamos a apoyar el decreto, al igual que hemos apoyado otros decretos que se han traído a esta Cámara, si bien entendemos que el día después hay que regularlo; también votaremos a favor de que se tramite como ley, como han pedido algunos grupos, para que se puedan hacer las aportaciones oportunas. Pero a nosotros nos preocupa sobre todo la seguridad del futuro y nos preocupa en el sentido de que entendemos que el Gobierno tiene la credibilidad bastante mermada. No hay que olvidar que era un 31 de enero cuando se nos dijo la ya famosa frase de en España habrá uno o dos casos y no hay por qué preocuparse, como tampoco hay que olvidar que fue un mes y medio después más o menos cuando se dijo que era innecesario tener mascarillas y usarlas. Estamos en junio, más de 40 000 muertos después, personas con nombres y apellidos que han fallecido, y toda la población está obligada a llevar mascarilla. Por lo tanto, la credibilidad del Gobierno en cuanto a los análisis que hace es igual a cero. En ese sentido, a nosotros nos preocupa qué va a hacer el Gobierno para trasladar a los ciudadanos que pueden estar tranquilos, que si hay otro brote se va a poder controlar y que eso no va a significar parar otra vez toda la actividad en España. ¿Está el Gobierno preparado para un brote, como se está empezando a dar en algunos sitios? Esa es la pregunta y yo espero una respuesta. Muchas gracias."
}