{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Señor ministro, Coalición Canaria ha sido responsable durante toda la pandemia. Hemos apoyado todas las propuestas del Gobierno en Canarias y aquí al Gobierno central, aunque unas nos gustaran más y otras menos, aunque faltaran cosas. Hemos hecho aportaciones, fuimos los primeros que hablamos de los ERTE y de la necesidad de las prórrogas en temas sanitarios. Y las críticas las hemos hecho en privado porque creíamos que la ciudadanía en este momento quería unión y no podíamos transmitir ni más tensión ni más angustia a tanta gente. Hoy se acaba. Empezamos otro proceso y voy a tratar solamente dos aspectos. El primero es el tema de los aeropuertos --que se lo dije antes, en la entrada--. Tengo que desmentir a la presidenta de Madrid y al presidente de Cataluña porque el riesgo no está en Madrid y en Cataluña. Los protocolos que se siguen en cumplimiento del protocolo europeo y del externo a la Comunidad Europea los vuelos que llegan a Barajas y El Prat son un coladero al resto de España de las personas que hacen tránsito en Barajas y que no llegan al punto que está a la salida de la terminal. Creo que eso se tiene que resolver y que es urgente hacerlo. Además, hay que apretar a Aena cuando dice eso de que el 1 de julio ya tendrá el personal que se necesita en limpieza y en protección. Eso no puede ser. Se me está acabando el tiempo y voy a pasar al tema principal que le quería decir hoy. Yo chequeé a mi llegada el lunes y un señor me preguntó que de dónde venía. Le dije que de Tenerife, y me dejó entrar sin pasar por el otro control, no me pidió la tarjeta de embarque. Pero si usted viene Frankfurt-Madrid, Madrid-Tenerife, no cumple el protocolo europeo. Si usted viene de Brasil y no sale en la terminal 4 y se dirige a Tenerife, a Baleares o a Sevilla, tampoco. Creo que en la terminal satélite es donde se deben hacer los controles de los protocolos internacionales y la terminal 4 hay que dejarla solo para los vuelos nacionales. Así evitaríamos ese problema. En cuanto al tema del ahorro de Aena, quisiera añadir que los baños están asquerosos, tienen en ERTE a la mitad de los seguritas y al personal de control de…"
}