{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Buenas tardes, señor vicepresidente, señoras y señores diputados. Bueno, señor Illa, este decreto lo hemos negociado usted y yo durante unos cuantos días, ya llegamos a un acuerdo y, por tanto, dijimos que íbamos a votar que sí. Por tanto, vamos a votar favorablemente, pero me gustaría hacer unas cuantas reflexiones. Primero, acerca del carácter provisional de la legislación que estamos discutiendo, y es que esta legislación debería estar destinada a desaparecer lo más rápidamente posible. Hay algunas modificaciones puntuales de algunas leyes, pero es lo mínimo; el real decreto-ley tiene que tender a desaparecer lo antes posible. Por tanto, en nuestra opinión, no tiene ningún sentido tramitarlo como proyecto de ley, ni muchísimo menos, a no ser que se pretenda utilizar para realizar modificaciones paralelamente de mayor calado, si bien no nos parece que sea el instrumento adecuado ni, desde luego, estaríamos de acuerdo. Hemos tenido largas conversaciones con el Gobierno durante todo el estado de alarma, hemos ido modulando los diferentes decretos y las diferentes prórrogas. A diferencia de lo que ha dicho la representante de Bildu, yo no he aceptado nunca ni voy a aceptar ahora ni aceptaré en el futuro ninguna merma de las competencias que tienen Euskadi y la comunidad navarra, ni tampoco voy a aceptar nunca un supuesto desprecio a las instituciones vascas o navarras, que, en mi opinión, no ha existido, y la convivencia ha sido dificultosa en muchas ocasiones y hemos tenido discrepancias fuertes, porque creo que al final hemos ido modulando, como también considero que este decreto está razonablemente modulado. De hecho, incluso el artículo 3 me parece que lo expresa muy bien. Básicamente, lo que hace el decreto es mantener las competencias en manos de las instituciones que ya las tienen en la distribución competencial habitual, sin que haya una situación especial por emergencia sanitaria; es así, se mantienen las competencias. Y tampoco se puede interpretar de otra manera el artículo 3, como quieren hacer algunos, porque lo único que dice es que, con carácter excepcional y cuando así lo requieran motivos de extraordinaria gravedad o urgencia, la Administración General del Estado promoverá, coordinará o adoptará, de acuerdo con sus competencias, cuantas medidas sean necesarias para asegurar el cumplimiento de lo dispuesto en este real decreto-ley con la colaboración de las comunidades autónomas, esto es, de acuerdo con sus competencias; no con alguna que le otorgue este decreto, sino de acuerdo con sus competencias, las que ya tiene. En este sentido, pienso que el decreto es equilibrado, porque es verdad que supone un mínimo común, que básicamente se reduce a la utilización de las mascarillas y el metro y medio de distancia, y luego cada institución tiene sus competencias, punto. Se avanzan los ámbitos que necesariamente habrá que regular, pero, básicamente, según todos los artículos, en referencia a los servicios sociales, los establecimientos comerciales, etcétera, es a las autoridades competentes, a las comunidades autónomas a las que corresponde. Ahora bien, es verdad también que lo que se hace es apuntar mecanismos que sirvan para un rápido intercambio de información y detección precoz de la epidemia, que es de lo que se trata básicamente, o sobre medidas relativas a medicamentos y la prestación farmacéutica, esto es, asegurar una más eficaz colaboración y una mejor detección y parar un posible rebrote de la epidemia a través de medidas de colaboración y de comunicación. Es verdad que se contemplan modificaciones puntuales de la ley, pero son mínimas y, básicamente, van dirigidas a este fin, es decir, se contempla la activación de diseños y planes de estrategias de actuación para afrontar emergencias sanitarias, cosa que ya aparecía en la ley, aunque en esta ocasión se habla de activar esos planes en su caso. De todas maneras, quisiera hacer una llamada de atención sobre lo que puede venir en el futuro, el posible desarrollo de la tramitación como proyecto de ley de este decreto, viendo, sobre todo, los borradores que se han presentado en la Comisión de Reconstrucción en el ámbito sanitario. Aquellos que pretendan por medio de cambios legislativos recentralizar o mediatizar las competencias estatutarias, las competencias autonómicas del sistema de salud no van a contar con nuestro apoyo y, desde luego, nos opondremos con todas nuestras fuerzas, porque el estatuto de autonomía se puede cambiar con los mecanismos que aparecen en él, pero no vale hacerlo a través de leyes que diluyan lo que dice el propio estatuto. Muchas veces se habla de coordinación --creo que hemos apuntado algunas medidas de colaboración e intercambio de datos que me parece que están muy bien pensadas en este decreto--, pero creo que el propio Gobierno quizás debería hacer una reflexión primero. Se habla de coordinación y colaboración con las comunidades autónomas, pero igual al Ministerio de Sanidad lo ha debilitado el propio Gobierno haciendo que el Instituto de Salud Carlos III dependa del Ministerio de Ciencia, que la Agencia de Seguridad Alimentaria esté en Consumo, que aquellos ámbitos de la ley de dependencia estén en una vicepresidencia, no teniendo, en realidad, competencias en temas de dependencia, y, por cierto, sí haciendo una ley pero no cumpliéndola en lo que corresponde al Estado, que es pagándola; pero, además, se asignan una especie de competencias en otro departamento, en una vicepresidencia, y luego está la farmacia militar, por ejemplo, que también ha entrado en juego en algunos momentos del estado de alarma, y está Defensa. Así que primero creo que es el propio Gobierno el que debería reorganizar si quiere fortalecer el Ministerio de Sanidad, pero desde su propia organización interna. Voy concluyendo. La solución no son agencias estatales a tutiplén, como se apunta en los borradores, ni un consejo interterritorial que actúe a modo de Gobierno supraautonómico. No tiene ningún sentido, y menos crear una subcomisión en este ámbito sanitario, cuando tenemos ya la Comisión de sanidad; qué manía de crear órganos. Por lo tanto, señor ministro --y resumo--, hemos llegado a acuerdos durante este periodo, no sin dificultades en muchas ocasiones. Creemos que es un decreto equilibrado, en el que se respetan las competencias de las comunidades autónomas, y lo apoyaremos en ese sentido. Ahora bien, insisto, espero que no se utilice su tramitación para ir a lo que no se dedica este decreto, y tiene nombre muy concreto: medidas provisionales para una situación provisional. Muchas gracias."
}