{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Egun on, eskerrik asko, presidente. En primer lugar, señor Illa, quiero darle las gracias. Quiero agradecerle a usted y a su equipo la actitud y el trabajo realizado durante estas semanas; que haya comparecido cada semana; que haya recogido y contestado nuestras dudas, críticas y propuestas. Sabemos que no han sido semanas fáciles, pero usted nos ha escuchado y nos ha atendido. Gracias. Señorías, durante todo este estado de alarma Euskal Herria Bildu ha mantenido una actitud responsable, una actitud que suponía no poner en riesgo la salud de la ciudadanía, una actitud que incluso superaba la lógica que a nuestro grupo se le podía presuponer con este Gobierno. Y por eso asumimos que se suspendieran competencias de un plumazo, que suspendieran nuestro autogobierno de un día para otro, y hemos asumido que, aunque no nos gustaba nada esa forma de actuar, la del Gobierno, ni el desprecio hacia nuestras instituciones, debíamos hacerlo. Hoy el Gobierno viene aquí con un decreto redactado y pactado con la derecha, otra vez. Señor Illa, la excusa de su Gobierno durante las prórrogas del estado de alarma para buscar el apoyo de la derecha era que estaban en riesgo medidas que salvaban vidas y lo tuvimos que aceptar. Hoy esto ya no es así, porque todas las medidas contempladas en este decreto --incluso las más restrictivas-- en la mayoría de los casos ya se han definido, aprobado y aplicado en la mayoría de los territorios, también en los nuestros, en la Comunidad Autónoma Vasca y en Navarra. El pretexto era para pactar con la derecha la necesidad de asegurar el estado de alarma, de no dejar ni una mínima opción de que pudiera decaer. Bien, démoslo por bueno, ¿pero ahora cuál es la excusa? ¿Ahora cuál es la coartada? El pactar con la derecha ya no es una necesidad de su Gobierno, señor Illa, es una querencia, una preocupante querencia. Hoy, parte de quienes posibilitamos la conformación de este Gobierno vamos a votar no. También Euskal Herria Bildu vamos a votar no y lo vamos a hacer por responsabilidad una vez más. Recordarán que, mientras permitíamos las prórrogas del estado de alarma, advertimos varias veces al Gobierno de que dejara de mirar a la derecha, que trabajase, que cuidase y que apuntalase la mayoría progresista de esta Cámara. Hicieron caso omiso y siguieron en su aventura con el ala naranja del trío de Colón. Sí, con esos que dicen que el presidente Sánchez es un traidor, que es ilegítimo y que han exigido su dimisión no sabemos ya cuántas veces. Esos son los nuevos compañeros de viaje. Lo hemos dicho y repetido, les hemos advertido muchas veces de que la derecha y sus políticas y la izquierda y nuestras políticas son incompatibles y que si seguían buscando y pactando con la derecha perderían apoyos en la mayoría y han hecho caso omiso. Hemos tenido paciencia, pero la paciencia, la nuestra, nuestra comprensión, también tiene un límite. Y hoy les decimos claramente y con la mayor rotundidad que así, no, que si siguen por ahí no habrá camino progresista que recorrer y, si no, señoras y señores del PSOE, sean valientes, sean honrados, sean honestos y díganle a esta Cámara, díganles a sus votantes, a la ciudadanía, que prefieren a la derecha. Díganselo, díganles que tienen un nuevo compañero de viaje que les da una nueva mayoría, sí, pero que esa nueva mayoría estará basada en los recortes y en el neoliberalismo. Díganselo a los millones de trabajadores, díganles que van a ir de la mano con quienes quieren quitarles más derechos y empeorar más sus condiciones de vida. Díganles que van a volver a gobernar con quienes no apuestan de manera clara ni por los derechos ni por la lucha LGTBI. A las personas refugiadas e inmigrantes díganles que este Gobierno seguirá pactando con el partido del IBEX. Señor Illa, le digo esto con disgusto y con cierta lástima, con lástima porque las miles y miles de personas que sufrirán las políticas que se adoptarán si siguen pactando con la derecha lo van a pagar, porque la ciudadanía se merece que se le diga la verdad y este camino de romper puentes con la izquierda y construirlos con la derecha solo va a llevar a más recortes y precariedad. Miren, nosotras vinimos aquí con tres objetivos, con una agenda clara de país compartida por la mayoría social de nuestro país, una agenda que desde el diálogo y el acuerdo consiga hacer respetar el carácter plurinacional del Estado y el derecho de la ciudadanía vasca a decidir libre y democráticamente su futuro, una agenda que defiende los derechos e intereses de las mayorías sociales y populares por encima del capital y las grandes empresas, que defiende la dignidad de las trabajadoras y de los trabajadores, también los de Euskal Herria, pero también siendo solidarios y solidarias con los trabajadores del resto del Estado y una agenda por la paz y la convivencia que acabe con la política de excepción que aún hoy se aplica en la política penitenciaria. Y todo esto es sencillamente incompatible con la derecha. Hay un camino que recorrer, existe ese camino para recorrer desde el diálogo y el acuerdo por la izquierda, pero, viendo sus últimas decisiones, vemos poca voluntad de recorrerlo por parte de este Gobierno. Lo dijimos: juzgaremos a este Gobierno no por las palabras, sino por los hechos. Solo existe una opción para avanzar en políticas progresistas y el camino que han emprendido no es el que llevará a ello. Piénselo bien porque tendrán que decidir con quién, porque de ese quién depende qué políticas se quieren hacer de aquí en adelante. Y lo vuelvo a repetir: conjugar la izquierda y nuestras políticas con la derecha neoliberal y sus políticas va a ser imposible. Una última aclaración: señores del Gobierno, señores del PSOE, no tengan la tentación de ubicar este aviso que hoy damos en un contexto electoral porque para nosotras hay cosas mucho más importantes que las elecciones, que son los derechos y la dignidad de las personas. Espero que sea así para ustedes también. Eskerrik asko. Muchas gracias"
}