{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "Gracias, presidenta. Señorías, ministro, en primer lugar quiero mostrar nuestra solidaridad con aquellos que han sufrido los peores males, la tragedia de la COVID-19, y nuestro reconocimiento a todos los colectivos que han estado en primera línea de lucha contra la pandemia. Señor ministro, permítame expresarle con una palabra lo que este grupo parlamentario siente acerca de la gestión del Gobierno en esta crisis: orgullo. (Aplausos.) Orgullo de un Gobierno que, afrontando una de las peores crisis de la historia, ha actuado con rigor, transparencia, honestidad y, muy especialmente, con justicia social; esa lucha por intentar que nadie se quede atrás, que tanto echamos de menos en la anterior crisis. Pero, permítame que remarque las palabras honestidad y humildad, que este Gobierno, y usted y su equipo en particular, han encarnado durante este período, algo que les ha llevado a pronunciar, en más de una ocasión, una frase: pues miren, no lo sé. Esta es una frase nada habitual, que refleja la honestidad, la humildad y el rigor de quien traslada la realidad de una crisis de la que desconocíamos casi todo; su comportamiento, su transmisión, las estrategias a seguir, y en la que se carecía del suficiente conocimiento científico, y que obligaba a adoptar medidas dinámicas y drásticas, dispuestas a ser revisadas minuto a minuto, en virtud de su eficacia y de las evidencias científicas que iban apareciendo; medidas que atendieran a la población en su faceta sanitaria, pero también en la económica y en la social. Orgullo también de un ministro y de un presidente del Gobierno que en todas y cada una de sus intervenciones se empeñaron en asumir cualquier error y, en cambio, han colectivizado los aciertos, atribuyendo todo lo que iba por buen camino al mérito del conjunto de las instituciones de este país y, por supuesto, al comportamiento de la ciudadanía, y eso les honra. (Aplausos.) Otros, en cambio, han optado por responder erosionando la acción del Ejecutivo mediante el uso de la deslegitimación, de la crispación y de ataques continuos al Gobierno. ¿Con qué fin? Sin duda --el principal--, pretender tapar las enseñanzas que nos ha trasladado esta crisis, muy poco convenientes a las ideologías de derechas y ultraderechas. Porque la COVID-19 nos ha permitido examinar a todos, a modo de análisis DAFO, las debilidades, amenazas, fortalezas y oportunidades de nuestro país, de nuestras instituciones, de nuestros servicios públicos. Y si algo ha quedado patente en este análisis, entre otras cosas, ha sido, primero, la necesidad de la política, de la buena política, porque no todos los políticos ni todas las políticas son iguales. Segundo, que es necesario contar con más Estado, con un Estado fortalecido que pueda afrontar las crisis con solvencia, rigor y justicia social; que el modelo del Estado del bienestar es el que mejor asegura una plena respuesta al conjunto de la ciudadanía, y en especial a los sectores más vulnerables; que los recortes, la reducción y el debilitamiento de ese Estado del bienestar en los Gobiernos del Partido Popular, y objetivables en cifras, ocasionaron gran parte de las debilidades con las que hemos afrontado esta crisis; que, por lo tanto, es necesario un fuerte compromiso con el fortalecimiento de los servicios públicos esenciales, de los pilares de un Estado del bienestar que, por cierto --lo diré así, porque es así--, siempre que han aparecido en nuestra sociedad ha sido con el sello de los socialistas y de los progresistas que nos han acompañado (aplausos) --qué mejor muestra que la reciente aprobación del ingreso mínimo vital; qué mejor muestra--, y también, que nuestro modelo territorial, el Estado de las autonomías, recibió un gran impulso por parte del Gobierno. Contra la recentralización, la gobernanza; una gobernanza que debe servir para fortalecerlo y realizar los ajustes necesarios que optimicen su funcionamiento. Señorías de la derecha y ultraderecha --que, tanto monta, monta tanto--, no es entendible --y mucho menos en estos momentos-- su compromiso con las políticas de acoso y derribo y, por cierto, tampoco su compromiso con las políticas de frivolidad. O, ¿acaso no es una frivolidad del señor Feijóo gestionar la sanidad como si fueran unos grandes almacenes, y anunciar cheques regalo para nuestros sanitarios de 250 euros para gastar en viajes y en hoteles? (Aplausos.) Por cierto, su conselleiro de Sanidad pidió disculpas, el señor Feijóo, no. ¿O de la señora Ayuso, al anunciar una corrida de toros benéfica como premio a su labor? ¿Consideran loable herir así la dignidad de nuestros sanitarios, de aquellos que han estado en la primera línea de lucha contra la COVID-19? Y, por favor, nunca máis --nunca máis-- argumentarios que llaman a hacer política con los fallecidos, fallecidos que son de todos nosotros. (Aplausos.) Señor ministro, con este real decreto-ley damos un paso importante y pasamos de vivir contra el virus a convivir con el virus, que lamentablemente sigue ahí; una fase que no por deseada es más fácil de sobrellevar. Bien al contrario, implica --si cabe-- un aumento de las cautelas y de las medidas de prevención, así como el incremento de responsabilidad, tanto del Gobierno y de las instituciones como de cada uno de nosotros a nivel individual, y mientras, trabajar a destajo en la reconstrucción de este país. Por cierto, dejen también de poner palos en las ruedas en la Unión Europea; retiren el informe. ¿De verdad se sienten satisfechos? Iniciamos el proceso de reconstrucción social y económica de nuestro país, un proceso en el que seguro que la ciudadanía desearía que fuera atendida la llamada del presidente del Gobierno, Pedro Sánchez, a la unidad y al esfuerzo conjunto de todos los grupos de esta Cámara; a la suma, que no a la resta; al debate y a la crítica con ánimo de aportar y construir; a la lealtad institucional. Señorías, soy maestro, y me van a permitir que se lo explique con un viejo cuento recogido por Trinidad de Coelho, un político portugués del siglo XIX, que me leía mi padre. Érase una vez un padre que tenía siete hijos y, viendo llegar su hora, los reunió a todos y les dijo que fueran al monte a buscar un mimbre seco. Los trajeron y el padre le dio al hijo más pequeño cada uno de esos mimbres para que los rompiese, cosa que el niño pequeño hizo con la mayor facilidad. Ordenó el padre que volvieran al monte a traer otro mimbre seco y cuando regresaron les dijo que ataran los siete mimbres en un haz; una vez hecho el haz, se lo dio al hermano mayor para que probase a romperlo. Ni el hermano mayor ni todos los hermanos juntos fueron capaces de romper ese haz de mimbres. Entended, les dijo el padre, que esto quiere decir que mientras estéis unidos no habrá nadie más poderoso que vosotros. Así pues, unidad y lealtad para afrontar, con toda la fortaleza posible, la reconstrucción de este país. Eso es lo que espera la sociedad española de nosotros. Señorías --y permítame citarle, señor ministro--, pónganse en modo colaboración. Máis nada; beizón. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie.)"
}