{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Voy a empezar con un tema que no viene a cuento, me lo va a permitir el señor presidente, va a ser muy rápido. Ha muerto otro minero en la mina de Sallent; llevamos dos muertos en tres semanas y la siniestralidad laboral es evidente que está directamente vinculada con la precariedad laboral, por eso también la camiseta de los trabajadores asturianos que están en huelga de hambre y un reconocimiento a todo el sindicalismo combativo, desde la Nissan a la trabajadora despedida por estar afiliada al SAT. Dicho esto, me centro en la Ley de Estabilidad Presupuestaria. Nosotros, antes, en el punto del Defensor del Pueblo, explicábamos la arquitectura europea de racismo institucional. Ahora nos toca explicar uno de los mecanismos de control presupuestario de la Unión Europea que es, tal y como dice el nombre de la ley, la estabilidad presupuestaria. Eso tiene que ver con las políticas de austeridad, está directamente relacionado con estas políticas de austeridad que tantos vínculos han roto en tantas comunidades y que han mermado la inversión en servicios públicos. Tiene que ver también con el artículo 135 de la Constitución española, que prioriza pagar la deuda a invertir en servicios públicos. Y tiene que ver con la capacidad económica de los ayuntamientos y, aunque el Gobierno trata de buscar una alternativa a lo que fue la ley Montoro, mantiene la lógica de la troika, que es deuda, que es adelgazar servicios públicos y que desde Bruselas controlen qué hacen los ayuntamientos. La CUP tiene un proyecto especialmente basado en el municipalismo como piedra angular. Para nosotras es una disposición imprescindible para la autodeterminación. Además, los ayuntamientos son las administraciones más cercanas a la ciudadanía. Por eso y desde esta perspectiva, nosotras defendemos la autodeterminación, defendemos la soberanía, pero no solo la nacional, también la económica, y entendemos que la Unión Europea hace de todo menos garantizar la soberanía económica, y más en tiempos de pandemia. Ni la candidatura de la señora Calviño para presidir el Eurogrupo, ni la austeridad, ni la deuda, ni la troika, nos garantizarán la vida. Gracias."
}