{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, presidente. Nos exhortaba una de las personas que ha defendido una enmienda a la totalidad a que no habláramos de ideología, decía que no era una propuesta ideológica la que traía. Yo voy a hacer justo lo contrario, voy a hablar de ideología, así que pueden seguir el ejemplo de alguno, coger su libro y prestar poca atención. Voy a hablar de ideología porque las propuestas que se han presentado aquí tienen una profunda carga ideológica, y no les diré nada nuevo si les digo que son antagónicas a las posiciones que defendemos nosotros y nosotras en Euskal Herria Bildu. La propuesta que se trae aquí lo que pretende es generar una arquitectura jurídica al servicio de las élites económicas, que permita nuevamente --como en aquel infausto agosto en el que se modificó el artículo 135 de la Constitución-- tener a la población absolutamente asilvestrada, en unas condiciones de dificultad vital enorme. Me ha dado pena realmente, y lo digo con sinceridad, que el representante del Partido Popular no haya tenido tres minutos más --o cinco o diez-- porque estaba disfrutando con la hilarante conexión de puntos o hitos que ha hecho. Es más, creo que si hubiera tenido más tiempo probablemente habría podido incluir anuncios del estilo “Compro oro” o “Vendo Opel Corsa” en esa hilarante conexión entre Otegi, Torra y lo que estamos discutiendo aquí, que es la Ley de Estabilidad Presupuestaria. Nosotros no apoyamos las enmiendas, evidentemente, y vamos a votar en contra porque lo que creemos es que hay que ir todavía más lejos de lo que el Gobierno está diciendo o haciendo, es que creemos que hay derogar la Ley de Estabilidad Presupuestaria, es que creemos que no vale con una leve reforma, es que creemos que la Ley de Estabilidad Presupuestaria condena a la ciudadanía de Euskal Herria, pero también a la ciudadanía del Estado español, a tener que vivir en condiciones de indignidad porque nos obliga a priorizar el pago de la deuda sobre las posibilidades reales de cualquier Administración para proveer de más recursos a las instituciones, en este caso a las locales, a los ayuntamientos, y poder así generar políticas --ideología, a fin de cuentas-- que sirvan para ayudar a los de abajo, que sirvan para ayudar a las clases populares. Probablemente de aquellos barros estos lodos y probablemente por aquello que se hizo en ese mes de agosto --cuando hasta los más constitucionalistas, los más pétreos constitucionalistas corrieron a reformar la Constitución para provocar el austericidio, que después vino por mandato de Europa-- nos hemos encontrado con la realidad que nos hemos encontrado. Se ha dicho ya antes --y no voy a incidir demasiado en ello-- que la Ley de Estabilidad Presupuestaria trata de manera igual a quienes son diferentes y trata de manera igual a quienes viven en realidades diferentes. Eso, en derecho, es lo más injusto que se puede hacer y es lo que se está haciendo con la Ley de Estabilidad Presupuestaria, porque se está impidiendo que municipios puedan dedicar más dinero a la gente; y son los municipios, ya se lo ha recordado aquí la representante de la CUP, la primera puerta, la primera ventanilla a la que recurre una persona cuando está en dificultades. Por tanto, creemos que hay que ir mucho más allá de lo que se dice y, desde luego, no en la senda que marcan las enmiendas a la totalidad, sino justo en la contraria. Lo que hay que hacer es dotar a los ayuntamientos de más recursos y tratar a los ayuntamientos atendiendo a sus realidades particulares, no a una generalidad que limita las capacidades de acción de nuestras propias instituciones. Pero probablemente hacen falta más recursos; es decir, generada una cierta arquitectura o unas ciertas posibilidades legales, habrá que tener recursos para poder llevarlas a efecto, y nos preocupa sobremanera que nadie diga cómo se van a conseguir esos recursos. Nosotros creíamos que el impuesto a las grandes fortunas sería una buena oportunidad para conseguir más dinero para luego redistribuirlo, y sobre todo para equilibrar la histórica desigualdad que posibilita que las veintitrés fortunas más ricas de España, los ultrarricos de España, hayan ganado durante la crisis, en tres meses, 19 200 millones de euros, esto lo dice Intermón Oxfam y esto ha pasado en tres meses. Y a esta gente parece que no se tienen los arrestos o la gallardía necesaria para proponerles un impuesto excepcional y para conseguir así redistribuir. Porque no entendemos cómo se quiere recaudar un 7 % más vía impositiva si no generamos nuevas figuras impositivas. Está muy bien perseguir la evasión fiscal, incluso dificultar la elusión fiscal, pero, vista la cuenta de resultados del Estado español para conseguirlo, uno no puede ser sino escéptico. Por tanto --y voy terminando--, lo que nosotros planteamos es que la Ley de Estabilidad Presupuestaria quede sin efecto y que desde luego tenga lecturas particulares, y por supuesto lo que no puede pasar es que sigamos sometidos a una ley que nos empobrece como sociedad, y que sobre todo empobrece a la mayoría de la gente, para que los veintitrés ultrarricos y unos cuantos más puedan seguir disponiendo de sus vidas como quieren pero también disponiendo de las vidas de toda la gente a la que explotan."
}