{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Entro ya en materia. En un momento en que todas las previsiones económicas han saltado por los aires, cuando ningún economista es capaz de anticipar nada aún, salvo que el déficit se va a disparar hasta no se sabe qué alturas desconocidas, nos vemos convocados hoy aquí a instancias de un par de enmiendas a la totalidad presentadas desde allá, desde la montaña, a la reforma de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera. Es evidente que en un contexto extraordinario como el actual, el ejercicio prospectivo que requiere el cumplimiento de esta ley deviene en una tarea yo diría que imposible. Ya les anticipo que cualquier senda de gasto que logremos eventualmente aprobar va a ser seguramente incumplida, y lo va a ser por la sencilla razón de que ninguno de nosotros posee el DeLorean del doctor Brown, única herramienta predictiva eficaz que se me ocurre en estas horas inciertas que nos ha tocado vivir. Por lo tanto, el debate sobre el cumplimiento de un determinado volumen de déficit o sobre el mismo procedimiento para determinarlo yo diría que tiene ahora mismo algo de extemporáneo. Parecería más prudente y útil para nuestro país buscar entre todas y todos una serie de acuerdos básicos en materia fiscal, de forma que España pueda capear, durante los próximos años, este terrible y sobrevenido temporal, y salvar, así, nuestro ya frágil Estado del bienestar. Es más, cualquiera puede entender la importancia de acudir a las instituciones europeas, donde se dirime el futuro de todos nosotros, como un país unido en la tragedia, dispuesto a asumir y cumplir con nuestros compromisos, por supuesto, a la vez incidimos decisivamente en una respuesta mancomunada a la crisis; en definitiva, en la construcción de una Europa más solidaria y equitativa. Pero no, allá, los habitantes de la montaña han decidido no darse por aludidos ante la llamada de emergencia que convoca a todo el país. Ellos ahí, erre que erre, erre que erre, a ver si en una de estas tumban al Gobierno. En esta ocasión es apenas un pequeño palo en la rueda; saben que no tienen ninguna oportunidad de sacar estas enmiendas de totalidad adelante. Pero esa es la estrategia de la montaña al fin y al cabo, convertir todo terreno de debate en un gran Verdún, en un campo de batalla desde el que desgastar al Ejecutivo. Por un lado, el Partido Popular propone mantener la ley orgánica como hasta ahora. Qué más da si un dictamen del Consejo de Estado señaló y denunció competencias sobredimensionadas del Senado en la reforma que llevó a cabo el ministro Montoro en el año 2012. Se trata de ser coherentes con su ministro, aunque ahora sean los primeros en pedir la suspensión de la mismísima ley Montoro, que limita el gasto de los superávits locales y en abierta coherencia con el bueno de Cristóbal. Ya no saben muy bien con qué Montoro quedarse ¿verdad? Lo único que les podemos pedir ya a estas alturas es que, al menos, no remen contra los intereses de España en Europa para endurecer el acceso de nuestro país a esas tan necesarias ayudas. Eso es, señorías, sencillamente imperdonable, imperdonable; y estoy seguro de que los españoles y las españolas sabrán pasarles la factura ante tamaña irresponsabilidad. Por su parte, VOX se dice conocedor del mencionado dictamen del Consejo de Estado. De hecho, se resiste a otorgar poder de veto al Senado, imagino que por el tufillo fraccionario que desprende, centrífugo, contrario a su única y uniforme imagen de esa ¡España una, grande y libre! que solo existe en sus cabezas. Pero ¡oh cielos, esto implicaría estar de acuerdo con la propuesta de reforma del Gobierno! Y, ¡cómo van a darles facilidades en su estrategia de movilización permanente! Aquí no hay tregua, ¿verdad, señorías? ¡Viva el fuego purificador! Todo por la patria, pero contra la mayoría de la patria. En fin, con el único objetivo de molestar, se inventan una mayoría absoluta para aprobar el techo de gasto en su trámite de vuelta al Congreso, tal y como exponen en su texto. Y digo bien 'se inventan' porque, completamente ajenos a la doctrina constitucional, obvian que la mayoría simple es el mecanismo por excelencia para desbloquear tapones parlamentarios; y lo es también para decisiones tan importantes, como la mismísima Presidencia del Gobierno de la nación. Por lo tanto, si se dicen ustedes tan constitucionalistas, dejen de golpear y de golpearse en el pecho y en la cabeza con ella y, por una vez, abran la Constitución y léanla. En este sentido, escuchaba antes a la señora Cañizares y después de escucharla creo que todo se debe a una gran confusión. Este argumento que ha dado usted de que al ser orgánica tiene que ser por mayoría absoluta, vamos a ver, señora Cañizares, una cosa es el procedimiento para fijar una cuestión y otra cosa es la cuestión en sí; el procedimiento va por un lado y la cuestión en sí va por otro. Me parece que usted está ahí mezclando churras con merinas. Señorías, por ley, el Gobierno tendría que presentar un anteproyecto de presupuestos el próximo 1 de octubre. Centrémonos en hacer un debate constructivo y asegurarnos de que empezaremos el próximo año habiendo ofrecido ya certezas, certidumbres, a tantas personas y agentes económicos que dependen directa o indirectamente de la aprobación de este trámite parlamentario. Como decía antes, se trata de un requisito no suficiente, pero desde luego necesario. El país no está para debates bizantinos sobre los límites exactos a un gasto público hoy en gran medida impredecible y ante el fenomenal diluvio que tenemos ya encima. No es el momento de enredarse en un quítame allá esas pajas. Después de que esta Cámara haya sido incapaz de aprobar unas cuentas públicas durante ya tres largos años, no podemos permitirnos el lujo de un 2021 sin unos Presupuestos Generales del Estado. No hay que ser muy ágil ni muy ducho para entender esto. La recuperación nacional va a requerir de eso y de mucho más. Quien no esté dispuesto a arrimar el hombro, al menos que deje trabajar. Muchas gracias. (Aplausos.)"
}