{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, señor presidente. Señorías, nosotros vamos a votar en contra de las dos enmiendas a la totalidad de texto alternativo, porque obviamente son reglamentarias, son legales --si no, no estaríamos votándolas--, pero tienen que tener en cuenta que vienen de una enmienda a la totalidad a una proposición de ley que fue tomada en consideración con 198 votos a favor. Por tanto, ya pueden entender que los 198 diputados no van a cambiar de parecer. (La señora presidenta ocupa la Presidencia.) La verdad es que si uno analiza estas enmiendas a la totalidad de texto alternativo, se hubiesen podido tramitar perfectamente como unas enmiendas al articulado. De hecho, la del Partido Popular es la misma para la enmienda al articulado que para la enmienda a la totalidad de texto alternativo. Por tanto, lo único que estamos haciendo con esto es retardar el debate que realmente nos interesa, que es si se aprueba o no se prueba este texto legislativo. ¿Le digo por qué nos interesa? Porque si hubiesen hecho ustedes enmiendas estrictamente al articulado, en estos momentos esta ley estaría en la Comisión, y cada uno ha presentado las enmiendas que ha presentado. Antes, la señora Oramas, con mucho acierto, hacía referencia a las palabras de la presidenta de la AIReF en relación con la regla de gasto de las corporaciones locales. Pues mire, antes de que la presidenta de la AIReF interviniera en esta Cámara, nosotros ya presentamos dos enmiendas. Hemos presentado exclusivamente dos enmiendas a este texto. ¿Y saben cuáles son las enmiendas? Una disposición transitoria quinta nueva y una disposición transitoria sexta nueva. Disposición transitoria quinta nueva: La regla de gasto para las corporaciones locales en los ejercicios 2020 y 2021 no será de aplicación. Coincidencia absoluta, supongo que todos podremos estar de acuerdo y se podrá aprobar rápidamente en la Comisión. Disposición adicional sexta nueva: Los remanentes de tesorería y superávit de las corporaciones locales del ejercicio 2019 y del ejercicio 2020 se podrán aplicar sin ningún tipo de limitación, solo a criterio de la propia corporación local. Cuando uno habla y escucha las declaraciones, todos estamos de acuerdo con esto. Por tanto, si estamos todos de acuerdo, procedamos a votarlas. La verdad es que uno, que es un poco ya veterano en esta casa pero inocente en sus planteamientos, cuando presenta estas enmiendas piensa: preséntalas, pero oyendo a la ministra, oyendo al Gobierno, oyendo al Partido Socialista y oyendo a Podemos no van a servir de nada, porque previamente en uno de estos reales decretos de urgencia se habrán incorporado estas dos peticiones. Pero la verdad es que prácticamente estamos en julio y no se han incorporado, por tanto, seguramente son de utilidad. Si no se hubiesen presentado estas enmiendas de texto alternativo y se hubiesen presentado al articulado, esto ya estaría discutido en la Comisión y quizás votado. Por tanto, les invito a que se miren con cariño estas dos enmiendas parciales e invito a la Mesa a que habilite el mes de julio para, entre otros asuntos, llevar a cabo la tramitación de esta proposición de ley. Muchísimas gracias."
}