{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidente, dado el escaso tiempo disponible, intervendré desde el escaño. Nosotros seguiremos guiándonos, o intentaremos hacerlo al menos, por el criterio científico mayoritario y haciendo un llamamiento a la responsabilidad personal porque la crisis realmente no ha terminado. Debemos estar atentos y vigilantes. Sí que nos gustaría resaltar, ahora que parece por lo menos superada la fase más dura, dos aspectos o dos cuestiones importantes que ha puesto en evidencia esta pandemia. Por un lado, ha evidenciado para nosotros la debilidad del sistema del modelo de desarrollo que hemos seguido, dado que todos los problemas han acuciado precisamente por el modelo de concentración de grandes ciudades y, por otro lado, también se ha puesto en evidencia que seguimos con los vicios de un tratamiento y legislación no diferenciada entre grandes municipios, el entorno rural y las pequeñas y medianas ciudades. Muchos de nuestros compatriotas han tenido que soportar restricciones a la movilidad muy exageradas precisamente por estar diseñadas para grandes ciudades, como Madrid y Barcelona, y tenerlas que vivir en pueblos de cincuenta, cien o doscientos habitantes. Simplemente es eso. Apoyaremos la convalidación del real decreto y también apoyaremos que se tramite como proyecto de ley."
}