{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señor presidente. Vamos a votar a favor de la convalidación de este decreto-ley porque nos parece que las medidas que contiene de carácter general son adecuadas y además han servido de base para los decretos que ha ido desarrollando la propia Comunidad Autónoma de Cantabria en esta etapa. También hay que decir que el Partido Regionalista de Cantabria nació para defender los intereses de Cantabria, pero también somos Estado y en cuestiones de interés general, como son las medidas adoptadas en esta pandemia, hemos apoyado al Gobierno de turno, que es el que tenía la principal responsabilidad en este asunto, y por eso aprobamos el Decreto de declaración del estado de alarma inicial y todas las prórrogas. Ahora bien, eso no significa que el PRC esté satisfecho con el Gobierno actual en su relación con Cantabria. Ayer tuve ocasión de expresárselo al ministro de Justicia en esa tribuna y yo espero que tanto el presidente como el resto de los ministros hayan tomado nota del asunto. Nada más."
}