{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Respecto a este decreto que usted trae, señor ministro, también es momento para hacer balance de cien días de confinamiento y cien días especialmente duros. Pero a nosotros nos preocupa que, llegados a esta situación, salgamos de cien días de esta alarma sanitaria para entrar en un estado de alarma social. Nosotros hemos votado que sí a todas las propuestas del Gobierno que servían para salvar vidas y poner las cosas más fáciles a los trabajadores sanitarios, y lo vamos a seguir haciendo. Creemos, sin embargo, que no es fácil ser optimista y pensar que salimos con más condiciones para ser más fuertes para un eventual rebrote o para cualquier otro desafío en el futuro; y, sin embargo, había condiciones. Valoramos mucho el trabajo que usted, señor ministro, y su ministerio han hecho, pero nos tememos que si hubiera un nuevo rebrote o una situación difícil, ustedes seguramente tendrían menos instrumentos para hacer frente con fortaleza. Mire usted, la crisis nos descubrió varias cosas, y es terrible también que una tragedia haya sido la que nos tuviera que descubrir evidencias como la que voy a citar ahora. En primer lugar, lo carísimo que nos salía la ley del beneficio privado, y quien quiera convencerse de esto solo tiene que mirar el estado, por ejemplo, de las residencias mal vendidas y lo caro que sale la ley del beneficio a cualquier costa. En segundo lugar, claro que existe el bien común y que solos estamos más débiles y la única manera de responder es con una comunidad organizada, el Estado y los servicios públicos. Quiero recordarlo aquí, porque la memoria de algunos es una memoria de pez: cuando las fuerzas del mercado corrían despavoridas, solo los trabajadores esenciales, los servicios públicos y el Estado fueron capaces de responder. Pero, en tercer lugar, también hay que decir que quienes más dieron la cara están peor. Los servicios públicos siguen diezmados y, en general, las familias de los barrios más humildes, donde más duro fue el confinamiento y más dura fue la pandemia, hoy están en peores condiciones. Intermón Oxfam nos revelaba el otro día que los veintitrés españoles ultrarricos, los tres más ricos han salido de la crisis con 20 000 millones más, y, sin embargo, tenemos 700 000 pobres más. Se trata, señor ministro, de hacer cotidiano lo que en la excepción nos permitió salvarnos: una comunidad organizada, servicios públicos bien financiados, un Estado fuerte que esté a la altura de los retos que se nos van a plantear. Y tengo la sensación de que se está desaprovechando una oportunidad histórica de consenso social, de consenso científico y de mayoría parlamentaria, que ya existe, sin necesidad de comisiones ni piruetas, para avanzar en ese sentido. Consideramos imprescindible --sé que no es su negociado, pero sin esto no va a tener muchas herramientas-- una transformación de nuestra economía, una protección social y un blindaje de los servicios públicos a la altura de lo que necesitamos, y eso no se puede hacer sin un reequilibrio fiscal, sin una tasa COVID que grave más a quienes más tienen. Lo dijimos en la investidura: Un Gobierno progresista no se mide por cuanto choque con la derecha, sino por cuánto avance la justicia social, y para eso hace falta mirar de frente a las oligarquías. Sin eso, nos tememos que la nueva normalidad sea como la vieja, pero con más gritos y más aspavientos. Muchas gracias."
}