{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, presidenta. Señor ministro, ante todo quiero sumarme al recuerdo y al apoyo a las familias de las personas fallecidas y, en todo caso, dar las gracias a todos aquellos sectores que durante las semanas más complicadas del confinamiento seguían manteniendo lo que sería el pulso de la sociedad. También quiero agradecer al ministro el seguimiento de todo ese proceso con sus comparecencias semana tras semana; reconocemos el esfuerzo y la posibilidad de tener ese marco para ir volcando propuestas sobre la marcha. Nos da la sensación de que con la finalización de este estado de alarma entramos en un nuevo escenario de transición, que nosotros consideramos mal llamado, de nueva normalidad, en el que perduran todavía algunos malos hábitos que hemos venido denunciando en esta Cámara durante los últimos meses; un nuevo limbo en el que, mediante un real decreto incompleto y que se queda a medias, parece querer mantenerse la capacidad que ha tenido el ministerio durante este estado de alarma de prevalecer como máxima autoridad competente en competencias que están traspasadas a las comunidades autónomas, como son las sanitarias. El Estado autonómico ha quedado en suspensión durante tres meses y repetidamente se nos aseguraba que la aplicación del estado de alarma permitía precisamente aplicar instrucciones en aquellos ámbitos que excedían del marco territorial determinado por cada comunidad autónoma, como sería, por ejemplo, el control de las fronteras o incluso la limitación de la movilidad interregional o interprovincial, pero que tan pronto como fuera posible se priorizarían medidas normativas y legales de carácter menos excepcional que el estado de alarma mismo. Hemos llegado a la fase 3 y, en virtud del anterior real decreto, el 55/2020, las comunidades autónomas han podido decidir el proceso de desescalada y hemos finalizado el estado de alarma. Recuperamos, por tanto, aquello que nunca deberíamos haber perdido: la capacidad de tomar decisiones desde el ámbito sanitario competente, que sean las propias comunidades autónomas las que, sobre la base de su marco competencial, tengan la capacidad plena de decisión sobre medidas preventivas a aplicar, que es como debe ser y como funciona el Estado de las autonomías. Pero muchos nos preguntamos qué tienen pensado en caso de rebrote, y vuelven las dudas. Ahora y hasta que oficialmente no se declare la finalización de la crisis sanitaria, se presenta este real decreto, que no solo no establece alternativa al estado de alarma, sino que asume medidas genéricas preventivas que perfectamente pueden asumir las comunidades autónomas, ya que muchas de ellas afectan precisamente a su marco competencial. Lo que se tiene que hacer es abordar un nuevo marco regulatorio específico para tratar las futuras pandemias, a partir de la colaboración con las comunidades autónomas y las autoridades sanitarias, respetando el principio de subsidiariedad, y si hace falta reformando la ley que regula los estados de alarma o las leyes de salud pública, para que su aplicación no implique de facto la laminación competencial, la centralización y el mando único, algo que es contrario al más elemental principio de descentralización que supuestamente rige el estado autonómico que ustedes tanto dicen defender. Durante el estado de alarma nuestro grupo ha percibido de manera preocupante un exceso de hermetismo y bunkerización en la toma de decisiones, así como una cierta actitud paternalista hacia las comunidades autónomas y al resto de grupos de la Cámara, y que cuando ustedes hablan de coordinación, realmente se trata de decisiones unilaterales que se informan a última hora, sin previo debate ni consenso. Ahora lo llaman actuaciones coordinadas de salud pública. Más que las palabras, los gestos son importantísimos. Más que las palabras, los gestos son importantísimos. Dialoguen y busquen consensos, sobre todo en aquellos temas que afectan al marco competencial de las comunidades autónomas. Como ha dicho un diputado, las formas son importantísimas y no se han mantenido durante estos meses. Nos preocupa también otra cosa. No sería la primera vez que, ante situaciones extraordinarias de emergencia, como las sequías o incluso los referendums, se aprovechara la ocasión para introducir modificaciones legislativas que se venden como temporales, y que acaban siendo estructurales, en el sentido de laminar el marco competencial. Es decir, se utiliza el pretexto de la excepcionalidad para recentralizar por la puerta de atrás. Ustedes deciden si quieren iniciar reformas legislativas, a través del debate parlamentario abierto y el máximo consenso con los grupos que facilitaron la investidura, o prefieren seguir con los acuerdos de despacho y la opacidad. Nuestro no sigue siendo un aviso para navegantes, como lo fue el anterior. El diálogo y la negociación se practican a diario, porque no solo son anuncios y ruedas de prensa. Su actitud y sus actos presentes pueden marcar las dinámicas parlamentarias para el resto de la legislatura, y por eso insistimos y somos contundentes en este sentido. Desearíamos que tomaran buenas decisiones, pero no tenemos claro que estén muy dispuestos en estos momentos, tal y como hemos visto su actitud durante estas semanas. Muchas gracias. (Aplausos.)"
}