{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, señora presidenta. Desde esta tribuna he citado a menudo a Camus. Lo hice durante las prórrogas del estado de alarma, y ahora que vamos a votar este decreto de nueva normalidad y poner fin al estado de alarma quería volver a hacerlo, trayendo a colación el final de La Peste, que, como saben, escribió Camus cuando Francia fue ocupada por los nazis, y terminó al final de la guerra. Estoy seguro de que el ministro, que estudió Filosofía, conoce el pasaje que voy a citar. Por cierto, muchas gracias por su gestión. No era fácil. Creo que ha estado usted a la altura de este momento histórico, y se lo agradezco. El libro termina, como seguramente sabe el ministro, con una escena en la que la gente sale a celebrar el fin de la epidemia, de la peste, pero el protagonista no lo hace, no participa de la alegría colectiva. ¿Por qué? Porque él es doctor --el doctor Rieux--, ha leído libros y sabe que la peste no muere ni desaparece jamás, sino que permanece dormida en cualquier rincón, en los muebles, en las alcobas, en los papeles, en la ropa, y espera pacientemente para despertar cualquier día y volver a mandar a las ratas a morir a la ciudad y enviarnos un mensaje. Ese es el final del libro. ¿De qué nos habla ese final? Nos habla de la fragilidad, de la vulnerabilidad del ser humano y de la incertidumbre ante situaciones como la que hemos vivido, en las que de un modo u otro sabíamos que el virus siempre estuvo ahí. Pero también nos habla de la necesidad de tener memoria, del deber moral de la memoria. Memoria para seguir manteniendo en esta nueva normalidad la responsabilidad cívica que la mayoría de la gente ha demostrado en la anterior etapa de confinamiento, de acuerdo con lo que prevé precisamente el decreto. Memoria para poder aprender de los errores del pasado y no cometerlos en el futuro. Memoria para aceptar las debilidades de nuestro sistema sanitario y de nuestro sistema productivo, y poder fortalecerlos para que no pase nunca más lo que ha pasado en esta ocasión. Y memoria para luchar contra el virus del odio y del olvido, porque en el fondo la lucha contra la pandemia es una lucha de la memoria contra el olvido. La plaga fascista que inspiró la novela de Camus puede que haya desaparecido, pero, como el virus, su bacilo sigue adormilado y latente, esperando nuevas oportunidades para despertar. Al odio le basta el espacio de una grieta para renacer y lo hemos visto durante esta pandemia. Hemos visto cómo se propagaba el odio, y por eso quería dirigirme a sus señorías de VOX. Ustedes llevan toda la crisis insultándonos, llamándonos criminales y asesinos. El problema es que, mientras hacen eso, mientras ustedes nos apuntan, hay otros que disparan; y, como saben, desgraciadamente no lo digo en sentido figurado. Cuando ustedes nos señalan, cuando sus cargos electos o sus simpatizantes nos acosan y nos amenazan en las calles o en las redes, crean un clima de crispación que alimenta los delirios de descerebrados como su exguardaespaldas, que cogen un arma y simulan nuestro asesinato. Eso es una vergüenza y es grave. Es grave no solo porque, evidentemente, lo hacen por ser quienes somos nosotros, sino por las ideas que defendemos y por lo que representa nuestra defensa de la justicia social. Eso significa que hoy somos nosotros, pero que mañana puede ser cualquiera que piense como nosotros o de forma similar. Mañana puede ser cualquiera que salga a la calle este sábado durante el Día Internacional del Orgullo Gay, cualquier migrante, cualquier feminista --gracias, Marc, por la lección de decencia que nos diste ayer en este Congreso-- o cualquiera al que ustedes acusen de ser un mal español. Eso tiene un nombre, fascismo, y tiene una vacuna, la libertad; la libertad para vivir sin miedo a sus amenazas y la libertad para vivir sin miedo a llegar a fin de mes, la libertad para vivir sin miedo a que nos echen de nuestras casas o a quedarnos sin trabajo. En eso consiste nuestro propósito cuando levantamos el escudo social en este horizonte de esperanza que tenemos que reforzar ahora, en la fase de reconstrucción del mundo posCOVID que ahora empieza. Para eso son imprescindibles medidas como la del ingreso mínimo vital y blindar la sanidad pública, pero también el impuesto solidario a las grandes fortunas. No vamos a renunciar a ese impuesto porque, sin él, difícilmente podremos sostener las políticas sociales que necesitamos impulsar en nuestra nueva fase. Que le quede claro a todo el mundo. (Aplausos.) Termino. El decreto que votamos crea un sistema de alarma para mantenernos en guardia y para recordar las lecciones que hemos aprendido, pero reconoce ese decreto una verdad que no podemos obviar: no estaremos a salvo hasta que no haya una vacuna contra el virus. Por tanto, necesitamos que los mejores científicos trabajen en ello y que nuestras promesas se conviertan en presupuestos y en políticas. Pero hay una vacuna que ya tenemos ahora, y es la vacuna contra las desigualdades, la vacuna contra el egoísmo y el odio, la vacuna contra la extrema derecha, y esa vacuna es la fuerza de lo público, de lo colectivo, de lo comunitario, de la solidaridad y de la cooperación. Es con esos ingredientes con los que podemos dejar atrás el odio de quien quiere negarnos la libertad. Muchas gracias. (Aplausos.)"
}