{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO, DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Señor Illa, permítame que, sin formar parte de este Gobierno socialcomunista, sino solo por ser uno de esos villanos que de tanto en tanto les apoyan, me sume al aplauso que le han dedicado. Sé que ha pasado días difíciles, y, por encima de los aciertos y los errores, sé que ha sido una buena labor. Muchas gracias. (Aplausos.) Compromís no se va a oponer a este decreto. De hecho, vamos a pasar del voto negativo a la abstención. Hemos visto detalles, gestos positivos por parte del Gobierno: el cambio de criterio en el reparto del fondo de COVID, con un mayor peso de la población, tal y como propuso en su momento Compromís --un inciso: usted y el Gobierno hubieran podido negociar con nosotros un poco más y nos hubiéramos ahorrado algunas palabras subidas de tono y algún voto negativo--, la ratificación ayer por parte del presidente del Gobierno de que cumpliría con el acuerdo de investidura y, en concreto, los dos anuncios que hizo de que en noviembre habría una propuesta de un nuevo modelo del sistema de financiación y no habría experimentos con la A-7. Falta mejorar --y lo digo-- algunas cosas: las formas, las formas con los grupos --aunque seamos pequeños, falta mejorar esas formas, y lo saben-- y algunas de las propuestas que hemos pedido y a las que no vamos a renunciar, como la firma del convenio con las comunidades autónomas para la gestión del ingreso mínimo vital o la financiación tanto de la dependencia como del transporte metropolitano de Valencia o ese fondo de nivelación, en el que siempre hemos insistido, para que en este tiempo que ahora viene todas las comunidades autónomas tengamos las mismas posibilidades, los mismos recursos para poder combatir esta epidemia. Por tanto, nuestro voto será la abstención. Insisto, con un poco más de negociación probablemente nuestro voto hubiera sido positivo. Moltes gràcies, senyora presidenta."
}