{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. En febrero ya debatimos esta proposición de ley de reforma de la Ley Orgánica 2/2012, de Estabilidad Presupuestaria y Sostenibilidad Financiera, se planteaba concretamente la modificación del artículo 15.6 para permitir que el rechazo o el veto en el Senado de los objetivos de estabilidad presupuestaria y deuda pública pudiera ser levantado por el Congreso por mayoría simple y, por tanto, volver a la redacción de la Ley del año 2007. Este grupo votó a favor de la toma en consideración y hoy debatimos dos enmiendas a la totalidad en este sentido: una del Grupo Parlamentario Popular, que pretende que el artículo 15.6 permanezca igual a la reforma llevada a cabo por este grupo en el año 2012, eso sí, añadiendo al Senado la coletilla de Cámara de representación territorial. En definitiva, vuelve a dejar la aprobación de los objetivos de déficit o la senda de déficit en manos del Senado, es decir, en manos de una Cámara cuya función ha sido normalmente de segunda lectura y sin capacidad de veto, y lo hacen hoy también alegando la función o representación territorial. Dicen que, como los objetivos de déficit afectan a los presupuestos de las comunidades autónomas y las corporaciones locales, es necesario dotarles de mayor capacidad, pero ustedes saben que esto no es cierto porque el voto de los senadores responde a la decisión de los partidos políticos a los que pertenecen y no tanto a los intereses de las comunidades autónomas, y ya se vio en 2018 que cuando se elevó el objetivo de déficit de las comunidades autónomas, las gobernadas por el PP votaron en contra. Sinceramente, ustedes propusieron este cambio en 2012 y abogan por su no modificación porque normalmente sus resultados en el Senado suelen ser bastante mejores que aquí, en el Congreso, por tanto, básicamente por motivos políticos. En el caso de las enmiendas presentadas por el Grupo VOX lo que plantean es que, en caso de que los objetivos de déficit y deuda sean rechazados por el Senado, vuelvan al Congreso y sean aprobados por esta Cámara por mayoría absoluta o, lo que es lo mismo, pretenden abrir la puerta a un bloqueo político en el caso de unos nuevos Presupuestos Generales del Estado si tenemos además en cuenta la aritmética parlamentaria. Por lo tanto, un tanto oportunista. Además, la modificación de este artículo no conlleva, desde luego, una desviación, como se ha dicho aquí, de los objetivos de déficit per se, porque hasta ahora la no modificación de este artículo no ha supuesto cumplimiento del objetivo de déficit con ninguno de los Gobiernos, ni del PP ni del PSOE, y tampoco conlleva per se más gasto porque depende de los Presupuestos Generales del Estado que se aprueben, y no quiere decir que no se pueda llevar una política expansiva de gasto responsable, junto con un plan de consolidación fiscal. Como se ha mencionado aquí hoy, también el artículo 135 de la Constitución posibilitó esta Ley de Estabilidad y ya vimos lo que planteaba esa ley: medidas que fueron en principio temporales y que se han convertido en permanentes pero que han supuesto austeridad y desigualdad. Nosotros, dicho todo esto y al margen de otras justificaciones, vamos a votar en contra de las enmiendas a la totalidad porque es necesario desde luego eliminar la excepcionalidad que existe en torno a las normas relacionadas con el techo de gasto y objetivos de déficit, evitar el veto del Senado y que este actúe como Cámara de segunda lectura y para que estas normas se rijan por el régimen general que se aplica en las Cortes para aprobar las leyes. Termino refiriéndome a una anomalía que puede ser negativa para la aprobación de un presupuesto general del Estado esté quien esté en el Gobierno y más en esta situación de COVID. Ahora bien, vamos a votar en contra, como hemos dicho, aunque hay que recordar que es necesaria una reforma o una derogación de esta ley que vaya más allá del artículo 15.6. En ese sentido, vamos a solicitar que se modifique la regla de gasto, porque sabemos que las limitaciones que tiene la regla de gasto lo que están haciendo es impedir a los ayuntamientos utilizar su superávit, usar ese dinero para paliar las consecuencias del COVID, para el bienestar de los ciudadanos, para mejorar la vida de las personas y, por tanto, ponerlas en el centro. Desde luego, no se puede tratar a los ayuntamientos o a las entidades locales como entidades menores a tutelar cuando han sido las que han cumplido sobradamente esta regla de gasto, las reglas de estabilidad, y más cuando ahora mismo Europa ha abierto la posibilidad a la inaplicación, a la suspensión de la Ley de Estabilidad Presupuestaria. Llevamos oyéndoles mucho tiempo decir que van a flexibilizar esa regla de gasto, que se va a abolir esa regla de gasto y creemos que basta ya de palabras y que hay que ir a los hechos y, de una vez, si no derogar la Ley de Estabilidad, por lo menos sí modificar esa regla de gasto, como he dicho, para que los ayuntamientos puedan utilizar el superávit para el bienestar de la ciudadanía. Muchísimas gracias."
}