{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Señorías, desde luego Coalición Canaria no va a votar las enmiendas de totalidad porque creemos que bloquear los presupuestos del Estado por razones políticas, en un momento en el que este país necesita un presupuesto --sea mejor o sea peor, gobierne quien gobierne --, no tiene sentido. Por eso mismo no voy a votar las enmiendas de totalidad y voy a apoyar el que la tramitación en este caso sea como la de las leyes que tiene este país, que no son ni menos ni más importantes que esta en concreto, que tiene un procedimiento singular, excepcional, aquel momento del acuerdo constitucional PSOE-PP, que no se consultó con nadie, nadie se fiaba de nadie y era para un tema puntual. Los temas han cambiado. La propia presidenta de la AIReF, que es poco sospechosa de ser una loca, dijo en la comparecencia que tuvo en la Comisión de Reconstrucción --lo tengo aquí-- (muestra un documento) lo siguiente con respecto al uso de los remanentes por los ayuntamientos y el superávit por las comunidades que lo tenían: En ese sentido me parece que tiene que flexibilizarse la regla de gasto; es más, más que flexibilizarla es que no debe existir esa regla de gasto. Así lo dijo. ¿Y por qué lo dice la presidenta de la AIReF? La presidenta de la AIReF explica cómo a nivel europeo se permite a los países --se decidió ante la situación de emergencia-- no cumplir la Ley de estabilidad por la situación de emergencia. Llegamos a España y resulta que hay tres comunidades autónomas, Navarra, Canarias y País Vasco, que han tenido superávit. Y en una situación angustiosa de pérdida de ingresos y de gasto social y sanitario se ha tardado en poder dar salida a que esas tres comunidades autónomas puedan incorporar el superávit para hacer frente a la pandemia. Pero es que tenemos 8000 ayuntamientos en España que tienen miles de millones en los bancos, y resulta que la señora de Hacienda trata igual a los que cumplen que a los que no cumplen y no deja usar, incorporar los remanentes a los presupuestos ni los superávit, que están en cuentas corrientes en los bancos. ¿Pero saben lo que pasa? Ayer sale el presidente del Gobierno --Moncloa, ministros que no tienen ni idea de la realidad del terreno-- y dice que van a permitir que se pueda usar una parte del remanente para renovar los coches y comprarlos eléctricos. Pero, ¿es que no se enteran de que el problema son los servicios sociales en los ayuntamientos, el poder contratar a gente, el poder pagar la luz, el agua de muchísima familias? Yo hoy lo que digo es: Hagamos caso a la presidenta de la AIReF, inmediatamente, para que los ayuntamientos de España, que están en primera fila de la lucha contra la crisis económica, la exclusión social y la vulnerabilidad, puedan disponer de esos remanentes para hacer frente a gastos sociales y no para renovar la compra de los coches, que es lo único que faltaba. Muchas gracias, señor presidente."
}