{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, debatimos hoy una vez más sobre el proyecto de ley que pretende eliminar lo que de manera simplificada se conoce como el veto del Senado al techo de gasto, una condición indispensable para tener presupuestos. Bajo la aparente aridez de estos temas contables se esconde, sin embargo, una apasionante radiografía de nuestro sistema democrático y la crónica de la impotencia del Gobierno de Sánchez. En la trayectoria de esta norma hemos podido ver la rigidez y la inflexibilidad del Partido Popular, la chapuza presupuestaria, tristemente habitual, del PSOE, el uso espurio de las instituciones por parte de Sánchez, la utilización de la violencia machista para una maniobra de supervivencia política, el populismo de prometer lo imposible y dejar que sean otros quienes asuman los costes de ser irresponsables, y también, por qué no decirlo, la dificultad de hacer oír la salida moderada propuesta por Ciudadanos entre los gritos del bipartidismo, pero que en cuanto se le da una oportunidad se revela como la propuesta más sensata entre las posiciones maximalistas. Señorías, por un lado tenemos al Partido Popular, una de las partes contratantes del bipartidismo, que aprovechó su mayoría absoluta de 2011 para imponer el veto del Senado al techo de gasto. Esto no solo supone una anomalía, sino que tampoco tiene fundamento jurídico ni lógico y permite vetar la senda de déficit, pero no los presupuestos, otorgando más importancia a la parte que al todo. Adivinen quién tenía mayoría absoluta en el Senado en aquel momento: el Partido Popular. En el otro extremo tenemos al PSOE, que ha sacado lo peor de sí mismo con este veto, llegando a presentar unos presupuestos irregulares en cuanto que no cumplían con el techo de gasto realmente aprobado. No contento con ello, envió a la Unión Europea esos mismos presupuestos, con un desfase de 14 000 millones, que ya veremos si esa irresponsabilidad no nos crea algún problema con las ayudas de Europa que necesitamos en estos momentos de crisis. Pero es que, para colmo, el PSOE intentó colar de tapadillo una enmienda para eliminar el veto del Senado al techo de gasto en una iniciativa contra la violencia machista. Sí, contra la violencia machista, señorías. Esto nos recuerda mucho a la forma en que utilizó el decreto del plan de choque económico contra el coronavirus para colar al señor Iglesias por la puerta de atrás en la Comisión del CNI. A pesar de todas estas artimañas, lógicamente Ciudadanos no cayó en la trampa del Gobierno, aunque es cierto que coincidíamos en que el veto del Senado debería ser objeto de debate. Hace un año, cuando el Partido Socialista propuso eliminar el veto del Senado, el PP tenía mayoría en la Cámara y nos temíamos que su propuesta solo buscara aprobar unos presupuestos que fueran horribles para España. Hoy la cosa ha cambiado. El Partido Socialista no tiene mayoría en el Senado y entonces descartamos la posibilidad de que esta reforma esté orientada a un objetivo partidista. Señorías del Grupo Popular, no pueden presentarse como el garante único de la estabilidad presupuestaria bajo la fórmula de: O yo o el descontrol de las cuentas públicas. No tiene nada de democrático intentar torpedear por sistema las cuentas de un Gobierno de signo contrario. Por eso, señores del Grupo Popular, votaremos que no a su enmienda a la totalidad. Además, el Partido Socialista y el señor Sánchez tienen que asumir de una vez por todas la responsabilidad de gobernar y cuadrar sus cuentas. No vale gastar sin tino y que lo arregle el que venga detrás o prometer la luna y dejar que los malos sean otros. Sánchez debe dar la cara ante los ciudadanos de sus partidas y de sus gastos sin la excusa de echar la culpa a terceros. Dejen que les diga cuál es la posición de Ciudadanos, que propone una salida intermedia entre las dos posiciones del bipartidismo. Ciudadanos propone que el veto del Senado pueda ser levantado por el Congreso no por mayoría simple ni por mayoría absoluta, sino por las tres quintas partes de la Cámara. Es una propuesta razonable --entendemos-- y por ese motivo nos abstendremos en la enmienda de VOX. El Senado, señorías, debe contar, por supuesto que debe hacerlo. Ciudadanos ha sido muy crítico con la Cámara Alta precisamente porque no queremos que se convierta en una Cámara vacía de funciones, de la que los españoles solo perciban el gasto que supone; por eso, nos parece que hay que dar valor a su opinión, sobre todo en el techo de gasto, y obligar al Gobierno a presentar unas cuentas con enorme consenso para contradecirla, porque de eso va este debate, de consenso, señorías. Nos enfrentamos a una crisis económica de gravísimas consecuencias y mientras el Gobierno renuncia a presentar los presupuestos, seguimos con los de Montoro y Ciudadanos, que se aprobaron hace tres años y que son muy buenos, pero no pueden ser eternos. Además, hoy necesitamos hacer frente a una crisis económica sin precedentes. Las perspectivas no son buenas. Tenemos un Gobierno sin credibilidad, el peor semestre en términos de empleo desde la crisis de 2008, estamos sufriendo una caída histórica del producto interior bruto y lo peor está por llegar. Afortunadamente, liberales, conservadores y socialdemócratas estamos haciendo un frente común en la Unión Europea que, seguro, servirá para mostrar la unión de los partidos políticos en Europa. Señores del Gobierno, les hemos tendido la mano para que abandonen la 'podemización' de la economía y se abran a grandes consensos con la oposición, a acuerdos moderados y buenos para la inmensa mayoría de los españoles. Rectifiquen y piensen en grande. Ahora es el momento. España necesita unas cuentas desde hace mucho tiempo que ya se va mereciendo. Muchísimas gracias."
}