{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes a todas y a todos. Gracias, presidenta. Antes de empezar con el texto que me había preparado, quería hacer un comentario a propósito de lo que se ha dicho aquí en este debate. He escuchado al señor Píriz manifestar una voluntad de contención y, francamente, no creo que lo haya conseguido, pero no pasa nada. Bien está, señor Píriz, no se contenga. Esta es la tribuna del Congreso y, precisamente, para eso está. Expláyese, no se contenga. Ahora eso sí, le voy a pedir encarecidamente que, cuando no esté usted en la tribuna, esté en el escaño y no esté en el uso de la palabra, ahí sí se contenga, porque hasta ahora su incontinencia verbal es prodigiosa. (El señor Píriz Maya pronuncia palabras que no se perciben.) Esta es la prueba. No lo puede evitar (Aplausos.-- Rumores.)"
}