{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Decía el representante popular, el señor Píriz, que no creemos en el Senado. Es que ¿quién cree en este Senado? ¿Hay alguien que crea en este Senado? Les pongo dos ejemplos. Año 2015, Partido Popular, casi 7,5 millones de votos, no llegó. Con el 28 % de los votos, tenía 123 diputados, el 35 %; con el 28 %, el 35 %. En el Senado, con el 28 % de los votos tenía el 59 % de los senadores electos. ¿Usted se cree que alguien puede creer en este Senado? Otro ejemplo. Tres provincias; no las digo. Una provincia, 95 000 habitantes, otra provincia 2,5 millones de habitantes y otra provincia 6,5 millones de habitantes. Senadores, la de 95 000 habitantes, cuatro; la de 2,5 millones, cuatro; la de 6,5 millones, cuatro. Un senador en la provincia de 95 000 habitantes costó 16 193 votos; en la provincia de 2,5 millones costó 390 000, veinticuatro veces más, y en la provincia de 6,5 millones costó 1 200 000, setenta y cinco veces más. ¿Alguien puede creer en ese Senado? ¿A quién representa ese Senado? Por tanto, votaremos no a las dos enmiendas, porque esa fue una trampa de trileros para desvirtuar la voluntad popular. Y quiero insistir, como han hecho otros oradores, en que la Ley de Estabilidad lo que hace es no permitir que los ayuntamientos puedan ayudar de verdad a sus ciudadanos. Moltes gràcies."
}