{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta, desde el escaño. Debatimos por enésima vez en el último año y medio sobre la reforma de la Ley de Estabilidad Presupuestaria, en este caso sobre la eliminación del artículo que habilita al Senado a vetar el techo de gasto aprobado por el Congreso. Nosotros vamos a votar en contra de la enmienda a la totalidad presentada por la derecha y la ultraderecha, porque entendemos que no tiene ningún sentido que el Senado vete el techo de gasto que apruebe el Congreso. Aprovecho también para sumarme a los diferentes portavoces que han pedido que se liberen los superávits y los remanentes de los ayuntamientos. Entendemos que hay mucho consenso entre los diferentes grupos políticos; ahora solo falta que los dos partidos que sustentan al Gobierno se lo crean y lo ejecuten. En estos momentos de máxima dificultad, los ayuntamientos están haciendo un trabajo ingente para intentar ayudar a la ciudadanía en esta crisis de la pandemia y de la COVID-19; de hecho, a partir de la segunda y tercera semana de confinamiento, había cola en muchos servicios sociales de ayuntamientos y en muchos bancos de alimentos. No tiene ningún sentido que miles de millones de euros de los ayuntamientos sigan bloqueados en los bancos y no estén a disposición de los ayuntamientos para ayudar a la ciudadanía que más lo necesita. Le dijimos a la ministra en su comparecencia en la Comisión de Hacienda que era urgente que lo hiciera. Ahora le decimos que igual ya es tarde. También entendemos que debemos dar un paso más. Nosotros defendemos que se debe permitir a los ayuntamientos que generen déficit durante los ejercicios presupuestarios que sean extraordinarios, si su solvencia financiera se lo permite. La situación es excepcional, como decía, y se debe permitir que generen déficit. No podemos cometer los mismos errores que cometió la derecha para salir de la crisis de 2008. Tenemos que ser más valientes, dar un paso más y permitir a los ayuntamientos generar déficit. De hecho, en los próximos días vamos a presentar una iniciativa en este sentido, que tendremos ocasión de debatir con los diferentes grupos parlamentarios. Muchas gracias. (Aplausos.)"
}