{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Señorías, hace apenas unos meses la situación actual era impensable e imprevisible. El déficit público cerró 2019 situándose por segundo año consecutivo por debajo del 3 % que exige el Pacto de Estabilidad de la Unión Europea, a pesar del contexto de prórroga presupuestaria. Los datos de los primeros meses de 2020 mostraban una reducción de déficit del 13,9 % por parte de la Administración central y la economía española crecía por encima de la media europea; esa era la realidad. Una tendencia que ha sido radicalmente perturbada por la emergencia sanitaria, una causa imprevista y de fuerza mayor que ha cambiado de manera radical el escenario económico, dificultando el alcance de la estabilidad presupuestaria de las cuentas públicas en el horizonte más próximo, no solo en España sino en el resto de los países europeos. Como reconocía la AIReF, el nivel de incertidumbre provocada por la crisis sanitaria global que estamos viviendo no tiene precedentes conocidos. La rápida recuperación está condicionada a la no aparición de nuevos rebrotes y la obtención definitiva de una vacuna. Ante tal adversidad, ante la tensión tan bien agitada por la derecha, el comportamiento de la ciudadanía está siendo ejemplar y valiente, y la respuesta del Gobierno de España, responsable, coherente y a la altura del momento histórico que estamos viviendo. (Aplausos.) Una respuesta coordinada con Europa, con las comunidades autónomas y también con los ayuntamientos; una respuesta que se va adaptando a las necesidades priorizando los esfuerzos destinados a preservar la salud, salvar vidas, proteger empleos y rentas; un trabajo ingente por facilitar una salida social a la crisis que evite que sus daños persisten en el tiempo. Señor Píriz, su intervención le descalifica en el fondo y en la forma. Todos sabemos que la salida de la crisis está siendo una salida muy distinta a la que hicieron precisamente ustedes. Estamos fortaleciendo los servicios públicos frente al debilitamiento que ustedes hicieron. Estamos haciendo --y se ha aprobado-- un fondo no reembolsable para las comunidades autónomas que está siendo histórico, un apoyo histórico a las comunidades autónomas. Y déjenme también recordarles a todos ustedes que también se ha procurado mayor flexibilización para la aplicación en la inversión de servicios sociales, también para los ayuntamientos. Se está intentando flexibilizar, frente a lo que ustedes hicieron asfixiando a los ayuntamientos. Así que, lecciones del Partido Popular, ninguna. (Aplausos.) Por cierto, todo esto, ¿a qué viene? A contextualizar la situación en la que nos encontramos, en la que todo esto tiene un impacto, tiene un esfuerzo público económico importante que tiene como primera consecuencia, evidentemente, que los objetivos de estabilidad ya aprobados hayan quedado superados. Por tanto, no es de extrañar que, dada la complejidad del momento, evidentemente los debates de carácter fiscal, presupuestario, económico y financiero se superpongan. Hay muchos abiertos, incluso en el seno de la Unión Europea. Vamos a debatir sobre la estabilidad presupuestaria, pero no es hoy el momento de debatir sobre esto. Lo que tenemos que debatir es la modificación del artículo 15.6 de la Ley Orgánica de Estabilidad Presupuestaria --les recuerdo que se inició su tramitación hace ahora, hoy justo, cuatro meses-- y sobre la que se han presentado dos textos alternativos. Confrontamos, pues, cuál es el procedimiento parlamentario adecuado para la aprobación de los objetivos de estabilidad presupuestaria y deuda pública, es decir, para la aprobación del marco general presupuestario de actuación, un marco presupuestario necesario también para afrontar la crisis. Por tanto, los socialistas lo que defendemos es que debe ser aquel que es acorde con la regla general en el procedimiento legislativo ordinario en España. En concreto, defendemos que el posible rechazo o veto en el Senado de estos objetivos pueda ser levantado por el Congreso por mayoría simple, del mismo modo que se puede hacer con la tramitación de los Presupuestos Generales del Estado. Señorías, coherencia es lo lógico. (Aplausos.) Esa es la cuestión de fondo que los socialistas defendemos, por coherencia y por convicción. Lo hemos defendido, lo defendemos y lo defenderemos, una posición que está sustanciada por razones técnico-jurídicas, pero déjenme decirles que también en aras del interés general, y técnico-jurídicas, por coherencia con el procedimiento legislativo ordinario configurado por nuestra Constitución en el artículo 90.2. La redacción actual del artículo 15 de la Ley Orgánica de Estabilidad Presupuestaria impone un proceso que no respeta la posición atribuida por nuestra Constitución al Congreso de los Diputados y al Senado. Por tanto, no se trata de restar competencias o funciones al Senado --¿qué invento es ese?--, se trata de reconocerle al Congreso una función que constitucionalmente le corresponde. ¡Dejen ya de crispar, es que no paran, es que no hay manera! (Aplausos.) Pero también lo defendemos por razones de defensa del interés general. Miren, los objetivos de déficit y deuda, objeto de votación por parte de las Cortes Generales, determinan y condicionan el proceso presupuestario, como les decía, pero no por ello son más trascendentes que los propios presupuestos; de hecho, el presupuesto es el instrumento más importante de política económica para el normal funcionamiento de un país. La estimación y concreción de los ingresos y gastos de cada año es de significativa importancia para dar respuesta a las necesidades de los ciudadanos. Por tanto, no compartimos tampoco el texto alternativo propuesto por VOX al exigir una mayoría absoluta del Congreso para ratificar la aprobación de los objetivos de estabilidad presupuestaria y deuda pública en caso de desacuerdo con el Senado. Por tanto, si no se exige la mayoría absoluta para la aprobación del presupuesto general del Estado, tampoco debemos exigirlo para la aprobación de los objetivos de estabilidad, que requieren de un procedimiento de aprobación más ágil para cumplir con los compromisos adquiridos por España en el seno de la Unión Europea. Además, el artículo 134 de la Constitución española reconoce la competencia del Gobierno en la elaboración de los presupuestos; si se veta o dificulta la aprobación de los objetivos, se podría incluso estar excluyendo el ejercicio de dicha competencia al impedirse el inicio de la tramitación de los presupuestos, propiciando bloqueos parlamentarios nada favorables al interés general del país, como ya sucedió en la XII Legislatura. Les tengo que recordar que en aquel caso se tramitó una senda de estabilidad que seguía las recomendaciones de la Comisión Europea, era aprobada hasta dos veces por el Consejo de Política Fiscal y Financiera, donde estaban representados los distintos Gobiernos de las comunidades. También fue aprobado por la Comisión Nacional de Administración Local y, a pesar de contar además con la mayoría del Congreso, se evitó la aprobación de la misma, dificultando la autonomía financiera de las administraciones territoriales en la elaboración de los presupuestos y anteponiendo el interés partidista de la derecha al interés general, porque al no permitir la aprobación de esos objetivos y la tramitación de los presupuestos lo único que hicieron fue ir en contra de los intereses de nuestro país. De hecho, lo que agravó precisamente en 2019 el déficit estructural fue precisamente la imposibilidad de aprobar unos presupuestos actualizados para el 2019. Por tanto, señora presidenta, para concluir, no culpen de esta situación al Gobierno. Desde luego, con la actitud irresponsable y desleal que están teniendo algunos, lo que está claro, como están demostrando en Europa, es que están perjudicando los intereses de España. En consecuencia, y a fin de defender el interés general, la legislación debe modificarse para contribuir también a facilitar la aprobación del marco presupuestario y no dificultarlo. Dejen, por tanto, de ser lesivos para los intereses de España, modifiquemos en el sentido en el que lo propone la proposición de ley, dado que el Consejo de Estado también reconoció en su dictamen la razonabilidad de la reforma que proponemos…"
}