{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, me dirijo a ustedes para solicitar la convalidación del Real Decreto-ley 21/2020, de 9 de junio, de medidas urgentes de prevención, contención y coordinación para hacer frente a la crisis sanitaria ocasionada por el COVID-19, un real decreto que tiene fundamentalmente dos objetivos. Por un lado, dotarnos de aquellas medidas de prevención necesarias frente al COVID-19 en esta fase que hemos denominado de nueva normalidad y que hemos estrenado recientemente. Por otro lado, establecer instrumentos legales y operativos que nos permitan seguir dando una respuesta común y coordinada por parte de las autoridades sanitarias frente al virus. Señorías, todos somos conscientes de los sacrificios que hemos tenido que hacer para alcanzar esta nueva normalidad. Sin duda, los meses que hemos dejado atrás han sido meses de mucho dolor y de renuncias. Por eso me van a permitir que mis primeras palabras sean en recuerdo de todas las personas que han fallecido a causa del COVID-19 y para trasladar todo nuestro apoyo y afecto a sus familiares y seres queridos. Como saben, el próximo día 16 de julio tendremos ocasión de rendir el homenaje en su memoria que todas y todos ellos merecen. También quiero trasladar un mensaje de ánimo a todas las personas afectadas por la enfermedad en estos momentos, a las que todos deseamos una pronta recuperación. Al mismo tiempo, quiero reiterar una vez más nuestro agradecimiento y reconocimiento por el esfuerzo sin precedentes que han realizado nuestros profesionales sanitarios en unas circunstancias de gran tensión y enorme complejidad. Han sido un ejemplo para el conjunto de la sociedad. Es un agradecimiento que hago extensivo al conjunto de los trabajadores y trabajadoras de los servicios esenciales, desde el transporte al comercio o a la limpieza y, a su vez, a los hombres y mujeres que integran nuestros Cuerpos y Fuerzas de Seguridad y nuestras Fuerzas Armadas, que han contribuido con gran entrega a la respuesta de nuestro país frente al virus. Y , por supuesto, quiero expresar el agradecimiento de todo el Gobierno al conjunto de nuestros ciudadanos y ciudadanas, que de forma generalizada se han confinado y han cumplido las medidas que hemos ido aprobando a lo largo de todas estas semanas. Señorías, como les decía, hemos dejado atrás meses muy duros y de gran dolor, en los que, además de enfrentarnos al virus, hemos tenido que hacer frente al enorme impacto económico y social de la enfermedad, pero también hemos sido testigos en este tiempo de la gran capacidad de nuestro país y de nuestra sociedad para salir adelante y hacer frente al virus. Gracias a este esfuerzo colectivo, que se ha prolongado durante las catorce semanas del estado de alarma con medidas muy drásticas y severas, superamos los peores momentos de la pandemia y logramos nuestro objetivo: doblegar la curva y frenar la transmisión del virus. Cuando se declaró el estado de alarma, la transmisión del virus crecía semanalmente por encima del 35 %; a finales de abril este incremento era ya del 5 %, y a finales de mayo, se redujo al 1,5 %. Hoy está por debajo del 1 %, lo cual no significa que el virus haya desaparecido. Hemos sido capaces de proteger la salud de nuestra ciudadanía y las capacidades de nuestro sistema sanitario en este primer envite, sí, pero sabemos que el peligro sigue ahí y debemos adoptar todas las precauciones y las medidas necesarias hasta que podamos contar con un tratamiento eficaz o una vacuna segura. En resumen, no podemos tirar por la borda lo que hemos conseguido entre todos ante la mayor emergencia sanitaria que hemos conocido en el último siglo. Por esto, insisto, debemos ser muy conscientes de que el virus sigue ahí y de que sigue provocando brotes localizados en nuestro país. También los está provocando en el resto de los países europeos, a pesar de las medidas de control puestas en marcha, y se está extendiendo con gran rapidez por distintas zonas del mundo, especialmente en el continente americano. Por esta razón, señorías, necesitábamos tener a punto las medidas recogidas en este real decreto-ley, para afrontar con garantías lo que hemos denominado nueva normalidad, y tenerlas a punto de forma urgente, para evitar los riesgos que podían derivarse de la pérdida de vigencia automática de las medidas del estado de alarma, tanto en las comunidades que ya se encontraban en la fase 3 a partir del día 8 de junio, cuyos Gobiernos podían optar por pasar a la nueva normalidad, como en el conjunto del país una vez finalizado el estado de alarma. En definitiva, era inaplazable tener a punto las medidas de prevención, contención y coordinación que nos deben permitir seguir controlando la pandemia hasta que no se declare oficialmente la finalización de la crisis sanitaria. Con este objetivo, este real decreto-ley establece, en primer lugar, un deber general de cautela y protección, para afianzar comportamientos de prevención en el conjunto de la población y, en segundo lugar, una serie de medidas urgentes de prevención, contención y coordinación, dirigidas a garantizar el derecho a la vida y a la protección de la salud mientras perdure la crisis sanitaria ocasionada por el COVID-19. Por tanto, lo que hacemos a través de este real decreto-ley es estar preparados y dotarnos de los instrumentos necesarios para continuar haciendo frente al virus. Quiero subrayar que su elaboración ha sido posible gracias al trabajo realizado por todos los ministerios implicados y que también hemos contado con la participación activa de las autoridades sanitarias de las comunidades autónomas. De hecho, el texto del real decreto-ley fue tratado en el marco del Consejo Interterritorial del Sistema Nacional de Salud y lo remitimos previamente para que cada comunidad autónoma pudiera hacer llegar sus aportaciones. Posteriormente, también fue objeto de debate en la Conferencia de Presidentes. Por ello, una vez más quiero agradecer a las comunidades autónomas su colaboración, su trabajo y su lealtad institucional en este caso y a lo largo de los meses anteriores, en los que hemos tenido que afrontar los momentos más duros de la pandemia y, posteriormente, cuando hemos codirigido conjuntamente el proceso de transición a la nueva normalidad. Entrando más concretamente en las medidas contenidas en este real decreto, quiero destacar las siguientes. En primer lugar, esta norma recoge las medidas básicas de prevención e higiene, insistiendo en la necesidad de continuar observando las tres reglas generales que recuerdo una vez más: el mantenimiento de la distancia interpersonal de al menos 1,5 metros, el uso obligatorio de mascarilla en la vía pública, en espacios cerrados de uso público o abiertos al público cuando no se pueda mantener la distancia de seguridad, así como en los transportes, y la higiene reforzada en espacios públicos y privados. En segundo lugar, se contempla la adopción de medidas específicas de prevención e higiene en los entornos de trabajo, tales como la ordenación de los puestos o la organización de los turnos para evitar aglomeraciones, y lo mismo en el caso de los centros de servicios sociales, en establecimientos comerciales, en los hoteles y alojamientos turísticos o en las actividades de hostelería y restauración. En tercer lugar, respecto a los centros residenciales de personas mayores o con discapacidad, el real decreto recoge que se debe garantizar su coordinación con el sistema sanitario de cada comunidad autónoma y también establece que deben disponer de planes de contingencia para la identificación precoz de posibles casos entre las personas residentes, trabajadoras y sus contactos. En cuarto lugar, en el ámbito deportivo, se reconoce la competencia del Consejo Superior de Deportes para aplicar estas medidas de prevención en determinadas competiciones profesionales, una vez oídos el organizador, el Ministerio de Sanidad y las comunidades autónomas. En quinto lugar, respecto a los transportes públicos de competencia estatal sujetos a contratos públicos u obligaciones de servicio público, tanto por carretera como por ferrocarril o vía marítima, se debe respetar el volumen de ocupación que se establezca para evitar el riesgo de contagio. En los servicios de transporte con asiento asignado se establece la obligación de recabar la información de contacto de los pasajeros, que deberá estar disponible durante un mínimo de cuatro semanas con posterioridad al viaje, con la finalidad de poder realizar la trazabilidad de los contactos. En sexto lugar, respecto a las medidas en materia de medicamentos y productos sanitarios, se mantienen las actuaciones para garantizar el suministro de los medicamentos considerados esenciales en la gestión del COVID-19, y también se faculta al Ministerio de Sanidad a ordenar que se fabriquen con carácter prioritario medicamentos esenciales si ello fuera necesario. Al mismo tiempo, de manera coyuntural, se mantienen las medidas que permiten acercar la medicación al paciente en el ámbito de la farmacia hospitalaria para aquellas personas cuya situación clínica así lo requiera. Por último, también se incorporan medidas para garantizar la fabricación y puesta a disposición de mascarillas y batas quirúrgicas, así como de soluciones y geles hidroalcohólicos a un ritmo adecuado para atender la demanda existente. En séptimo lugar, en cuanto a la detección precoz y a la vigilancia epidemiológica, se mantienen las obligaciones de recogida, tratamiento y remisión de información al Ministerio de Sanidad, para poder disponer de los datos necesarios para evaluar la situación y dirigir las acciones de control del COVID-19 y también poder adoptar las medidas que correspondan. Respecto a la detección precoz, los servicios de salud de las comunidades autónomas deben garantizar la realización de PCR a todos los casos sospechosos de COVID-19 tan pronto como sea posible desde la aparición de los síntomas, y toda esta información debe ser transmitida al Ministerio de Sanidad en tiempo y forma. En octavo lugar, se fijan medidas dirigidas a garantizar las capacidades del sistema sanitario. Se establece la obligación de las comunidades autónomas de disponer de profesionales sanitarios suficientes y de planes de contingencia ante el COVID-19. Toda esta información de capacidad asistencial debe ser remitida igualmente al Ministerio de Sanidad. Quiero recordar que las comunidades ya han venido aportando información sobre detección precoz, capacidad diagnóstica y capacidad asistencial durante el proceso de transición a la nueva normalidad para ir avanzando a cada una de las fases. Es algo que tiene todo el sentido, ya que estas capacidades son críticas para poder detectar y, en su caso, hacer frente a cualquier otro brote que se pueda producir. Señorías, para materializar todas estas cuestiones, el real decreto-ley modifica varias normas, aunque quiero destacar dos de ellas. Por un lado, la Ley de cohesión y calidad del Sistema Nacional de Salud del año 2003, con el objetivo de reforzar la coordinación en salud pública y de introducir ese deber de información de las comunidades autónomas al Ministerio de Sanidad en situaciones de emergencia para la salud pública; por otro lado, el texto refundido de la Ley de garantías y uso racional de los medicamentos y productos sanitarios, con el fin de encomendar a la Comisión Interministerial de Precios de los Medicamentos la adopción del procedimiento a seguir para la fijación de precios. Por último, quiero señalar que la vigencia de este real decreto-ley y, por tanto, de todas las medidas que incluye se mantendrá hasta que el Gobierno declare motivadamente el final de la crisis sanitaria, tras escuchar a las comunidades autónomas en el Consejo Interterritorial del Sistema Nacional de Salud y previo informe del Centro de Coordinación de Alertas y Emergencias Sanitarias. Por todo lo expuesto, señorías, pido su apoyo para convalidar esta norma, ya que es esencial para articular nuestra respuesta frente al COVID en la nueva normalidad, porque facilita la prevención y la actuación en caso de posibles brotes del COVID-19 y porque contribuye a la coordinación de todas las administraciones sanitarias. Todo ello a través de un conjunto de medidas que son necesarias, que son proporcionadas y que han sido elaboradas contando con la participación y las aportaciones de las comunidades autónomas y, por tanto, con un alto grado de consenso. Quiero trasladarles que el Gobierno valora positivamente la posibilidad de que las medidas que contiene este real decreto-ley se amplíen con las aportaciones de todos los grupos parlamentarios en el caso de que la Cámara se pronunciara a favor de su tramitación como proyecto de ley. Si fuera así, nuestro deseo sería que se hiciera de la forma más ágil y urgente posible, para tener cuanto antes un marco para hacer frente a los posibles brotes. Al margen de las posiciones y opciones que legítimamente todos tenemos, deberíamos estar de acuerdo en que es necesario seguir trabajando para prevenir y hacer frente al virus más allá del estado de alarma. Y creo que nuestra ciudadanía, que ha dado una lección de ejemplaridad por su comportamiento durante esta crisis, merece y espera que hoy seamos capaces de lograr un amplio acuerdo en torno a este real decreto-ley, de manera que nuestro país cuente con los instrumentos necesarios para poder seguir manteniendo el virus bajo control. Yo confío en que pueda ser así y que podamos seguir trabajando de forma coordinada con el único objetivo que hemos tenido en todo momento: proteger la salud de nuestros ciudadanos y ciudadanas. Muchísimas gracias. (Aplausos.)"
}