{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenos días, presidente. Ministro, durante estos meses lo que hemos constatado en las medidas sanitarias que se han tomado es, por un lado, la fragilidad de la economía española y, por otro, el poder que tienen determinadas patronales en las decisiones que se han tomado, en las que no se han tomado y en el momento en que se han tomado determinadas de estas decisiones, en detrimento muchas veces de la prudencia que aconsejaban los criterios exclusivamente científicos de salud pública. Nos referimos, por ejemplo, al paro, en su momento, del trabajo; se tardó mucho más de lo que se debía y se reemprendió mucho antes de lo que aconsejaban algunos criterios científicos, y poniendo la responsabilidad en los trabajadores. Recuerdo las medidas que se aconsejaron: cuando vuelvas a casa no te acerques demasiado a tus familiares, etcétera. Lo mismo con las medidas de la desescalada en las que se ha ido adelantando la llegada de turistas que han podido ir a Mallorca y a las illes antes que gente que, por ejemplo, tenemos familiares allí. Ayer la ministra Calviño decía que la economía española es una economía muy abierta, muy ligada a los países de nuestro entorno. Esto es un eufemismo para referirse a una economía dependiente de sectores precisamente como el turismo. Es una realidad. Por ejemplo, antes hablaba de Mallorca, ya sabemos que alrededor de un 35 % del PIB de las illes depende del turismo, pero la pandemia era un momento también para replantearse estas fragilidades económicas y este poder de los patrones, como planteaba antes. Termino. Pensando en un hipotético rebrote, nosotros planteamos que no vuelva la recentralización que se demostró inútil, además de que la rechazamos políticamente; que se confíe más en la gente sin necesidad de repartir multas a mansalva, como sucedió; que se den instrucciones sanitarias claras, que es mucho más necesario que los eslóganes políticos como que saldremos más fuertes, que eso no sirve de nada para combatir el virus, y que en relación con estas instrucciones sanitarias las decisiones se tomen escuchando exclusivamente a los comités científicos y no a los grupos empresariales."
}