{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenas tardes ya, señorías. Venimos hoy al trámite de convalidación de un real decreto ley que se denomina de prevención, contención y coordinación frente a la crisis sanitaria y que el Gobierno ha querido lanzar mediáticamente como el decreto ley de la nueva normalidad. En fin, la normalidad es la normalidad, no hay ni vieja ni nueva. El diccionario dice que normalidad supone sujetarse a la norma; es algo muy propio del Estado de derecho y, desde luego, sujetarse a la norma no es algo ni viejo ni nuevo, es obligatorio. Nosotros por eso preferimos llamarlo real decreto-ley del plan B, porque, desde que negociamos con el Gobierno la quinta prórroga del estado de alarma, le dijimos que hacía falta ya a ponerse a pensar y a diseñar mecanismos para que, si venían los rebrotes, no fuera necesario decretar de nuevo el estado de alarma y contáramos con herramientas jurídicas suficientes como para poder atender estos rebrotes. Se acordarán cuando el presidente del Gobierno decía que solo había plan A, con la a de alarma, pero que no había plan B. Sí había plan B y sí había que pensar en él para cuando terminara, como ha terminado, afortunadamente, el estado de alarma. Había que prepararlo, porque, efectivamente, ahora todo mundo está de acuerdo, a pesar de los debates que ha habido en esta Cámara, en que el confinamiento, que dependía del estado de alarma, es la única medicina para combatir el virus hasta el momento en el que exista la vacuna; solo en el estado de alarma, que mi partido político de una forma responsable apoyó en las seis ocasiones de la prórroga. Toda España ha cumplido con su parte del trato, toda España ha sido responsable, en su inmensa mayoría, y, por lo tanto, lo primero es dar las gracias a los españoles. Este real decreto-ley y su objeto, que ha expuesto el señor ministro de Sanidad, se enmarca dentro de estos acuerdos con Ciudadanos. Además, tenemos que reconocer que se nos ha dado la oportunidad de participar en su preparación, en su redacción como proyecto de real decreto-ley y, por lo tanto, vamos a votar a favor. Hemos conseguido del Gobierno que nos acepte muchas mejoras técnicas en este real decreto-ley con el único objeto de poder combatir los rebrotes. Pero de nada serviría esta norma si no nos ven a todos los políticos unidos pidiendo a los ciudadanos una vez más la prudencia, la responsabilidad, el mantenimiento de la distancia social, el uso de las mascarillas, el respeto de los aforos en los comercios, las medidas de higiene, todo lo que regula este real decreto-ley. Y sí, queremos también, efectivamente, que se tramite como proyecto de ley, porque entendemos que debe ahondarse, a diferencia de lo que dice el Partido Nacionalista Vasco, en el conjunto de medidas que fortalezcan la respuesta del Estado frente al rebrote. Nosotros las fijamos esencialmente en dos: en ahondar en la obligación de colaboración y suministro de información de las comunidades autónomas, que, como bien ha dicho el señor Illa, ya contempla la reforma del artículo 65 de la Ley 16/2003, y, en segundo lugar, en poder dotar a las comunidades autónomas, que son las que tienen la competencia sanitaria, de medidas más ágiles para adoptar el confinamiento cuando se trate de focos localizados y no sea necesario otra vez el estado de alarma. Para eso se requiere, como bien ha dicho usted también, establecer medidas de trazabilidad, y por eso le hemos pedido, le seguimos pidiendo y le seguiremos pidiendo a nivel nacional el desarrollo de esas APP en los móviles que se están ensayando en La Gomera, la compra de máquinas que puedan hacer test masivos y también, como establecemos el uso obligatorio de las mascarillas, que sean razonables y bajen su IVA al 4 %, como hemos pedido ya a través de una proposición no de ley. Este real decreto-ley tiene una historia, una piedra en el camino, una piedra que empieza en la primera votación de la prórroga del estado de alarma, con la que sale adelante esa prórroga sin ningún voto en contra, porque después los grupos parlamentarios de la oposición, con excepción de algunos pequeños, van cambiando su voto. Era llamativo que en los discursos desde esta tribuna nadie hablara de la necesidad del confinamiento como única medicina posible contra el virus; daba vergüenza. Entiendo que los ciudadanos pensarían que los diputados vivíamos en el espacio extraterrestre, pero, desde luego, no en su mundo. Me imagino a las familias encerradas, a las familias con miedo, a las familias inseguras oyéndonos desde casa y pensando: ¿Pero de qué están hablando estos señores en el Parlamento, de la intolerable recentralización de competencias, como acabamos de escuchar aquí; de la mesa del diálogo, del chantaje y la vergüenza; de la retirada de la confianza al presidente del Gobierno por los grupos que apoyaron el Gobierno Frankenstein, o incluso pidiendo su dimisión, como si España en la epidemia se encontrara en una situación óptima para convocar elecciones --¡imagínense!--; de la derogación íntegra de la reforma laboral; de episodios históricos de la historia de España y del mundo? En fin, una locura. La gente se moría; la gente se moría por decenas, por centenas, por miles y por decenas de miles; la gente se moría, mientras estábamos escuchando esto. Nosotros solamente pensábamos en la necesidad o no del confinamiento y en la necesidad de extraer del Gobierno condiciones que fueran buenas para el resurgimiento económico de España lo antes posible. Y conseguimos que las prórrogas fueran de quince días, que los ERTE se desvincularan del estado de alarma --y hoy siguen los agentes sociales negociando esta prórroga de los ERTE--, que se estudiará la ampliación de la prestación extraordinaria y la exoneración de las cuotas del régimen especial para trabajadores autónomos, que se viera el caso de los autónomos estacionales --sé que se está estudiando en el ministerio la moratoria tributaria de un mes sin intereses en los principales impuestos--, el plan de apoyo al turismo, la comunicación telemática con la Agencia Tributaria, mantener abiertos los canales de interlocución con el Gobierno en todos los estratos, y, sí, la participación de las comunidades autónomas, como ha dicho el ministro de Sanidad, tanto en la declaración final del estado de epidemia como en las llamadas medidas de actuación coordinadas que decreta el ministro de Sanidad y que se deben llevar al consenso de estas, siendo desde ese momento obligatorias. Y con este real decreto-ley conseguimos que se redujera de dos metros a un metro y medio la distancia, lo que supone el aumento del 25 % del aforo en los centros comerciales y es una distancia superior a la que recomienda la Organización Mundial de la Salud, además de otras muchas cosas. (La señora presidenta ocupa la Presidencia.) Hoy aquí hay dos grupos parlamentarios que, llamativamente, van a votar que no, y lo van a hacer desde un silogismo curioso: si Ciudadanos está en el acuerdo, me da igual la distancia social y las mascarillas; si Ciudadanos está en el acuerdo, prefiero la enfermedad, el contagio y la muerte. Estos señores son Esquerra Republicana de Catalunya y Bildu. Les falta gritar: ¡Viva la muerte! Lamentablemente, de uno de estos dos grupos tampoco nos llamaría mucho la atención. Señores, Miquel Roca dijo aquí y su majestad el rey de España dijo aquí que el pacto es el privilegio del coraje. Les pido ese coraje para atender a la emergencia económica, para poder pactar entre todos unos presupuestos generales del Estado. Nos lo demandan los agentes sociales, España lo necesita como medida de contención de la crisis económica, entre otras herramientas; hay que ser valientes. El Gobierno tiene que ser responsable, tiene que presentarnos unas cuentas públicas moderadas y razonables, en las que podamos estar todos los grupos parlamentarios. Serán los presupuestos más importantes de nuestra historia, con la caída del producto interior bruto y con las cifras de desempleo que tenemos. Serán unos presupuestos que no podemos dejar en manos de Bildu y Esquerra Republicana…"
}