{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidenta. Señor ministro, Junts per Catalunya votará no a la aprobación del presente real decreto. Pero solicitamos que se tramite como proyecto de ley para poder presentar nuestras propuestas. El Real Decreto-ley 21/2020 es la continuación de una serie de reales decretos que se han ido adoptando para decretar el estado de alarma y sus sucesivas prórrogas. A pesar de no estar de acuerdo completamente con el contenido de los reales decretos que regulaban las prórrogas del estado de alarma, además de que en ellos no se representaba la distribución competencial y el Estado centralizada competencias, inicialmente nuestro grupo en dos ocasiones se abstuvo. Nos abstuvimos por sentido de la responsabilidad, pero siempre poníamos de manifiesto cuáles eran nuestras propuestas de mejora, medidas a adoptar y, sobre todo, reclamábamos con vehemencia la devolución de competencias. Con posterioridad, observando que no se atendían nuestras demandas ni se tenían en cuenta nuestras aportaciones, en el momento preciso optamos por votar en contra de los sucesivos reales decretos de autorización de la prórroga del estado de alarma. Nos hemos encontrado con un Gobierno que, en lugar de negociar con las comunidades autónomas, lo que hacía era dar ruedas de prensa en las que el presidente del Gobierno informaba a toda la ciudadanía, y posteriormente lo hacía a las comunidades autónomas. El presente real decreto nos da la razón acerca de lo que hemos venido reclamando durante todo este tiempo, y es que nos devolvieran las competencias. Ustedes han mantenido durante todo el proceso que no nos las han quitado, pero se nos genera una cuestión. Si no nos las han quitado, no nos las pueden devolver; pero el presidente del Gobierno dijo que nos las devolvían. Aclárense. Si nos centramos en el contenido del real decreto, nos encontramos ante una norma que abarca distintos temas y diversidad de contenido. Hace referencia, entre otras cuestiones, al uso obligatorio de la mascarilla, a los centros de trabajo, al transporte marítimo. Podemos afirmar que estamos ante un real decreto cajón de sastre. Del artículo 9 al artículo 16, ambos incluidos, se muestra un relevante paternalismo centralista del Gobierno del Estado. En ellos se habla de que las administraciones competentes deberán asegurar el cumplimiento en centros docentes, servicios sociales, hoteles, alojamientos turísticos, etcétera. Estas medidas deben tomarlas las comunidades autónomas, y las tomarán sin necesidad de que ningún Gobierno dicte un real decreto. Por todos estos motivos, les reitero que Junts per Catalunya votará no. Gracias."
}