{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Pastor Julián",
                "apellidosNombre": "Pastor Julián, Ana María",
                "codParlamentario": 31,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/anapastorjulian",
                "twitterUserId": "307570052",
                "twitterUserName": "anapastorjulian"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PASTOR JULIÁN"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, señorías, mis primeras palabras son para expresar mi más sentido recuerdo a las víctimas de la COVID-19 y a sus familias, y también, cómo no, para agradecer a todos los profesionales sanitarios y a todos los servidores públicos su compromiso, su generosidad y su profesionalidad. Señorías, subo a esta tribuna y les pido que hagamos todos una reflexión profunda. En el centro de esta tragedia están las más de cuarenta mil personas fallecidas, y en el centro de nuestro compromiso tiene que estar honrar su memoria, y para honrar su memoria debemos reconocerlas a todas y a cada una de ellas. (Aplausos.) Señorías, la pregunta es, ¿esto se podría haber evitado? Los hechos son testarudos y las cifras lo son más. La primera alerta internacional relacionada con este virus fue del 30 de enero de la OMS declarando una emergencia de salud pública de importancia internacional. El Gobierno minimizó las alertas internacionales, la autoridad sanitaria marcó una estrategia nacional, a mi juicio, equivocada, se hablaba de casos localizados y solo de transmisión internacional y no local. Es evidente que no funcionó el sistema de alerta epidemiológica, como es evidente que tampoco funcionó el Ministerio de Sanidad, porque ante una crisis tan grave se dijo y se hizo una cosa y la contraria: primero, compro yo, y luego, compras tú; primero, protocolo sí, y luego, protocolo no; primero, mascarilla no, y luego, mascarilla sí, y los sanitarios en primera línea sin protección. Señorías, las consecuencias de esta errada gestión de la crisis han sido dramáticas. Son inconcebibles las cifras ofrecidas, cambiando de criterio cada dos por tres. El doctor Pedro Alonso, epidemiólogo y director del programa de malaria de la OMS, advertía --y entrecomillo--: si no averiguáis qué ha fallado, estáis condenados a repetir errores. Yo le diría, señor ministro, que averiguar yo creo que lo hemos averiguado todos, pero ahora lo que hay que hacer es reconocer lo que no hemos hecho bien. Y , señorías, lo que ha sobrado en esta crisis ha sido propaganda. Cada vez que escucho que salimos más fuertes se me pone el vello de punta. ¿Cómo vamos a salir más fuertes, señorías, si no solo hemos dejado a mucha gente atrás, sino que algunos ya no están? Por eso, tenemos que mirar al futuro, cómo no, pero asumiendo cada cual las responsabilidades que le corresponden. La voluntad de negar realidades, señorías, les hace más débiles a ustedes, pero también nos hace más débiles a todos los españoles. El texto del decreto oculta una vez más la fecha del 30 de enero, pero, ¿por qué, si es la fecha clave y lo sabe el señor ministro? La Ley General de Salud Pública lo recoge exactamente en su artículo 14. ¿Por qué desde el 30 de enero no se tomaron medidas en vuelos internacionales? ¿Por qué no se dijo que se usaran las mascarillas? ¿Porque lo decía la OMS? Pues bien, la OMS pudo decir una cosa o también otra, pero es de sentido común que, si una infección se transmite por gotitas, al ponerte una mascarilla no se transmite o se transmite menos. La responsabilidad consistía también en proveer el material sanitario, en realizar pruebas y, por cierto, en ser transparentes: no conocemos aún los informes de alertas de seguridad nacional. También responsabilidad es, cómo no, dotarse de un verdadero comité de expertos, como recoge el artículo de la Ley de Salud Pública. Señorías, señor ministro, a mí juicio y humildemente, una parte sí se podía haber evitado. El virus campa libremente, pero no es por casualidad que tengamos unas cifras francamente terribles: más fallecidos por cada cien mil habitantes, como ya sabe, y el mayor número de profesionales contagiados. Decía Lincoln que decir que no tienes otra opción es liberarte a ti de la responsabilidad, y así es. Hay que saber asumir responsabilidades. Y voy al real decreto-ley. El Partido Popular ha apoyado el recurso del estado de alarma del Gobierno. Hemos actuado con lealtad a los españoles, y han sido ese mismo compromiso y ese mismo sentido de la responsabilidad los que nos han exigido defender la normalidad constitucional. Y cuando hemos considerado que prolongar el estado de alarma significaba abusar de un recurso extraordinario, hemos dicho no, como no puede ser de otra manera, pero también hemos dicho que hay leyes en el ordenamiento jurídico ordinario que valen y que valdrían: la Ley Orgánica 3/1986, la de Sanidad del 1986, la de Salud Pública o la Ley de Cohesión y Calidad. Nos mostramos dispuestos a apoyar modificaciones legislativas si son necesarias. Hoy, señor ministro, viene usted a convalidar un real decreto-ley al que se le llama, como ya sabe, decreto del metro y medio, de las mascarillas y de los test. Por cierto, parece que en el zoco que se ha organizado, unos consiguen medio metro y otros consiguen que desaparezca ese refuerzo del Consejo Interterritorial. El Partido Popular no participa en el zoco, el Partido Popular lo que pide, y se lo agradeceríamos, es que se pueda tramitar como proyecto de ley para incorporar una serie de medidas que son imprescindibles. Y es imprescindible, señor Ministro, que usted siga asumiendo que es la autoridad máxima de salud pública de nuestro país, que el real decreto-ley es exiguo, porque debería contener medidas que no incluye. Además, se quita usted de en medio --perdóneme, no quiero ser maleducada-- y le pasa todo a las comunidades autónomas. Yo ya sé que cuando digo exiguo a algunos no les gusta, porque unos dicen que les ha encantado, que lo han peinado; pero no se fíe usted mucho, porque un día te pueden decir una cosa y al día siguiente la contraria --soy una experta en eso--. Señor ministro, ayer nos contó que tiene un plan preparado para hacer frente a la posible segunda oleada. Hay que aprobarlo ya, y hay que introducir en este real decreto medidas muy importantes: planes de contingencia; el tener en cuenta las puertas de entrada del virus, como aeropuertos o puertos, porque por ahí vienen los contagios, como también la movilidad; un mecanismo de rastreo eficaz; reserva estratégica de fármacos; pool nacional de personal, y, por favor, reforzar los servicios de sanidad exterior, algo fundamental, así como reforzar el Consejo Interterritorial. Sé que me queda poco tiempo, señora presidenta. Voy terminando ya. Va a contar con el apoyo de nuestro grupo, porque esto se tramita como proyecto de ley. Pero le quiero decir que este proyecto de ley tiene que contener todas las medidas para que podamos estar preparados para hacer frente no solo a los rebrotes que ya existen, sino a un brote excepcional que abarque a todas las comunidades autónomas y que tenga, otra vez, miles de afectados, y no estamos libres de ello. Y también, para aprovechar y hacer reformas estructurales y para poder tener un pacto de Estado por la sanidad. Señorías, me duele --y llevo años sin salir a esta tribuna--, me duele especialmente que solo hablemos de sanidad cuando hay pandemias. Sería mejor que hubiera muchos momentos para hablar de sanidad, pero lo que les puedo decir es que merece la pena; merece la pena que este real decreto que, como digo, es casi inexistente, incluya medidas como la oficina de atención a las víctimas, como un plan de activación económico, como un frente nuevo jurídico. Miren, este no es un tema de competencias --a algunos les encanta--; este es un tema de salud pública. Sean generosos por una vez y doten al Ministerio de Sanidad de instrumentos necesarios para hacer una verdadera política nacional. (Aplausos.) Termino ya. No tengamos una visión partidista. Yo, señor ministro, le agradezco el trabajo que usted y todos los técnicos del ministerio han hecho. Creo que no ha sido con mala fe, pero lo que sí le puedo decir es que, en buena parte, no han acertado. Y se lo digo en nombre de todas esas personas que no pueden subirse aquí, por todos los que lo han sufrido, los que ya no están, los sanitarios, mis compañeros, y todas las personas que han padecido esta epidemia, esta pandemia, este terrible virus. Estamos aquí para apoyar y para ayudar en bien de la salud pública de nuestro país. Muchísimas gracias. (Aplausos.)"
}