{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias, presidenta. Señorías, subo aquí a defender hoy la enmienda a la totalidad de mi grupo con texto alternativo a la proposición de ley de reforma de la Ley de Estabilidad Presupuestaria. (El señor vicepresidente, Rodrí- guez Gómez de Celis, ocupa la Presidencia.) A estas alturas todos tenemos algunas cosas claras; por ejemplo, que lo más parecido al aceite y al agua en el ámbito político es el PSOE y la estabilidad presupuestaria. No creen en ella, no creen en las leyes que la regulan, aunque a veces vienen aquí como campeones de la estabilidad presupuestaria y hasta propician una de las dos únicas modificaciones de nuestra Carta Magna, precisamente para blindar el concepto de estabilidad presupuestaria. Aquel 23 de agosto de 2011, aquel verano, su ineptitud puso contra las cuerdas a nuestro país, y fue precedido de aquellos recortes de un Gobierno socialista. ¿Recuerdan? ¿Recuerdan aquellos meses? ¿Se acuerdan muchos de ustedes del doctor Sánchez en este Congreso pulsando el botón verde delante de ustedes y votando sí a los recortes? Ahí arriba, en la octava fila. ¿Recuerdan aquellos recortes? Sí, señores, historia reciente; historia del epílogo del último Gobierno socialista; historia reciente de cómo dejan las cuentas del país cuando gobiernan. ¿Les recuerdo aquel 12 de mayo de 2010? En aquellos decretos votaron sí a recortar 6800 millones a costa de bajar el sueldo un 5 % a los funcionarios. Aquel día votaron sí a recortar 1500 millones de euros el gasto farmacéutico y recortaron 1530 millones de euros congelando las pensiones a millones de españoles. ¿Lo recuerdan? ¿Lo van recordando conmigo? En aquellos decretos ustedes recortaron 400 millones de euros con la suspensión del régimen transitorio de las pensiones o recortaron 300 millones en dependencia, eliminando la retroactividad. A las familias también les tocó, 1250 millones de euros en recortes con la eliminación del cheque bebé o 1300 millones de euros con recortes adicionales del gasto farmacéutico. Estoy seguro de que no se acordarán porque no les interesa. Decía Benjamin Franklin que los acreedores suelen tener mejor memoria que los deudores. Y es cierto, ustedes deben hasta callarse con España porque a cada paso podemos recordarles todo lo mal que lo hicieron en aquella época y todo lo mal que lo siguen haciendo desde que gobiernan nuestro país. Los deudores nunca reconocen sus deudas, como ustedes. Señores socialistas, nos traen esta modificación de la Ley 2/2012, de Estabilidad Presupuestaria. Estos dos momentos de la historia reciente de España que ustedes tratan de eliminar de la memoria colectiva les incapacitan para venir aquí a darnos lecciones de nada, a tratar de modificar una Ley de Estabilidad Presupuestaria que aprobó esta Cámara, entre otras cosas, para solucionar las barbaridades que realizaron durante sus últimos ejecutivos, recuerdo, con el voto a favor --ahí arriba-- del doctor Sánchez y de muchos de ustedes. Miren, venir aquí a hablar de estabilidad presupuestaria con el Partido Socialista requiere siempre un ejercicio de autocontrol grande. Vamos primero a los datos. Los déficits en los últimos años, en los últimos ejecutivos socialistas fueron del 11 % en 2009, del 9,4 % en 2010 y del 9,1 % en 2011. Vuelven al Gobierno tras la moción de censura y en su único año completo de Gobierno, en 2019, dejan el déficit en el 2,8 %, cuando el objetivo acordado con Bruselas era el 1,3 %, más del doble. Superaron todos los escenarios, superando también el 1,8 % que aprobaron en el Consejo de Ministros o el 2 % que contenía el plan económico que enviaron a Bruselas; 18 000 millones más de déficit de lo acordado con Bruselas a base de decretos-leyes, 18 000 millones más de déficit de lo pactado con nuestros socios en esta Ley de Estabilidad Presupuestaria, en esta ley que desarrolla aquel cambio constitucional que ustedes, con un presidente de ustedes, propusieron. Se autoenmiendan continuamente sin ningún pudor, señorías, y hacen que hasta la propia Comisión Europea les corrija con más de 2000 millones la cifra de déficit que enviaron a Bruselas para no quedar mal --entiendo--, como siempre. Estos son sus datos, no los estamos inventando en el Partido Popular. Las opiniones e interpretaciones podrán variar, pero los datos, sus datos, son esos. Esto es lo que pasa siempre que gobierna el Partido Socialista en nuestro país, por no hablar de las previsiones de 2020, que ya el Banco de España sitúa por encima del 11 % del déficit y que ayer mismo el Fondo Monetario Internacional situaba en el entorno del 14 %, y nos daba el dudoso honor de liderar el desplome económico mundial. Como les decía, estos son los datos y son inapelables e irrefutables, y nuestra percepción es que ustedes tienen una incapacidad manifiesta en el ámbito económico. Cuando salen de la parrafada prefabricada socialcomunista y se rasca un poco debajo, todos podemos ver cómo no tienen discurso económico, cómo no tienen soluciones, cómo España está en manos de nadie, con una rosa en una mano y la hoz y el martillo en la otra, o en la camiseta. No hay Gobierno, no hay proyecto, no hay hoja de ruta, no hay trabajo detrás, porque ¿cómo se entiende que con la crisis que se nos viene encima estemos aquí hoy debatiendo sobre modificar un artículo de una ley que se ha antojado fundamental para generar empleo y riqueza en nuestro país y para salir de la crisis, de la crisis a la que, repito y no me cansaré de decirlo, nos abocaron ustedes con sus decisiones? Igual que en esta que viene por delante, también serán culpables de que las consecuencias en España sean infinitamente superiores a las de otros países de nuestro entorno. Venimos a debatir las competencias del Senado, porque es la modificación sustancial del artículo que pretenden reformar y a la que mi grupo se opone frontalmente. Decía Steve Jobs que hacia delante es complicado unir los puntos o enlazarlos, pero hacia atrás es sencillo, y doy fe de que con ustedes es así. Recuerdo cuando debatimos esta ley por primera vez a finales de 2018. Pocos pensábamos que aquello era el inicio de muchas cosas que vendrían después. Era difícil preverlo hacia delante, pero ahora, con perspectiva, es sencillo conectar los puntos. Con aquella modificación que se pretendía, similar a la de ahora, ustedes marcaban la hoja de ruta que tendría muchos momentos estrella y muchas fotos. Pocos días después de aquel debate que mantuvimos, vino la foto de Pedralbes, la foto de los veintiún puntos entre Torra y Sánchez, la foto de la vergüenza por cuanto suponía de aceptación --le recuerdo-- a la figura del relator, y sobre todo por la bilateralidad que aquello suponía y a la que volveré luego. Pero los puntos pudieron seguir conectándose, nombrando fiscal general del Estado a una exministra y exdiputada socialista, poniendo en jaque la separación de poderes, o algunas fotos absolutamente vergonzosas, como esta más reciente (muestra una fotografía); sí, esta, con esta persona condenada por pertenencia a banda armada y condenada por secuestro. Esa firma que aparece ahí es de la portavoz del Grupo…"
}