{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Muchas gracias, señora presidenta. Señores del Grupo Socialista, ustedes no vienen aquí a hacer la ley sino la trampa. Señorías, buenos días. Vuelvo a dirigirme a ustedes para iniciar el debate sobre enmiendas a la totalidad de la proposición de ley orgánica de reforma de la Ley Orgánica 2/2012. Mi grupo parlamentario ha presentado enmienda a la totalidad con texto alternativo por dos cuestiones objetivas, no ideológicas. La primera, porque la proposición de ley presentada por el Grupo Socialista solo puede recibir un calificativo, bueno, más bien dos: partidista y oportunista, y más adelante se lo explicaré. Segunda, porque el procedimiento legislativo, el Reglamento del Congreso y la Constitución española son claros cuando se trata de la modificación de leyes orgánicas: mayorías absolutas, lo que en absoluto les gusta ustedes, que son más amplias que las simples. Por tanto, su iniciativa es rechazable por este segundo motivo. Señorías, esto no es una iniciativa concebida para mejorar la situación de los trabajadores, de los autónomos y de las pymes, tan duramente golpeadas durante la crisis de la COVID. Ni siquiera es una iniciativa para relanzar un plan estratégico sobre nuestra economía. Lo que ustedes presentan es una proposición de ley orgánica que persigue únicamente un fin, y es dar rienda suelta a la fantasía del Gobierno, al que ustedes apoyan para alcanzar cotas de poder exacerbadas y eludir un control, una oposición parlamentaria y, en definitiva, un contrapeso propio de las democracias del siglo XXI. (Rumores.)"
}