{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Como les decía, el Poder Legislativo no tiene como labor en una democracia allanar el camino al Gobierno y dejarle actuar sin apenas controles, sea el Gobierno del signo político que sea, sino que debe regular los derechos y las responsabilidades de los ciudadanos, de acuerdo con lo establecido en la Constitución. Además, debe controlar que el Ejecutivo desempeñe su labor de manera ordenada y diligente, lo que se exige a cualquier administrador. Por su parte, los ciudadanos deben entender que los intereses partidistas que les llevan a presentar esta iniciativa ya son caducos. Esta proposición de ley orgánica es producto de una situación ya pasada --la moción de censura al señor Rajoy y las circunstancias que de ella se derivaron--, con lo cual ya no les vale la excusa, pues al abandonar el Gobierno el Partido Popular, la situación política era la siguiente: el Partido Socialista, pese a contar con la mayoría junto a sus socios de legislatura en esta Cámara, se encontró con una realidad que truncaba sus planes: la mayoría absoluta del Partido Popular en el Senado, en la Cámara Alta. Así, el Gobierno Socialista encontraba problemas para imponer sus tesis de ampliar el gasto en los presupuestos generales, pues la Ley de Estabilidad Presupuestaria establece que, si el Senado rechaza el proyecto, el Gobierno, en el plazo máximo de un mes, debe remitir uno nuevo. ¿Les parece lógico que el PSOE, que defendía que el Senado debería convertirse en una auténtica y verdadera Cámara territorial, ahora pretenda arrinconarlo porque ya no le viene bien? Este es el oportunismo del que hablaba y al que me refería. El Grupo Socialista, en su planteamiento, pretende permitir al Gobierno ignorar de forma palmaria el papel atribuido al Senado y, señorías, las Cortes Generales están conformadas no solamente por esta Cámara. Podrán, sin duda, ponderarse las atribuciones al Congreso y el Senado, pero mediante la iniciativa que ustedes nos presentan, lo que tratan de hacer es imponer su voluntad, sin importar cómo, cuándo ni por qué. Y me gustaría que desde el grupo proponente me contestasen a una pregunta. Si el Gobierno que hoy se sienta en el banco azul fuese un Gobierno de un signo político distinto, ¿votarían sí a su proposición de ley? ¿Aceptarían que un Gobierno diferente saliese de esta Cámara con unos objetivos de estabilidad presupuestaria y deuda pública aprobados por la mínima? Me gustaría escuchar su respuesta. Y esto lo digo porque, precisamente, el Congreso debe legislar para los ciudadanos y no para el Gobierno. Aunque de esa pregunta aún sin respuesta me surge una reflexión. ¿No será que ustedes piensan que este Gobierno, una vez instalado en el poder, quedará perpetuado sine die? Porque esa sería otra opción que yo no había contemplado. Les llamo a que hagan un ejercicio que mucho recetan y al que tanto apelan pero que poco practican, y es que busquen el consenso y el verdadero acuerdo de la mayoría reforzada de esta Cámara y tengan en cuenta, por tanto, esa mayoría social de la que hablan, porque todos los que trabajamos en esta Cámara y que no conformamos el Gobierno también representamos a una gran parte de la sociedad que debe ser tenida en cuenta y respetada. La supervisión sobre el techo de gasto es una forma de control al Gobierno del que ustedes han intentado zafarse de forma continuada recientemente, durante el estado de alarma, sin ir más lejos. Se lo digo porque ese control no se lleva a cabo mediante interminables ruedas de prensa concedidas a la televisión pública y guionizadas al más puro estilo “Aló presidente”, sino a través de la labor parlamentaria que ustedes han tratado de impedir a toda costa. En su momento nos preguntábamos el porqué y ahora sabemos que la razón simplemente fue que no tenían nada que contarnos, que sus capacidades de gestión se vieron rebasadas y que la ineptitud de su Gobierno ha quedado patente. Pero, claro, asumirlo no era una opción. Pues bien, la ley orgánica que contiene la regulación de la estabilidad presupuesta“ria y que ustedes pretenden alterar es precisamente eso, una ley orgánica, cuyo rango hace imposible el procedimiento de modificación que ustedes proponen, ya que al vetar el Senado un proyecto o proposición de ley orgánica, el levantamiento del veto requiere en todo caso la ratificación por la mayoría absoluta de los miembros del Congreso, según dice el Reglamento de esta casa, y no sería posible la aprobación de los objetivos por mayoría simple, como ustedes pretenden. Señorías, en política el cómo importa y el para qué, aún más, y, con ustedes al mando, dejar la estabilidad presupuestaria al arbitrio de una ministra de Hacienda que dice: Chiqui, 1000 millones no son nada, pues nos da miedo, mucho miedo. (Aplausos.) La modificación del artículo 135 de nuestra Constitución vino a introducir el control a nuestras cuentas para cumplir con los objetivos del Pacto de Estabilidad y Crecimiento. Ese pacto en cuestión incluye referencias para garantizar el crecimiento sostenible de los Estados miembros, que establecen --como saben-- el límite máximo del 60 % de deuda sobre el PIB y un 3 % de déficit. Pues bien, las reiteradas evaluaciones de cumplimiento del pacto arrojan un resultado negativo para nuestro país, y es que España no solo incumple las reglas del juego, sino que lo hace de manera sistemática. Nuestra economía, como saben, arrastra problemas de deuda estructural, que ya en febrero de 2020 alcanzaba el 96,55 % del PIB. Vamos a por el récord Guinness. Claro que a aquellos a los que les gusta traer a nuestra tribuna nuestra Carta Magna, nuestra Constitución, ponerla en alto y hablar casi siempre de tres o cuatro artículos referidos a derechos, cuando llegan al artículo 135, que habla de obligaciones y responsabilidades, ya les chirría. Y es que el Estado, además de procurar el bienestar para sus ciudadanos, también ha de ser responsable y debe saber hasta dónde puede y debe gastar. Es lo que hace cualquier adulto responsable de una familia; cualquier madre o cualquier padre debe procurar el bienestar de sus hijos pero debe ser consciente de que no los debe dejar endeudados de por vida, con deudas que jamás podrán pagar. ¿Qué hijo aceptaría que sus padres le endeudasen de por vida? Yo creo que ninguno. Con lo cual, aumentar gastos y desequilibrios es la política más antisocial; como les decía, es pasarle sus facturas a sus hijos, a sus nietos o a sus bisnietos. Precisamente, en estos momentos de incertidumbre se requerirán --como todos sabemos-- mayores gastos por parte del Estado, a fin de paliar los efectos de la crisis en la que estamos inmersos y deberíamos pensar, tal y como recomienda, con buen criterio --y nos lo hizo así saber en la Comisión de Reconstrucción--, la presidenta de AIReF, Cristina Herrero, deberemos pensar en un control de nuestras cuentas, en ajustes a medio y largo plazo para evitar en un futuro no muy lejano desequilibrios que puedan provocar un incumplimiento por parte de España del objetivo comunitario, mermando esto nuestra credibilidad internacional. Y ustedes con sus políticas, lejos de ordenar y reducir la deuda y el déficit, han lastrado nuestra economía. Y no se lo dice esta diputada, se lo dice la Comisión Europea en sus recomendaciones publicadas el 20 de mayo de 2020, donde ya les avisaban de que la desviación de los objetivos en 2019 era significativa. Esto, señorías, deja claro que sus políticas previas a la crisis del coronavirus han desgastado la economía española, aun cuando esta crecía, y además recibimos un claro mensaje de Bruselas: no nos van a engañar. La desviación de los objetivos es consecuencia de su gestión. El Gobierno solo sabe poner la mano y predicar sin dar ejemplo, aunque parece que esta vez no les valdrá porque los europeos van a destinar los fondos a un crecimiento sólido, algo que, sencillamente, ustedes no son capaces de ofrecer. En cuanto a las enmiendas al articulado presentadas por el resto o por la mayoría de los grupos parlamentarios, casi todas parten de una base poco sólida: la ensoñación. Plantean en las mismas una serie de medidas que contemplan el equilibrio presupuestario a partir del ejercicio próximo. Pero, ¿cómo pretenden reducir la deuda si vamos a gastar más de lo que vamos a ingresar? Les recuerdo que no partimos de una situación de deuda cero, sino de más de un 99 % del PIB y con proyecciones de hasta el 120 %, según ha dicho el gobernador del Banco de España, para el próximo año. Algunas de estas enmiendas hablan también de la inversión del superávit de las administraciones públicas, cuando para el año 2021 la AIReF ha dicho que podremos llegar a casi un 14 % de déficit. Pongan los pies en la tierra, señorías. El Congreso debe estar para resolver los problemas de los españoles y no para crearlos. La enmienda con texto alternativo que el Grupo Parlamentario VOX presenta cumple con los principios constitucionales, el Reglamento del Congreso y, por ende, con el procedimiento legislativo vigente, y no atiende a cuestiones ni ideológicas ni partidistas, al margen del signo político del Gobierno de España. Nuestra propuesta considera el papel del Senado y confirma la necesidad de establecer un adecuado control al Gobierno, que no se ve suficientemente articulado a través de una mayoría simple, en caso de que el Senado rechace los objetivos. Se trata del fomento de la economía de sentido común. Proponemos que, en caso de aprobación por el Congreso de esos objetivos y rechazo o veto posterior por el Senado, sea de nuevo el Congreso quien pudiera levantar ese veto con mayoría absoluta y aprobar los objetivos. Voy terminando, señora presidenta. Esta alternativa recogería una mayoría suficiente para garantizar que el preámbulo a la elaboración de los Presupuestos Generales del Estado se haya configurado en un marco de responsabilidad y sostenibilidad, y sin desviarse de nuestros compromisos con la Unión Europea. Señorías del Grupo Socialista, una economía endeudada al cien por cien no puede generar un crecimiento sólido y ustedes, permítanme, solo saben hacer magia cuando se trata de vaciar las arcas; entonces lo consiguen en tiempo récord. El gasto público debe ser supervisado y racional, y las leyes deben responder al interés general de los ciudadanos, a quienes representa el Congreso de los Diputados, no al de sus siglas, no a los de su Gobierno y sí al de los españoles. En resumen, no conviertan la política en el arte de disfrazar de interés general su interés particular. Gracias. (Aplausos.)"
}