{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Estoy intentando explicar la bilateralidad del Grupo Socialista y la multilateralidad nuestra, si usted me lo permite. (Aplausos.) Les enseñaba un ejemplo de bilateralidad, aunque moleste. Hay muchos más ejemplos si conectamos los puntos, pero lo que queda claro es que el PSOE cree en la bilateralidad y nosotros creemos en la multilateralidad. Por eso, nosotros creemos en el Senado como Cámara de representación autonómica, donde todas las comunidades autónomas, que tienen incluso designados a senadores, se pueden poner de acuerdo en aquellos temas que les afectan, como son los objetivos de deuda y déficit, y que les marcan el terreno de juego para sus propios presupuestos. El PSOE no, ellos creen en la bilateralidad, en reunirse con Torra, con Otegi, o en mandar a su C2 por Cambridge, a Iglesias, a la cárcel de Lledoners para negociar allí los presupuestos con los políticos presos. Nosotros sí creemos en el Senado, creemos en las instituciones, no renegamos de ellas; no lo vamos a hacer ni lo vamos a permitir. Por eso nuestra enmienda a la totalidad. Su propio proyecto de ley, en el preámbulo, habla de una bicameralidad imperfecta en España. ¿Han mirado a su alrededor, han buscado países que no tengan doble Cámara? ¿Los han encontrado cerca? Ustedes no creen en el Senado y no creen en la estabilidad presupuestaria. ¿Cómo, si no, se entiende que quieran quitarle al Senado atribuciones en este ámbito? ¿Qué es lo siguiente, cerrar el Senado? ¿No dice la presidenta socialista del Senado que hay que darle mayores responsabilidades? ¿Se pueden poner de acuerdo de una vez, como un partido, y tener una única opinión? Decía Groucho Marx, el de camarote que tanto le irrita cuando se lo recuerda el expresidente González, que estos son mis principios y si no le gustan, tengo otros. Así se están comportando, como en aquella escena del camarote que tanto les enfada: apuntando unos en una dirección y otros en otra, cambiado sus principios por votos para mantenerse en Moncloa sin importar de dónde vienen esos votos, qué suponen y qué representan. Ahora quieren eliminar competencias del Senado sin decir cuáles más quieren quitarles y usan todo tipo de argumentario de salón. Dicen que en la tramitación de la ley de presupuestos, si el Senado vota en contra, vuelven al Congreso. Claro, porque los Presupuestos Generales del Estado son los presupuestos de la Administración General del Estado, pero los objetivos de deuda y déficit afectan a todas administraciones de este país, y el Senado, como Cámara de representación territorial, tiene que tener palabra ahí, ¿o no? No sé qué precio están pagando ni quién se lo ha pedido. No sé cuál será el siguiente punto que podremos conectar, igual quieren modificar el artículo 135 o el 155 de la Constitución. Igual es una modificación más grande de nuestra Carta Magna, la que nos dimos entre todos, porque escuchando a su ministro de Justicia y su crisis constituyente del otro día, uno se echa a temblar. Señores del PSOE, este debate no es lo que esperan los españoles de ustedes. España está en una encrucijada histórica, es rehén de las decisiones de un Gobierno que reaccionó tarde y mal, y que, si no reacciona, ya va a ser el culpable de que cientos de miles de ERTE se transformen en miles de concursos voluntarios de acreedores y en ERE. Ya van tarde, con todos los indicadores en rojo, con una inacción absoluta, con encuestas como la del Parlamento Europeo, que dice que España es el país que, según sus ciudadanos, peor ha reaccionado a la crisis. Por eso deberíamos estar aquí escuchando sus medidas para mitigar los 25 711 millones de euros de pérdida de ingresos previstos por la Administración tributaria, sus medidas para que la confianza empresarial y la del consumidor no se esté desplomado al 30 % o que la deuda alcance o supere, según algunos escenarios, ya el 122 % del PIB. Aquí deberíamos estar hablando de propuestas para salir de esta crisis y yo le estaría hablando de las medidas del Partido Popular, de nuestro plan para activar España bajando impuestos y dinamizando la economía, de nuestra hoja de ruta, del navegador de un partido que los españoles saben que siempre solucionó los desaguisados de la izquierda. Pero no, estamos hablando de una Ley de Estabilidad Presupuestaria y de su modificación en el peor de los momentos, cuando todos los ojos de Bruselas y de las principales cancillerías europeas miran a nuestro país con desconfianza y debemos transmitir justo lo contrario. Ustedes siempre tan oportunos y tan puntuales, pero los españoles saben que siempre estaremos nosotros, que estará mi grupo para solucionar los problemas que ustedes generan. Voy acabando, señor presidente. Atribuyen a Miguel de Cervantes, en la primera parte del Quijote, cuando Alonso Quijano se enfrentaba a los molinos de viento, la frase que decía: no puede impedirse el viento, pero hay que saber hacer molinos. Justo eso, señores del PSOE, hagan caso a don Quijote: gobiernen ya, retiren este proyecto de ley, transmitan confianza a nuestros socios y si no saben, apártense y no molesten más, porque su incompetencia se lleva por delante un país, se lleva por delante España entera y millones de proyectos de vida de nuestros compatriotas. Muchas gracias. (Aplausos.--Una señora diputada: ¡Muy bien!)"
}