{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN). -- DICTAMEN DE LA COMISIÓN DE ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UNA SEÑORA DIPUTADA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "La diputada de VOX ha hecho una intervención en la que señalaba en realidad el aspecto crucial. Preguntaba: ¿ustedes votarían en contra de estas enmiendas, es decir, a favor de la modificación de la Ley Orgánica de Estabilidad Presupuestaria con independencia de quién estuviera en el Gobierno? Sí. En primer lugar, porque esta es una medida arbitraria. Se le da al Senado un derecho de veto muy raro que no ejerce para casi ninguna otra función. Además, se le da a una Cámara que es la que menos se parece a España, que está marcada por una extrema desproporcionalidad que hace que se parezca muy poco a la representación fidedigna de la soberanía popular. En segundo lugar, porque es una medida recentralizadora. La Ley Orgánica de Estabilidad Presupuestaria es recentralizadora y sirve para los recortes. Les prohíbe a los ayuntamientos gastar dinero que es suyo única y exclusivamente porque en España la recentralización y los recortes han ido siempre de la mano. Es una medida absurda destinada a ahogar el municipalismo. En tercer lugar, porque eso que damos en llamar la estabilidad presupuestaria y sostenibilidad financiera es una mentira. Desde que se aprobó la estabilidad presupuestaria y sostenibilidad financiera la sostenibilidad de las finanzas de las familias ha sido menos estable o más difícil. Nunca antes la vida ha sido menos estable. Son un conjunto de políticas fallidas como resultado de las cuales nuestro país no es puntero en los sectores de mayor valor añadido, se especializa en los sectores de trabajo más devaluados y más precarios y profundiza en un sistema que es socialmente injusto y ecológicamente depredador. En último lugar, porque es un intento de constitucionalizar el neoliberalismo, es decir, de dejar incluso las más tímidas políticas keynesianas fuera de la Constitución. ¿Qué significa esto? Básicamente, el conjunto de un entramado jurídico por el cual, vote lo que vote la soberanía popular, va a ser muy difícil hacer políticas en un sentido alternativo. Se ha dicho antes que necesitamos unos Presupuestos Generales del Estado y estoy de acuerdo, pero yo no estoy de acuerdo con que necesitemos cualquiera. Necesitamos unos muy concretos de reconstrucción verde y de equilibrio social, porque todas las políticas --y esto es muy importante reseñarlo-- las paga alguien. Esta política llamada de sostenibilidad financiera y de equilibrio presupuestario la pagó la mayoría social y, en conjunto, la mayoría trabajadora en España mediante una devaluación salarial directa o indirecta. La única posibilidad de una reconstrucción justa y verde es que la pague quien más tiene y eso pasa, sí o sí, por una tasa COVID que grave al 1 % que más tiene. Un último apunte, señor presidente. Estamos hablando mucho sobre el consenso, pero aquí me parece que hay trampa. La reformas neoliberales se hicieron todas sin consenso; eso sí, para revertirlas se exige que tiene que haber consenso, es decir, que tiene que haber veto de cualquier minoría. Nosotros pensamos que es lo contrario. Hay que reequilibrar la balanza, y para eso ya hay mayoría, y después un consenso para rediseñar el nuevo contrato social que necesitamos. Para eso, como decía antes, hay mayoría ya. Para reequilibrar la balanza ya existe mayoría y exigir consenso para revertir lo que se hizo sin consenso es regalarle el derecho de veto a quienes nunca se lo regalaron a las minorías. Muchas gracias."
}