{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE CAMBIO CLIMÁTICO Y TRANSICIÓN ENERGÉTICA. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, señorías. Hoy venimos a esta Cámara a debatir la ley de cambio climático y transición energética, un tema de gran relevancia. Voy a ser muy clara y lo primero que quiero hacer es precisar que desde nuestro grupo parlamentario entendemos perfectamente la necesaria labor de cuidar de nuestros campos, nuestros océanos, nuestros valles y montañas, nuestra fauna y flora y de todo nuestro ecosistema natural. En VOX amamos nuestro país, amamos nuestro pueblo y nuestra tierra, y por tanto, pensamos que el verdadero conservacionismo ambiental, la protección y el cuidado de la naturaleza, se defiende con políticas que ayuden a reducir la contaminación y a preservar la biodiversidad de una manera responsable, realista y sensata. Sin embargo, ustedes vienen hoy aquí a vendernos un dogma paquetizado, una nueva excusa para imponer, de una forma u otra, su ideario intervencionista, liberticida y gravemente empobrecedor. Además, pretenden que compremos todo el pack. Pero nuestro grupo parlamentario no compra dogmas de ningún tipo, y menos si estos dogmas pretenden señalar como culpables a los españoles y atienden exclusivamente a intereses de élites globalistas para transformar, como usted bien ha dicho, radicalmente nuestra economía y hasta el modo de vida de los españoles. Ustedes vienen aquí a culpabilizar a nuestros agricultores y ganaderos, a nuestros hombres del campo y a nuestra industria de ser los causantes del cambio climático. Mientras ustedes criminalizan al ganadero español, al agricultor español y al cazador español, mientras convierten en el blanco de sus ataques al hombre del campo que se levanta cada mañana a cuidar de su granja, mientras ustedes hacen todo eso, en VOX nos dedicamos a recordar la importancia estratégica del sector primario español, algo que, además, hemos visto claramente durante esta pandemia. (Aplausos.) Es evidente que el calentamiento global existe, nadie lo niega porque es un hecho, una obviedad. Nosotros carecemos de posición propia en cuestiones climatológicas, y por eso en VOX queremos que sean los científicos --y no los políticos-- los que tengan voz en este asunto. Precisamente, señora ministra, como usted ha dicho, porque escuchamos a todos los científicos --pero a todos, y no solo a una parte--, hay que decir que numerosos científicos se han pronunciado para denunciar que no existen evidencias empíricas sobre el cambio climático antropogénico, es decir, causado por la mano del hombre y que de hecho el CO 2 es la base de toda la vida en la tierra. El clima ha evolucionado, evoluciona y seguirá evolucionando durante siglos, porque es cambiante. Por ejemplo, bajo el hielo del glaciar Mendenhall, en Alaska, han aparecido troncos rotos de lo que fue un bosque hace un millar de años, lo que demuestra la evidencia de un periodo incluso más cálido que el actual hace tan solo unos siglos. Este es un debate que debe continuar y deben ser los científicos los que den respuesta a esta situación. Sin embargo, como usted acaba de decir, ministra, en esta ley pretenden imponer una transformación radical del modelo productivo español para conjurar una supuesta amenaza, cuya nocividad y evitabilidad resultan, cuando menos, cuestionables. Quiero recordarles que las emisiones españolas de CO 2 representan tan solo un 0,7 % del total mundial. Si después de empobrecer a los españoles con nuestros impuestos verdes y condenar a nuestra industria se alcanzaran los objetivos marcados por esta ley, nuestra incidencia en el volumen mundial de emisiones de CO 2 sería de un 0,17 %. (Aplausos.) Si a esto le añadimos que el CO 2 solamente representa un 15 % del efecto invernadero, habríamos atenuado dicho efecto en tan solo un 0,025 %. Sin embargo, este Gobierno propone objetivos climáticos utópicos y faraónicos para España --tanto que llegan a triplicar los objetivos propuestos por la Unión Europea-- y tiende a transmitir la idea de que aquí somos más verdes que nadie, a cualquier precio, llevándose por delante miles de empleos y empresas y condenando tecnologías que podrían ser valiosas y competitivas. Esta transformación autoritaria y acelerada requerirá, según reconoce la propia ley también, inversiones de 200 000 millones de euros a lo largo de la década, todo ello en un momento en el que la OCDE se refiere a España como el país previsiblemente más afectado por la crisis, por la destrucción de empleo y el cierre de empresas tras la crisis de la COVID. El plan de este Gobierno obvia los posibles impactos de la pandemia. ¿De verdad que es ahora el mejor momento para imponer la aceleración de renovables? Para salir de la crisis a la que nos vemos abordados en este escenario pos-COVID, y teniendo en cuenta las nefastas predicciones de nuestra economía, fijar un nivel de esfuerzo superior al resto de países de la UE solo puede tener un impacto negativo para la competitividad de nuestras empresas. La reducción de emisiones solo podría alcanzar su objetivo si es emprendida coordinadamente por toda la comunidad internacional. Sin embargo, los países más emisores de CO 2 del mundo, como Estados Unidos, China o India, no muestran ninguna intención de modificar su política energética o ralentizar su ritmo de crecimiento en aras de consideraciones climáticas. Por tanto, liderar la descarbonización, sin hacerlo de una manera coordinada y global, es tan irracional como absurdo. El Gobierno habla constantemente de una transición verde descarbonizada, pero, mientras tanto, se dedica a comprar electricidad proveniente del carbón de otros países, como Marruecos (Aplausos), que además, al no tener que pagar los correspondientes impuestos al CO 2 --que sí que tenemos que pagar en España--, puede ofrecer una energía a precios competitivos. Es decir, nosotros ponemos en riesgo nuestra industria y destruimos empleo por sacrificarnos en ser más verdes que nadie, pero, ustedes, acaban comprándole energía a Marruecos. ¿De qué sirve reducir como país la emisión de CO 2 , si luego compramos a países que emiten el mismo o mayores niveles de CO 2 -- Hablando de aprovechar el potencial del pacto verde y las ayudas europeas que usted también ha mencionado en su discurso, me gustaría recalcar que hemos desaprovechado millones de euros en fondos europeos para nuestras cuencas mineras. Si nos hubiésemos descarbonizado de forma progresiva, estaríamos recibiendo aproximadamente 1000 millones de euros al año, de los 305 que recibimos actualmente. Hemos perdido un 70 % de los fondos por esta urgencia imperiosa y totalitaria. En su ambicioso plan no solo aplican la cruzada contra los combustibles fósiles, también está en su agenda el abandono progresivo de la energía nuclear; una energía que, sin embargo, no emite CO 2 , lo que demuestra que esta ley no persigue, en realidad, reducir racionalmente las emisiones de CO 2 . La energía nuclear ha sido defendida, precisamente, por grandes referentes del movimiento ecologista, como James Lovelock, el padre de la hipótesis de Gaia, y diversos estudios científicos, como por ejemplo del MIT, que confirman que la energía nuclear es clave para alcanzar los objetivos de descarbonización de la economía. El cierre progresivo del sector nuclear, ya tremendamente penalizado --por cierto, en las últimas décadas por una onerosa sobrecarga fiscal que compromete su rentabilidad--, no solo dejaría sin empleo a treinta mil personas que trabajan en él de forma directa, indirecta o inducida --en su mayoría, por cierto, de la España vaciada--, sino que, además, agravará el encarecimiento del precio de la electricidad y dejará al país sin una fuente de energía segura, estable y barata. Retrocedemos también con esta ley en la eficiencia energética que aporta la cogeneración del sistema eléctrico, desatendiendo, además, las necesidades de competitividad de nuestra industria calor-intensiva, que mantiene más de doscientos mil empleos directos y cerca de quinientos mil empleos indirectos. Con su propuesta apuntan un calendario de cierre de las cogeneraciones, al no articular un correcto plan de renovación y extensión de la vida útil, que afecta directamente a miles de españoles y que genera mano de obra cualificada en muchos de los territorios de la España vaciada. Este es un planteamiento totalmente incompatible con las políticas de eficiencia que promueve la Unión Europea. Ningún país realista pierde su producción más eficiente ni marchita la competitividad de sus industrias --ningún país, menos España, con este Gobierno--, sobre todo, porque, además, las energías renovables hoy por hoy no son gestionables. Las únicas potencias de respaldo que tenemos viables, baratas y estables son la nuclear y el gas, y ustedes, se las pretenden cargar. La Ley de Cambio Climático y el PNIEC hablan incoherentemente de neutralidad tecnológica, pero, en realidad, ustedes apuestan por la promoción autoritaria de las energías renovables, reservándoles una parte fija de la cuota en el mix energético. Nosotros entendemos que la introducción de renovables es muy positiva, claro que sí, pero también defendemos que las diversas fuentes de energía han de poder competir libremente, permitiendo que las empresas opten por las más rentables. Si se desea promocionar las renovables, debemos articular políticas que incentiven inversiones en I+D+i para aumentar su eficiencia y resolver problemas de intermitencia o de almacenamiento, pero, desde luego, no imponerlas por decreto. Igualmente ocurre con la movilidad del transporte, en donde también tratan de imponer objetivos que no están soportados por criterios de neutralidad tecnológica o de coste eficiencia. El uso de la electricidad en el transporte no representa cero emisiones de CO 2 , ni por la producción de electricidad que consumen, ni por su fabricación, ni por el reciclado de las baterías. Sin embargo, en su obsesiva ideologización de la tecnología, decretan que la panacea será el motor eléctrico, aunque planteen serios inconvenientes, y no solo de coste. Por ejemplo, ¿qué vamos a hacer con las baterías de los eléctricos cuando empiecen a romperse? ¿Estamos seguros de poder reciclar todas las toneladas de baterías sumamente contaminantes que va a suponer la entrada masiva de coches eléctricos? Por otra parte, la erradicación del motor de combustión interna que proponen provoca que se desincentiven las inversiones en ahorro de emisiones o que se experimente con biocombustibles, que serán imprescindibles para reducir las emisiones de otros sectores del transporte más difíciles de descarbonizar, como la aviación o el transporte marítimo. La ley, en su obsesión por erradicar los combustibles fósiles, desatiende además otros horizontes tecnológicos que permitirían también reducir el CO 2 sin perjudicar la competitividad empresarial. Les estoy hablando, por ejemplo, de las nuevas tecnologías CCUS, carbon capture, use and storage, de captación de CO 2 , una tecnología que si bien todavía es incipiente permite la captación de dióxido de carbono para su aprovechamiento en el uso, por ejemplo, de fraguado de hormigón o como materia prima en la producción de polioles. Este tipo de procedimientos que generan rentabilidad resultan más compatibles con la creación de riqueza dentro del marco de la descarbonización que directamente vetar y prohibir las emisiones de CO 2 , pero, claro, para ello usted tendría que estar escuchándome, lo primero (aplausos), y además de tener que estar escuchándome tendría que importarle la generación de riqueza, competitividad y empleo en nuestro país. Con la nueva situación económica a la que nos enfrentamos, debemos reclamar y aprovechar los fondos europeos para cuestiones clave de nuestra economía, para inversiones en I+D que nos ayuden a impulsar nuestra industria, a mejorar nuestra competitividad, nuestras empresas y abaratar los costes de la energía. El precio de la energía en España es más caro que en la media de la UE, pero no porque no seamos competitivos, sino por la cantidad de impuestos y peajes que pagamos en la misma. Del mismo modo, debemos aprovechar estas ayudas para mejorar drásticamente nuestra capacidad de interconexión en un sistema que va a integrar cada vez más energía renovable --disponemos de un porcentaje insuficiente, ya que, como saben, tan solo disponemos de un 3 % del 15 % que recomienda Europa--, lo que además nos va a permitir en un futuro incluso exportar mayor cantidad de nuestro excedente de energía a otros países y generar también riqueza para nuestro país, y ya termino. Para concluir, la ley de cambio climático y transición energética rompe con la racionalidad científica y el realismo económico, condenando a España a la penuria energética y al empobrecimiento. En VOX sí distinguimos entre un sensato conservacionismo y el ecologismo radical que tratan de imponernos, empeñado en señalar culpables en lugar de buscar soluciones. La crisis del coronavirus sí es una crisis real que debe poner en perspectiva la crisis climática. Esta crisis ha matado a miles de personas y ha destrozado economías de todo el mundo. Por tanto, es necesario replantear desde los cimientos esta ley en el mayor beneficio e interés de España, y este debe ser nuestro único y principal cometido. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, algunos de ellos puestos en pie.)"
}