{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE CAMBIO CLIMÁTICO Y TRANSICIÓN ENERGÉTICA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señora vicepresidenta y ministra para la Transición Ecológica y el Reto Demográfico. Con mi voto favorable a esta enmienda a la totalidad manifiesto el rechazo de Foro al proyecto de ley presentado bajo el disfraz verde con el que Pedro Sánchez y usted misma, señora Ribera, se vienen camuflando desde los primeros instantes de su llegada a la Moncloa en junio de 2018, tiempo aquel en el que anticiparon a la Unión Europea, incluso sin estar constituido el Consejo de Ministros, un cambio radical en la política energética de España. Han sido dos años en los que ha ido empeorando paulatinamente la deriva energética, desde el atropello del Gobierno que se llevó por delante y sin alternativa a unos cuantos miles de puestos de trabajo en el sector industrial, hasta que se perpetró un proceso sumarísimo de descarbonización tras el que se escondía la desertización de las cuencas mineras y el cierre de centrales térmicas de generación eléctrica, mientras mantenía a todos los españoles pagando el recibo de la luz más alto de toda la Unión Europea. (Aplausos.) Ahora, durante la pandemia, y en pleno estado de alarma, el Gobierno culminó su particular revolución pasando del ecologismo de salón a los ‘ecolojetas’ al contado, como demuestran los cambios, colocaciones y recolocaciones en las cabeceras y consejos de administración de algunas instituciones, empresas y operadores muy bien retribuidos. Apelando a su revolucionario comienzo de esta tarde, diríase que esto de colocar a los amigos debe ser fraternidad solidaria. (Aplausos.) Eso sí, de la principal prioridad de los españoles, que no es otra que la creación de empleo, ni una palabra. Nos lo fía el Gobierno para dentro de una década, y si falla la previsión, la culpa es del coronavirus. En lugar de explicarnos cómo va a ayudar esta ley a reindustrializar, a crear tejido empresarial y empleo, el Gobierno se ha dedicado a destruirlo. Hace unos días se cerraron en España siete de las quince centrales térmicas, dos de ellas en Asturias, sin alternativa socioeconómica para las comarcas donde estaban asentadas. Contrasta semejante actitud con la de Alemania, que hace un mes inauguró una central térmica de carbón de 1100 megavatios, a la par que ha alargado el cierre de sus centrales térmicas hasta 2038. Aquí cerramos precipitadamente las nuestras y le compramos electricidad sucia a centrales de Marruecos, como señaló acertadamente la portavoz de VOX; es decir, mandamos a nuestra gente al paro y fomentamos el empleo en otros países. (Aplausos.) Señorías, tal vez el Gobierno crea en revoluciones como la francesa, pero, desde luego, no cree en el Parlamento. En defensa de las Cortes Generales y de la actividad parlamentaria afirmo que este proyecto de ley de cambio climático y transición energética culmina el monumental desprecio del Gobierno de Sánchez al amplísimo consenso político alcanzado a mediados de 2018 con el magnífico informe elaborado por una comisión de expertos en transición energética; un informe amplio y preciso que usted, señora Ribera, arrojó sin miramientos a la papelera, simplemente porque había sido encargado por el Gobierno del Partido Popular. Sin embargo, hay que decir que esta comisión estuvo formada por expertos propuestos por todos los grupos parlamentarios en la XII Legislatura. Por el camino se ha quedado también el paripé del proceso de alegaciones abierto a principios de 2019 respecto al Plan Nacional Integrado de Energía y Clima 2021-2030, que ya daba señales de las irreflexivas medidas que amenazan nuestra soberanía energética y golpean la seguridad del suministro, la confianza y la competitividad. Asimismo, persiste el camelo socialista para eludir la rebaja energética que reclama con urgencia el sector siderúrgico. Más de año y medio después de haberlo comprometido, España continúa sin estatuto para el consumidor electrointensivo y el Gobierno se esconde ahora tras el Consejo de Estado para eludir la falta de respuesta a las alegaciones presentadas, entre ellas, las de Foro. Mientras PSOE y Podemos se hacían fotos con camisetas de protesta y posaban en las manifestaciones de los trabajadores, como en el caso de Alcoa en Galicia y en Asturias, otros presentábamos alegaciones y denunciábamos aquí en esta tribuna con nuestra voz y nuestro voto en contra las trampas y señuelos extendidos por el Gobierno de Sánchez para distraer al personal y no hacer nada para converger la situación cada vez más crítica de la industria. Este proyecto de ley es un pasaporte a la pobreza, al paro y a la ruina. Viene precedido del colosal fiasco de la Cumbre del Clima, la del catamarán, aquí en Madrid: muchos selfies, demasiada pose y ningún acuerdo. En vez de imitar lo que hacen bien otros grandes países homólogos de España, para este Gobierno lo relevante es la propaganda, aunque suponga desdeñar las políticas que se aplican en otras partes del mundo para ofrecer soluciones inteligentes, generar riqueza y crear empleo. Voy concluyendo. No tengo que alejarme de mi tierra para ver los efectos de esta forma de hacer política porque semejante desdén lo sufrimos los asturianos en primera persona con el cierre de la minería y ahora el de las centrales, a la par que el Gobierno posterga la puesta en servicio de la regasificadora de El Musel como una infraestructura básica y necesaria para impulsar el proceso de descarbonización gradual y para facilitar la sustitución del carbón por el gas en el mix de generación. En definitiva, ante semejante panorama, lo que procede, como le ha pedido la señora Borrás, es la devolución del proyecto de ley de cambio climático con que el Gobierno de su coalición socialcomunista empieza la casa por el tejado, llevándose por delante miles de puestos de trabajo antes de crear alternativas innovadoras para el empleo en el sector industrial y de servicios. Gracias, señora presidenta. (Aplausos.)"
}