{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE CAMBIO CLIMÁTICO Y TRANSICIÓN ENERGÉTICA. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Señorías, desde Más PaísEquo votaremos en contra de esta enmienda a la totalidad. Señorías de la ultraderecha, llegan ni más ni menos que diez años tarde a un debate superado y encima llegan con la bandera de la insolidaridad y el negacionismo de Trump y con el discurso del lobby de las nucleares. Así llegan ustedes a este debate. Pero me quiero dirigir al resto de las señorías de la Cámara. No tenemos tiempo que perder. De Kioto a París, pasando por el acuerdo fallido de Copenhague, ha habido veinticinco cumbres, doscientos países firmaron el Acuerdo de París y tenemos miles de científicos y de científicas trabajando. Necesitamos una hoja de ruta clara y valentía para llevarla adelante. En primer lugar, porque el fondo de recuperación europeo tendrá condicionantes psicológicos y necesitamos ser ambiciosos porque no podemos perder ese tren que es importante para nuestro país. La acción climática debe ser una herramienta de desarrollo social ligada al territorio, generadora de prosperidad y capaz de generar oportunidades e igualdad. En segundo lugar, una advertencia para las señorías del Gobierno. Nos hemos alineado con la ciencia para enfrentarnos a la emergencia climática y debemos seguir alineados con la ciencia para enfrentarnos a la emergencia climática. Para cumplir con la ciencia, España tendría que reducir el 55 % de sus emisiones para 2030 y conseguir la neutralidad climática para 2040. A día de hoy --hay que decirlo claro-- eso no está contemplado en la ley. Hay tiempo para corregirlo y hay que ser coherentes. No se puede, por un lado, autoproclamarse como el Gobierno de la emergencia climática y, por otro, rechazar, con diversas maniobras, enmiendas para que las empresas rescatadas con fondos públicos cumplan con la fiscalidad y con el Acuerdo de París. Señorías, no tenemos un planeta B. No hay excusas. Tenemos toda la información sobre la crudeza de la emergencia climática, tenemos el consenso científico y el clamor de la sociedad civil y de la gente más joven en la calle. Utilicemos esa fuerza porque no tenemos ningún derecho a robarles su futuro, porque se lo debemos, señorías. Muchas gracias."
}