{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE CAMBIO CLIMÁTICO Y TRANSICIÓN ENERGÉTICA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Hoy daremos en esta Cámara legislativa un paso importante en la buena dirección para transponer la Directiva 2016/681, conocida como Directiva PNR, cuyo plazo para su incorporación al ordenamiento jurídico interno expiró hace algo más de dos años. España es el último país de la Unión que tiene pendiente esta incorporación al derecho interno, lo que ha supuesto, como ustedes conocen, que la Comisión Europea haya decidido llevar al Estado ante el Tribunal de Justicia de la Unión en Luxemburgo. Pero, señorías, también les decía que hoy tiene visos de que aprobaremos en este Congreso de los Diputados incorporar la armonización de nuestras disposiciones legales a las del resto de los Estados miembros a fin de proteger a la ciudadanía frente a formas complejas de criminalidad grave, como lo son el terrorismo y la delincuencia organizada en veintiséis categorías de delitos graves, entre otros, la trata de seres humanos, la explotación sexual de niños y pornografía infantil, el tráfico ilícito de armas, la corrupción, la ciberdelincuencia, el blanqueo y la falsificación de moneda, delitos contra el medio ambiente, secuestros y tráfico de órganos, el homicidio voluntario, y así hasta veintiséis categorías de delitos graves, cuya prevención, detección, investigación y enjuiciamiento se hará como en el resto de países de la Unión, es decir, además de con los medios e instrumentos que hasta el momento contábamos, también con la recogida, tratamiento y protección de los datos personales del pasaje del transporte aéreo y su transmisión a las autoridades competentes para su protección, detección, investigación y enjuiciamiento. Entre esas autoridades se encuentran jueces y tribunales, el ministerio fiscal, el CNI, las direcciones generales de la Guardia Civil y la Policía Nacional, las policías autonómicas integrales y la Dirección Adjunta de la Vigilancia Aduanera en cuanto Policía Judicial. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia.) Como les decía, con la aprobación del proyecto de ley orgánica que hoy debatimos estamos dando pasos importantes para la consolidación en la Unión de un espacio uniforme de libertad, seguridad y justicia que proteja a la ciudadanía ante amenazas graves, tanto a través de unos estándares elevados de seguridad como a través de un marco jurídico garantista para la protección y tratamiento de los datos de carácter personal de los ciudadanos en cuanto que sean pasaje aéreo. Se cohonestan de esta manera distintos derechos y libertades como, por un lado, la seguridad y, por otro, la privacidad e intimidad de los datos personales, equilibrio entre derechos y libertades logrado tras una compleja tramitación en el seno de la Unión de más de cinco años y tras el debate que también tuvimos en esta Cámara hace ahora poco más de un mes, con ocasión de una enmienda a la totalidad que finalmente fue rechazada y que, de haber prosperado, hubiera supuesto el cuestionamiento de la primacía del derecho comunitario y , en definitiva, el cuestionamiento de la espina dorsal que mantiene unida a la Unión Europea que es su ordenamiento jurídico. Como tuve ocasión de manifestar en aquel debate, si un Estado pudiera decidir qué normas de la Unión se le aplican y cuáles no, la misma Unión se desmoronaría, tal como ha puesto de relieve la Corte de Justicia Europea, rechazando así de modo implícito un debate sostenido al modo de la teoría de la anulación defendida por John Carlton en favor de los Estados federados en los albores de los Estados Unidos de Norteamérica, frente a las leyes de la Unión que pudieran considerar inconstitucionales o simplemente inaceptables. En definitiva, señorías --y voy finalizando, presidenta--, con la aprobación de este proyecto, tras un intenso y respetuoso debate en ponencia y Comisión de Interior, a la vista de las distintas enmiendas planteadas, nuestro grupo parlamentario considera que se da un paso fundamental en su tramitación para la aprobación definitiva, coadyuvando así a una más completa consolidación, como les decía, en la Unión de un Espacio uniforme de Libertad, Seguridad y Justicia para una mayor protección de la ciudadanía ante delitos francamente graves, y por ello daremos nuestro apoyo al dictamen de la Comisión de Interior que hoy debatimos. Muchas gracias, señorías, y muchas gracias, presidente."
}