{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE CAMBIO CLIMÁTICO Y TRANSICIÓN ENERGÉTICA. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señor presidente. Señorías, nuestro grupo parlamentario va a votar a favor de la aprobación de este dictamen. Por ello, en primer lugar, queremos señalar una serie de cuestiones generales respecto de esta ley que ya han sido suficientemente explicadas aquí y sobre las que en consecuencia no abundaré: que este proyecto de ley, como se ha dicho, es el resultado de la transposición de una directiva europea de 2016, la Directiva 2016/681, y que los Estados miembros, como también se ha dicho, tenían hasta el 25 de mayo de 2018 para su transposición, y que España no lo hizo; asimismo, que actualmente el Estado español es el único Estado miembro de la Unión Europea que no ha cumplido con esta obligación legal y que, como consecuencia de este incumplimiento, la Comisión Europea ha solicitado que el Tribunal de Justicia de la Unión imponga sanciones financieras a España, y esta sanción nos puede salir muy cara, justo en un momento en el que no estamos precisamente para malgastar dinero público en sanciones. En su intervención del pasado 11 de julio, el propio ministro dijo que estas sanciones podían ir desde los 20 000 euros por día desde el momento del fin del plazo hasta ahora y, en caso de que se emita la sentencia, de 90 000 euros por día en adelante cada día de incumplimiento. Pero queremos recordar que esto tiene un responsable, que no es otro que el Gobierno del Partido Popular, que estuvo al frente del Estado durante los dos años que desde las instituciones europeas se nos dieron de plazo para la trasposición de la directiva y con un ministro, el señor Fernández Díaz, que cuando no estaba aparcando su coche con el ángel Marcelo, estaba hablando con el diablo sobre Cataluña, y, cuando no, estaba conspirando mediante la mal llamada policía patriótica para atacar a sus adversarios políticos o para destruir pruebas que involucraban a su partido en los sucesivos e incontables casos de corrupción en los que se ha visto envuelto, por lo que parece ser que con tanto ajetreo místico y criminal no tuvo tiempo para impulsar la trasposición de esta directiva. Señorías, de aquellos polvos del señor Fernández Díaz, estos lodos sancionadores que tan caros nos pueden salir, justo en el peor momento. (Aplausos.) Por tanto, como ya he explicado, urge la aprobación de esta ley, una ley que, por otro lado, pese a lo complejo y delicado de la materia a tratar, que afecta derechos fundamentales, entendemos que finalmente ha logrado tejer un correcto equilibrio entre la finalidad que la impulsa --la lucha contra el terrorismo y el crimen organizado-- y la correcta protección de nuestras libertades y derechos. La propia directiva ya recoge una serie de medidas garantistas que han sido escrupulosamente traspuestas a la ley que ahora debatimos; por ejemplo, la creación de una unidad de información de pasajeros, cuya labor será controlada por un responsable de protección de datos que velará por el correcto uso de los mismos y ante el cual los ciudadanos afectados podrán pedir las informaciones que consideren convenientes sobre el tratamiento de sus datos PNR. La existencia de una unidad nacional de control, a la cual el responsable de protección de datos podrá remitir sus demandas si cree que el tratamiento de algún dato PNR se hubiera realizado de forma ilícita. Asimismo, que los criterios para la recogida y evaluación de los datos no se podrán usar con intenciones discriminatorias y por ello no se basarán en ningún caso en el origen racial o étnico, las opiniones políticas, las creencias religiosas o filosóficas, la pertenencia a un sindicato, la salud o la vida o la orientación sexual de la persona. Igualmente, que las peticiones de datos por parte de las autoridades competentes deberán estar debidamente razonadas y justificadas y que dichas autoridades no podrán tomar ninguna decisión que produzca efectos jurídicos adversos para una persona únicamente en razón del tratamiento automatizado de los datos PNR. Además, a los seis meses de su recopilación los datos pasarán a ser despersonalizados y anónimos y en cinco años los datos deberán ser eliminados de modo permanente. No obstante, para mayor seguridad jurídica, en nuestro grupo parlamentario entendíamos que la norma precisaba de una alusión expresa a los derechos de los pasajeros como medio para garantizar una normativa garantista y protectora de los derechos de la ciudadanía acorde con la propia normativa española ya existente en materia de protección de datos, que, a nuestro juicio, es lo suficientemente garantista como para otorgar dicho carácter a la nueva ley. Por ello propusimos, junto con el PSOE, durante el trabajo en Comisión la incorporación de una enmienda al artículo 11, apartado 1, que así lo recogiera, enmienda que ha sido incorporada al texto que hoy debatimos y que servirá para garantizar que el régimen jurídico vinculado a esta normativa incluya la protección de los datos personales de los pasajeros y sus derechos de acceso, rectificación, supresión, limitación de tratamiento, indemnización y recurso judicial. Los derechos y las libertades de la ciudadanía siempre deben ser prioritarios en este tipo de normas y así hemos asegurado que lo sean. Por todo ello, aunque somos perfectamente conscientes del uso y abuso que se ha hecho de la lucha contra el terrorismo como excusa para llevar a cabo grandes recortes de derechos y libertades, y así lo hemos denunciado siempre que se ha hecho tanto en España como fuera, consideramos que esta normativa no encaja con dicho uso por lo que votaremos a favor, con el compromiso --sobra decirlo-- de estar vigilantes desde el mismo momento de su aplicación de que así sea, así como de denunciar y luchar contra cualquier evidencia de lo contrario. Y, por cierto, ya que hablamos de terrorismo, antes de finalizar no me gustaría dejar de señalar lo curioso y peligroso que me resulta que siempre que se habla aquí sobre terrorismo --y creo que los diversos debates que se están dando en torno a esta ley lo demuestran-- hablemos sobre organizaciones ya extintas, como puede ser ETA, o hablemos sobre terrorismo yihadista, pero se nos olvide hablar del que ya es hoy una de las principales amenazas terroristas en el conjunto de los países occidentales del mundo: el terrorismo de ultraderecha. Y no lo digo yo, lo dice, por ejemplo, el ministro del Interior alemán, que la semana pasada calificaba este tipo de terrorismo como la mayor amenaza en la actualidad para la seguridad y la democracia de su país; un terrorismo que en los últimos años nos ha dejado matanzas tan atroces como la realizada en 2011 por Anders Breivik en Oslo contra jóvenes de las Juventudes Socialistas del partido en Noruega --setenta y siete muertos--, la masacre de 2019 en una mezquita de la ciudad de Christchurch en Nueva Zelanda --51 muertos--, la matanza de El Paso, ataque contra ciudadanos hispanos que dejó veintidós muertos o el ataque contra población extranjera en febrero de este mismo año en la ciudad alemana de Hanau, que dejó más de una decena de crueles asesinatos. Matanzas todas ellas en las cuales se observan siempre unos mismos patrones previos: el odio, la deshumanización y la criminalización por parte de la extrema derecha contra determinados colectivos que, tras ser señalados como una amenaza para nuestra sociedad, finalmente acaban siendo víctimas de estos y otros muchos ataques violentos. Mismos patrones y mismo veneno, sí, que se están aquí intentando ahora inocular por la extrema derecha a nuestro pueblo (Aplausos), por lo que supongo que esa debe ser la razón por la que se prefiere no hablar de este tipo de terrorismo en este Congreso porque, si alguna vez lo hacemos con seriedad, con rigor y con detalle, resultará muy fácil concluir que si en esta Cámara hay actualmente un partido político que por su ideario, por su práctica política y por su discurso pudiera ser el germen de un futuro atentado terrorista en nuestro país, ese es precisamente el grupo que ahora se subirá aquí a enseñar fotos de víctimas y a llamar terroristas a los demás. Ese y solo ese. (Protestas.) Muchas gracias. (Aplausos.)"
}