{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE CAMBIO CLIMÁTICO Y TRANSICIÓN ENERGÉTICA. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, señora presidenta. Voy a ser muy breve, porque ya hemos discutido, debatido y votado estos acuerdos en la Comisión de Exteriores. Solamente me voy a referir a aquellos que nos plantean algún problema o que creemos que no vamos apoyar. Son tres. (La señora presidenta ocupa la Presidencia.) Voy a empezar por el acuerdo relativo al Convenio entre España y Reino Unido con respecto a Gibraltar. Por sentido de Estado lo apoyamos en la Comisión de Exteriores, y cuando se votó la enmienda presentada por el Grupo VOX ya expusimos nuestra posición. Creemos que es buena la transparencia fiscal y que es un acuerdo que puede ser bueno para el Campo de Gibraltar, pero hemos echado en falta que en este acuerdo se establezcan medidas claras para garantizar que las autoridades gibraltareñas cumplan con lo acordado. En este sentido, nos parece que se podía haber sido mucho más exigente con la parte británica, sobre todo teniendo en cuenta la situación de retirada que tienen de la Unión Europea. Esperamos que los acuerdos venideros se negocien siempre teniendo en cuenta la posición de cosoberanía, que muy generosamente creemos que hay que ofrecer en este sentido. Y esta posición también la vamos a defender en la ponencia del brexit. El segundo acuerdo respecto del que votaremos en contra, como ya anuncié en la Comisión de Exteriores, tiene que ver con la transferencia del Gran Teatro Cervantes de Tánger a Marruecos. Consideramos que este Gobierno debería garantizar la propiedad de este teatro en el caso en que no se cumplieran las condiciones del convenio. He leído y releído el convenio y, pese a que Moncloa ha dicho que en el caso de que no se cumplan las condiciones se volvería a revertir, no encuentro esas condiciones. Por tanto, creemos que no es un buen acuerdo y que además sienta el precedente de que no defendemos el patrimonio cultural en el exterior, que también es patrimonio español y tenemos que defenderlo claramente. Y anuncio ya que voy a presentar una pregunta parlamentaria para pedir al Gobierno que detalle todos los inmuebles que tenemos en el mundo en esta situación, para que no vuelva a pasar que tengamos que ceder la propiedad en unas condiciones que nosotros no creemos que sean las más favorables. El último acuerdo en cuya votación nos vamos a abstener, hace referencia a las dos denuncias de convenios que tienen que ver con la retirada de la Universidad de Naciones Unidas de la Alianza de las Civilizaciones. Coincidimos con el Gobierno en que no se pueden avalar las condiciones económicas que nos pedía Naciones Unidas, pero creemos que es fruto de la mala negociación que se hizo en la época de Zapatero. No es una buena imagen para este país, sobre todo cuando estamos intentando traer a España otros organismos internacionales, hacer un acuerdo y luego dejar de pagar las cuotas porque ese acuerdo no estaba bien planteado. Pedimos al Gobierno que cuando ahora negocie que el Centro Europeo de Ciberseguridad venga a España lo haga con unas condiciones justas y que, por supuesto, se cumplan. No es un buen precedente de cara al exterior que dejemos que se vayan estas sedes internacionales, que de alguna manera suponen una reputación de la marca España. El resto los apoyaremos. Muchas gracias. (Aplausos.)"
}