{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Arratsalde on. Eskerrik asko, presidenta. El efecto invernadero hace posible la vida. Los casquetes polares están aumentando el nivel del mar. No sube la temperatura global. No aumentan las emisiones de CO 2 , ayudan a la reforestación. La superficie de la Tierra ahora es más verde. El calentamiento global es bueno para ahorrar en calefacción. Todo esto y mucho más se dice en esta enmienda, que es la quintaesencia del mejor ejemplo del neonegacionismo climático, porque se ha pasado de no negar el negacionismo clásico y tradicional a afirmar que el fenómeno del cambio climático no implica problema alguno; se ha pasado a admitir el problema, pero atribuyéndolo a causas naturales, nunca a la acción humana. Desde aquel negacionismo clásico al neonegacionismo actual --y esta enmienda es un claro ejemplo de todo esto--, detrás de ese recorrido, subyace el mismo impulso, y detrás del mismo impulso, están los mismos actores: los principales productores de combustibles fósiles. Esta enmienda es una suerte de malabarismo continuo, con algunas perlas inefables, como las que acabo de leer, e incluso en cierto modo cómicas, como la muy reciente sensibilidad medioambiental que se atribuía a la izquierda, y otras más lacerantes, sí, como la pobreza, la opresión del género o el racismo que se presentan en esta enmienda como pretextos que la izquierda necesita para sus postulados. Estos fenómenos ya han sido superados --dicen-- y la emergencia climática se convierte en un nuevo pretexto para el dirigismo de la izquierda. Lo suyo, señorías de VOX, es una hipocresía climática; una grave hipocresía porque en realidad saben que lo que dicen no es cierto, lo cual añade gravedad a su planteamiento. Dicen que dejan la ciencia a los científicos y que carecen de una posición propia sobre cuestiones climáticas, aunque acto seguido califican de irracional asumir lo que la mayoría de los científicos afirman. Dicen que dejan la ciencia a los científicos, y no es cierto que lo hagan, porque acto seguido niegan el consenso académico mayoritario en virtud de esa máxima que aplican y que se resume simplemente en mantener el sistema con todas sus consecuencias, sean estas las que sean, les da igual. El futuro de este planeta, exhausto y a punto del colapso por la acción humana, es cambiable y asumible, según, claro está, sean sus intereses. Esto no es nada científico, desde luego. La emergencia climática sí es científica, y también la labor de científicos, ciertamente, pero la postura de qué hacer frente al cambio climático es política. Ustedes niegan lo evidente, ponen en duda lo que ya está pasando, rechazan lo que la mayoría científica dice que está pasando. Para ustedes el deshielo del Ártico y de la Antártida es un espejismo, al igual que los más de mil glaciares que han desaparecido en las últimas décadas. Sabemos de sobra, porque lo dice el consenso científico, que el principal mecanismo implicado en el cambio climático y el calentamiento global es el efecto invernadero provocado, principalmente, por la acumulación de gases en la atmósfera y, en particular, por la acumulación de CO 2 desde la Revolución Industrial. Se les podría rebatir párrafo a párrafo lo que dicen en la enmienda, pero no me voy a alargar mucho porque es la ciencia quien les refuta desde ya. Solo voy a añadir que en su última entrevista el célebre astrónomo y divulgador científico Carl Sagan --que no fue, por si no lo sabían, un militante de izquierda-- pronosticaba que sin la ciencia las personas quedaríamos a merced del próximo tirano y farsante que pudiera aprovecharse del planeta y de sus gentes. Convendría no olvidarlo. En resumen, por los continuos exabruptos que atacan a la racionalidad y al raciocinio --y también porque Sagan tenía razón en su advertencia-- votaremos que no a esta enmienda, porque es una enmienda que ataca a la razón, a la racionalidad, a la responsabilidad, a la vida del planeta y al respeto a las generaciones actuales y futuras. Eskerrik asko."
}