{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Vaya por delante que este grupo, el Grupo Vasco, no va a votar a favor de la enmienda a la totalidad de hoy. La aprobación de este proyecto, aunque llega con tiempo de retraso, para nosotros es una noticia positiva, ya que supone disponer de un marco regulatorio y, a su vez, de un proyecto que se va a erigir como elemento clave para garantizar la salida de la crisis sanitaria, económica y social en la que estamos inmersos. A pesar de que no existe consenso internacional sobre qué es la emergencia climática, sí existe consenso acerca de la existencia del cambio climático. Salvo contadas excepciones, todos los Gobiernos conocen el calentamiento global; los científicos nos avisan con informes rotundos y contundentes, y la climatología --lo estamos viendo y padeciendo--, también nos avisa con los desastres naturales. Por ello entendemos que el cambio climático es uno de los retos más urgentes y complejos al que tenemos que prestar toda nuestra atención. Hay que reconocer el problema y asumir compromisos políticos reales y vinculantes para que las políticas públicas respondan a través de actuaciones concretas y favorezcan, en definitiva, la transición energética a través de un marco regulatorio, que es lo que hoy nos ocupa con esta ley. Estamos ante una ley alineada, como bien se ha dicho, con los objetivos de Europa y, por tanto, con su estrategia de pacto verde. Ya lo dijimos cuando en esta Cámara se aprobó la moción de declaración de emergencia climática: la lucha contra el cambio climático es un desafío mundial que nos incumbe a todos y a todas, especialmente a las entidades más cercanas que conocen mejor las demandas y necesidades de la ciudadanía. En este sentido, los organismos internacionales han subrayado que el compromiso de las regiones es fundamental para abordar la crisis climática. Entendemos que la ley deberá esforzarse también en el reconocimiento del papel fundamental que juegan los entes regionales y locales en un Estado descentralizado y complejo como el nuestro, y en el que además la adopción de muchas de las medidas corresponde a niveles autonómicos, provinciales y locales como urbanismo, movilidad o economía. Este proyecto aparece después de que muchas comunidades autónomas, y particularmente la vasca, lleven años abordando la lucha contra este grave problema planetario, por lo que hemos dicho que la norma debe respetar y valorar el gran trabajo que en los últimos veinte años llevan realizando las comunidades autónomas, y en particular la vasca. Hoy se debate aquí también un proyecto que va a implicar un cambio de modelo socioambiental y de modelo energético, que va a afectar también a diversos y múltiples sectores y que va a suponer, desde luego, numerosos cambios, cambios en la forma en la que nos movemos y en la que generamos o consumimos energía. Por ello, consideramos necesaria una ley como esta, pero no hay que perder de vista que, en estos momentos, estamos viviendo una importante crisis económica y, por tanto, la transición justa tiene que prestar también una especial atención para que el tejido empresarial no se deteriore aún más en la consecución de los objetivos medioambientales. Según la doctrina constitucional, una norma de este tipo debe tener a la vista objetivos y políticas no solo medioambientales y energéticas, sino también el modelo vigente en materia económica de reestructuración industrial, empleo, cohesión territorial, competitividad de las empresas, formación de trabajadores, educación, etcétera --sentencia 87/2019--. Esto es lo que, ni más ni menos, vamos a pedir a esta ley en este justo momento en el que se está debatiendo su aprobación. Con la sensación de que algunos de estos ámbitos no se han visto, a lo mejor, ponderados en el proyecto, habremos de integrarlos en el trámite de enmiendas, entendiendo, además, que en muchas de dichas áreas las competencias autonómicas han de ser respetadas y reconocidas, marcando, eso sí, el Estado un círculo de coordinación que las contemple, y es que para coordinar, desde luego, tiene que haber competencias autonómicas que coordinar. Su contenido, por esa misión de coordinación de la ley que debe cumplir, ha de ser principalmente un contenido programático de establecimiento de líneas y objetivos para la ordenada y coherente consecución por todas las actividades sectoriales de las medidas de mitigación y adaptación ante el cambio climático. Sobre la norma, no voy a ahondar demasiado, ya que lo haremos, como he mencionado, a través de enmiendas, pero sí me gustaría dejar enunciados algunos aspectos. En relación con los objetivos que instancias internacionales ya han marcado, desde luego, es correcto que el Estado fije los objetivos que a nivel del conjunto estatal deben alcanzarse, pero esto tampoco debería impedir que las comunidades autónomas puedan ser, a lo mejor, algo más ambiciosas. Sobre la planificación, apoyamos el modelo estatal que prevé instrumentos distintos para la mitigación y para la adaptación, pero también apoyamos la libertad de que los planes autonómicos, siempre que sean coherentes con el estatal, puedan establecer no solo los objetivos autonómicos adaptados a su realidad social o empresarial, sino también medidas e indicadores específicos a su realidad. No deben ser iguales las medidas en comunidades autónomas costeras que en otras interiores con problemas severos de erosión, por ejemplo. Los planes autonómicos deben poder incidir en las particularidades territoriales y la ley debe dar algún margen al respecto. En el plano estrictamente competencial, en la disposición final primera del proyecto se debería realizar un mayor esfuerzo por identificar los títulos competenciales en los que se sustentan los preceptos. Nada dice la ley de una reforma fiscal medioambiental y esto también nos sorprende un poco porque para realizar una transición energética --debida, básicamente, a la sobrecarga de impuestos que tiene la electricidad-- sería necesario. Por último, varios aspectos que nos preocupan. En cuanto al artículo 12, la promoción de movilidad sin emisiones, consideramos que la ley debería adoptar un enfoque inclusivo y evitar medidas de prohibición sobre la tecnología del motor de combustión interna que, posiblemente, supondrían un desincentivo inmediato a la inversión para la mejora y desarrollo no solo de los motores, sino también de los combustibles que los alimentan. La reducción de emisiones en el transporte debería abordarse desde una perspectiva más amplia que el tubo de escape, puesto que el cambio climático es un problema global y las emisiones de CO 2 tienen el mismo efecto, con independencia del lugar en el que se produzcan. En el artículo 18, sobre la costa, entendemos que hemos de preparar la costa ante el nivel del mar que viene y con ello la gestión jurídica de los títulos dominicales sobre este espacio, pieza clave en este entramado. El proyecto de ley propone una regulación en la gestión de los títulos de ocupación del dominio público marítimo-terrestre, desatendiendo las justificadas advertencias de la legalidad que ha destacado el Consejo de Estado. Creemos que, a lo mejor, hay que valorar con mayor serenidad esta cuestión, viendo y equilibrando todos los valores que hay en juego. En cuanto a los convenios de transición justa que se han traído del derecho francés, en el derecho vasco ya están contemplados, pero entendemos que centralizar su firma en el Estado es un poco amplio; deberían respetarse más las normas de reparto competencial. La ley promueve los almacenamientos hidro, pero indica que desarrollará un reglamento para fijar las condiciones de almacenamiento y turbinado. Nos parece un tanto innecesario porque las condiciones de operación de todas las centrales ya están reguladas en las normativas europeas. En cuanto a que el Fondo de Eficiencia se prolongue hasta 2030, entendemos que, desde luego, es una buena medida, pero también creemos que este fondo debería incluir la cogeneración como medida de eficiencia y competitividad industrial, financiando esta medida entre todos los consumidores de energía. Por último, creemos que la ley debería atender también esa contratación bilateral que debe fomentarse, ya que no solo es bueno para el cumplimiento de objetivos renovables, sino también para la competitividad industrial. De hecho, en los electrointensivos lo están intentando fomentar, pero, a lo mejor, hay que ahondar un poquito más. Por todo ello y entendiendo que es una ley positiva, nosotros hoy vamos a votar en contra de esa enmienda a la totalidad. Gracias."
}