{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señora presidenta, señora ministra, el BNG coincide en que es necesario legislar para favorecer una transición hacia el uso de energías renovables que contribuyan a reducir las emisiones de gases de efecto invernadero y para paliar y evitar en lo posible los efectos presentes y futuros del cambio climático. Por eso, nos resulta sorprendente a estas alturas esa actitud terraplanista que soportan las teorías negacionistas, por lo que, evidentemente, votaremos en contra de la enmienda a la totalidad. Sin embargo, esta ley adolece, a nuestro juicio, de problemas, omisiones e inconcreciones que deben ser corregidas. Tal como está, no es nuestra ley e intentaremos mejorarla a través del proceso de enmiendas. En todo caso, en el escasísimo tiempo del que dispongo me referiré solo a dos o tres cuestiones. Para empezar, tal y como viene siendo habitual en las normas que emanan últimamente de este Gobierno, no se respeta la distribución competencial, de forma que muchos de los aspectos que regulan van mucho más allá del carácter de ley básica que se atribuyen e invaden competencias de las comunidades autónomas. En segundo lugar, el BNG reclama una transición energética justa para Galiza y sabemos que solo será realmente posible si nuestro país asume plena soberanía para poder tomar decisiones sobre política energética y aprovechar nuestro potencial para un desarrollo autocentrado. El caso de Alcoa es un ejemplo de esta necesidad. Por cierto, el tiempo se acaba y el Gobierno no da soluciones. ¿Va o no el Gobierno a nacionalizar Alcoa? ¿A qué espera la ministra de Industria para la intervención pública de una empresa que para A Mariña es fundamental? ¿A qué espera la ministra de Traballo para salvaguardar los empregos nacionalizando la planta de aluminio? Acabo. Retiren de oficio el artículo 18, que, sin sentido, en esta ley modifica la Ley de Costas y perjudica gravemente al sector mar-alimentación, fundamental en Galicia y que además representa una actividad sostenible. En todo caso, anunciamos ya que va a ser una de nuestras enmiendas. Obrigado."
}