{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, debatimos hoy una enmienda de devolución de una ley con la que los sectores más afectados están de acuerdo, la necesitan, porque necesitan tener un marco jurídico que les permita seguir creciendo, seguir invirtiendo y seguir manteniendo la industria. Tanto es así que llevan años trabajando para adecuar a sus actividades, sus investigaciones de procesos y productos, y realizando inversiones que minimicen su impacto en el medio ambiente, adelantándose a la existencia de una ley como esta, y teniendo siempre como eje las decisiones adoptadas en la Unión Europea y en los diferentes acuerdos que se han tomado mundialmente a este respecto. Debatimos, por tanto, si escuchar a la sociedad civil y a los colectivos profesionales implicados, o, por el contrario, desestimar sus reclamaciones y darles la espalda por intereses políticos. Nuestra sociedad también demanda claramente medidas que son imprescindibles para asegurar el bienestar de las generaciones futuras, de los españoles de mañana. Llevamos años concienciándonos de que hay que reducir las emisiones de CO 2 , diseñar mecanismos de choque y adaptación al cambio climático y, en general, consolidar un desarrollo más sostenible. En nuestro país llevamos muchos años siendo conscientes de esta necesidad; diferente es que queramos esta ley tal cual la ha traído el Gobierno al Congreso de los Diputados. Desde Ciudadanos creemos que necesita muchas mejoras para que aporte la seguridad jurídica que necesita nuestra industria; es una ley que necesita cambios y consensos, y creemos que el Gobierno es consciente de ello, y si no lo es, se lo decimos hoy. Todos estamos de acuerdo en la necesidad de una ley como esta, excepto VOX, que no son capaces de reconocer los indicios preocupantes como el calentamiento global, probado y refrendado con numerosos estudios científicos y también con el hecho de que mundialmente existe consenso sobre esta realidad. Esta enmienda a la totalidad que hoy debatimos se limita a solicitar la retirada del proyecto de ley con base en distintas consideraciones de tipo económico e ideológico de manera un tanto inconexa y prejuiciosa. Por un lado, se señala la excesiva ambición de los objetivos planteados tanto en el proyecto de ley como en el Plan Nacional Integrado de Energía y Clima, lo cual es una información verídica a la vista de los objetivos planteados por la Unión Europea para España. Por ejemplo, frente a la reducción del 21 o 23 % de gases de efecto invernadero respecto a 1990 que plantea el Gobierno, la Unión Europea exige a España retomar los niveles de aquel año referido. Asimismo, frente a un grado de penetración del 42 al 45 % de renovables sobre el consumo final de energía que plantean el PNIEC y el proyecto de ley, respectivamente, la Unión Europea plantea un 32 %. Es así, es cierto que este proyecto encierra una enorme ambición que, probablemente, quede fuera del alcance real en el que pueda materializarse; esperemos que no se dejen de alcanzar no por falta de voluntad política sino por fines propagandísticos. Sin embargo, esta ley no es razón suficiente para exigir la retirada del proyecto, ya que precisamente cabe la posibilidad de enmendar su articulado. Por otro lado, VOX sustenta su oposición en una agresiva confrontación ideológica en la que se pretende imputar el fenómeno del cambio climático a una cierta invención de la izquierda política, con el ánimo de generar nuevas divisiones y apoyos electorales a su favor. Aunque es cierto que la cuestión medioambiental, así como otras también muy importantes, corren el riesgo de verse supeditadas a la manipulación y utilización partidista, no cabe concluir que es una mera invención política, dada la evidencia empírica reiterada que ha quedado sistematizada a través de los trabajos de la IPPC. Digamos que, en este caso, VOX escucha más sus propios prejuicios que las conclusiones de la comunidad científica. Finalmente, VOX ampara su decisión en determinados artículos e incluso declaraciones de la titular de este ministerio, que con mayor o menor fundamento no motivan una enmienda de devolución, ya que se pueden plantear enmiendas al articulado de aquellos aspectos con los que no se esté de acuerdo o que se quieran mejorar, como precisamente sucede con la cuestión de la neutralidad tecnológica y el transporte, como venimos defendiendo desde Ciudadanos. Señora Borrás, todas esas iniciativas que ha puesto aquí y todos esos desacuerdos, ¿por qué no los lleva vía enmienda al articulado y construye? La oposición consiste en eso, en construir, en ceder y en negociar. Creo que el grupo VOX debería dejar este maximalismo de ‘todo o nada’, de ‘conmigo o contra mí’ y empezar a hacer política, a transaccionar, a dialogar, a negociar y, por qué no decirlo, también a ceder. Donde hay maximalismo no hay utilidad, señorías. Condicionar la lucha contra el cambio climático, que compete a toda la humanidad y a diversas generaciones, a las desafortunadas declaraciones de la ministra es, cuando menos, sorprendente como argumento. Por todo esto, votaremos en contra de esta enmienda a la totalidad y seguiremos trabajando para proponer enmiendas que hagan que esta ley alcance objetivos razonables para que tenga un impacto adecuado para nuestra industria y para que ofrezca la seguridad jurídica necesaria. El cambio climático está aquí, es un reto para toda la humanidad. Señorías, el problema es suficientemente grave para afrontarlo peleados por un regate corto y mirando solo la letra pequeña y el politiqueo. Seamos responsables, hagámoslo por nuestros hijos. Muchísimas gracias. (Aplausos.)"
}