{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Buenas tardes, señora ministra. Venía pensando qué versos de La Marsellesa iba a citar, pero temo salir de aquí acusado de sedición. De una forma u otra --buenas tardes, señora ministra--, estamos de acuerdo en que el reto no es ni tan siquiera de derechas o de izquierdas, sino del conjunto de la sociedad actual y futura, del planeta que queremos dejar a nuestros hijos. Estamos de acuerdo en que no se puede hablar de debate abierto. Estamos de acuerdo en que hay consenso en la comunidad científica. Estamos de acuerdo en que no es posible trabajar sobre hipótesis de crecimiento infinito en un planeta que es finito; la tecnología ayudará, pero hay que entender que los recursos son finitos y la vida se sustenta en relaciones de simbiosis con otras especies animales y vegetales, no con una lógica extractivista. Estamos de acuerdo en que la oportunidad es innovar y no tener miedo a los cambios para proteger al modelo anterior, largamente subvencionado; las externalidades de la fósil y la nuclear las pagan los ciudadanos y la naturaleza: se hacen trampas al contabilizar los costes. Estamos de acuerdo en que se debe atender al estado actual del conocimiento para no caer en la burda manipulación. Estamos de acuerdo en que medio ambiente o economía es un dilema falso; no solo no son contradictorios, sino que se presenta una oportunidad de hacerlos compatibles y mutuamente necesarios. La riqueza nos la provee el medio ambiente y, si lo desestabilizamos, la economía se desestabilizará también. Superemos, pues, ministra, este trámite y preparémonos para un trabajo intenso, responsable y de mirada larga para la que, si nos aplicamos todos con generosidad, creo que será la ley más trascendente, no ya de esta legislatura, sino seguramente de esta década. Muchas gracias. (Aplausos.)"
}