{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Señora Borrás, usted utiliza informes que, ciertamente, no acertaron en sus previsiones --porque las hay-- para desmontar toda una lucha global contra el cambio climático. Ustedes en su enmienda dicen que, como las islas siguen existiendo y no están inundadas y había informes que decían que las islas no existirían en el año 2020, a los polos no les pasa nada. Esto es un poco trampa, porque igual es compatible que a los polos les pase algo --de hecho, hay evidencias científicas de que a los polos les pasa algo-- con que las islas sigan donde estaban. Por tanto, ya le avanzo que, por sus criterios pseudocientíficos, vamos a votar en contra de su enmienda a la totalidad. Dice usted querer proteger a los agricultores. Yo le digo: ¿sabe cuál es la mejor manera de proteger a los agricultores? Hacer todo aquello que esté en nuestras manos para evitar que la temperatura del planeta suba. En la medida en que la temperatura del planeta suba y aparezcan nuevas especies no autóctonas en la región mediterránea, eso complicará la vida a nuestros agricultores y a nuestros trabajadores. En la medida en que las olas de calor sean más largas y más intensas durante el año, la labor y el trabajo de nuestros agricultores serán más complicados. Si queremos trabajar para facilitar la vida a los agricultores, a los que usted hacía referencia, lo primero que debemos hacer es saber que hacemos todo lo que está en nuestras manos para evitar que la temperatura del planeta siga subiendo. Decía usted que la lucha contra el cambio climático es un invento de la izquierda para poder seguir controlando la vida de los ciudadanos. Le recomiendo que lea a referentes de la izquierda europea como Macron o Merkel, que han escrito y han dicho cosas muy interesantes sobre la lucha contra el cambio climático. Es respetable que usted tome como referente científico a Steve Bannon, el mismo que plantea su colega Trump, pero no intente darnos por ciencia lo que no es ciencia sino, básicamente, estrategia política. Si usted se quiere desmarcar de la izquierda, busque la fórmula para hacerlo, pero no utilice esa pseudociencia que usted nos trae aquí. Nosotros no queremos esta ley de lucha contra el cambio climático, queremos otra ley. Vamos a luchar y vamos a defender nuestras enmiendas para que sea otra ley la que establezca un nuevo marco regulatorio. Por eso, tenemos ganas de que esa ley siga su curso, tenemos ganas de trabajar en esa ley, tenemos ganas de discutir sobre esa ley, porque hay cosas que no nos gustan. Nos parece que hay que acompañar mucho más a los sectores que deben transformarse y sufrir ese cambio para adaptarse a los nuevos tiempos. Hay que acompañarlos, no hay que matar a nadie. Todos podemos salir más fuertes de esta transformación y de este cambio. Hay una cosa, señora Borrás, en la que sí coincido con ustedes. Usted dice --y cito textualmente--: VOX carece de posición propia sobre cuestiones climatológicas. Yo le diría que hay que ser muy valiente para reconocer que no tienen posición y presentar una enmienda a la totalidad de catorce páginas. Le agradeceríamos que el próximo día lo pongan en la primera página; nos ahorrarán la lectura del resto del contenido de su texto. Como decía, vamos a votar en contra de su enmienda a la totalidad, porque sí creemos en la lucha contra el cambio climático, sí creemos que es una lucha global y sí creemos que es una lucha generacional. T ambién queremos poner en valor desde esta tribuna el trabajo de todos estos jóvenes que han destacado la importancia de la lucha contra el cambio climático para tener un planeta mejor en nuestros días y en un futuro. Muchas gracias, presidenta. Muchas gracias, señorías."
}