{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "Muchas gracias, presidenta. Señorías, yo no sé de qué patriotismo presumen ustedes, que se envuelven cada día en banderas e ignoran el mayor daño que puede sufrir un país, el daño a su territorio que está siendo destruido por el cambio climático; el territorio en que se asientan sus actividades económicas, en especial el sector primario, la agricultura, la ganadería y la pesca; sus espacios naturales, que albergan la mayor diversidad de Europa, que está siendo destruida por el cambio climático; la destrucción de sus bosques, de sus playas, comidas año tras año por la subida del nivel del mar; la desaparición de las especies animales con las que compartimos esta tierra. Esto es lo que está ocurriendo, según todas las evidencias científicas. Han creado ustedes un nuevo concepto, que es el del conservacionismo verdadero, que nunca había escuchado. Pero, de verdad, si niegan ustedes el cambio climático como lo están negando, no hay conservacionismo posible; es contrario a la conservación de nuestro patrimonio natural. Piensen ustedes en sus hijos y en sus hijas. ¿Qué mundo quieren dejarles? Con la COVID-19 dijeron que no se nos había advertido de lo que estaba ocurriendo. Con el cambio climático, desde la comunidad científica nos están advirtiendo muy seriamente, desde hace muchos años, de lo que está ocurriendo. No hace falta irse al Ártico, no hace falta ir a buscar pinos debajo de los glaciares. Pensemos en España, en lo que dice la Agencia Española de Meteorología: que las temperaturas medias han aumentado 1,6 grados centígrados en nuestro país. Somos el país de la Unión Europea más afectado por el calentamiento global. Es que los veranos han aumentado cinco semanas su duración, según la Agencia Española de Meteorología, que no es un organismo bolchevique. Dicen: Dejen la ciencia a los científicos. Pues eso es lo que los científicos nos están diciendo. Es que el aumento de las temperaturas tiene impactos ya discernibles en nuestro país. Es que un 6 % del territorio de la península ibérica, 30 000 kilómetros cuadrados, han pasado a un clima semiárido. Es decir, están en un proceso serio de desertificación; estamos en un proceso serio de desertificación, y ustedes vienen a decirnos que esto no es así . El calentamiento es perceptible en los mares. Las temperaturas medias en el Mediterráneo están aumentando a razón de 0,34 grados centígrados por década desde principios de los años ochenta. Esto lo dicen los bolcheviques del Centro de Estudios Ambientales del Mediterráneo; y, así, sucesivamente. El agua. Aemet ha hecho público, recientemente, un informe en el que se dice que las reservas de agua en nuestro país, la disponibilidad de agua se ha reducido en un 18 %, precisamente por ese aumento de las temperaturas, y que, como consecuencia de la evaporación y la evapotranspiración, el agua disponible se reduce. Es un problema enormemente grave. En definitiva, nuestro país es víctima --es víctima-- del cambio climático. Tenemos la responsabilidad de pedir a la comunidad internacional que luche más y con más intensidad contra el cambio climático, porque nosotros somos víctimas --somos víctimas--, y ustedes vienen a decirnos aquí que no pasa nada. Si su enmienda fuera aprobada, sería un desastre para nuestro país, y estoy seguro de que ni ustedes mismos lo desean. Creo que es una enmienda de puro postureo y que no tiene nada que ver con la realidad ni de lo que ustedes piensan ni de lo que piensa la mayoría de los españoles, ni siquiera, por cierto, sus votantes, porque una reciente encuesta publicada por el medio bolchevique El Mundo habla de que el 91 % de los españoles considera que el cambio climático es un problema grave o muy grave; entre ellos, incluidos sus votantes; más del 70 % de sus votantes considera que el cambio climático es un problema grave o muy grave, y el cambio climático está causado --y así lo dice el consenso científico-- por las emisiones de gases de efecto invernadero, como ya han dicho todos los diputados y diputadas que me han precedido. Miren, quienes llevamos muchos años luchando contra el cambio climático sabemos muy bien que el negacionismo ha impedido avanzar y sabemos muy bien que está financiado por empresas que explotan los combustibles fósiles. Ya en el año 1992 el mundo se puso de acuerdo en la Cumbre de Río de Janeiro en que hacía falta un acuerdo global para luchar contra el cambio climático, pero esa niebla paralizante que es el negacionismo ha hecho que las emisiones no hayan parado de aumentar desde el año 1992 hasta hoy. Ya sabemos que muy pronto --ya en el año 1998-- The New York Times, por ejemplo, publicó un documento del American Petroleum Institute en el cual se detallaba un plan millonario para reclutar a científicos y periodistas y entrenarlos en las relaciones públicas para ayudarlos a convencer a periodistas, políticos y al público en general contra el cambio climático, y así llevamos desde entonces, esto no se ha parado y ha impedido avances mucho más rápidos. Como digo, su negacionismo no es científico; ustedes ejercen otro tipo de negacionismo, que es el negacionismo puramente político, un postureo irresponsable que pone en riesgo nuestro medio ambiente y el futuro de las generaciones que vienen detrás de nosotros, así como nuestro propio desarrollo económico. Están ustedes avivando el mismo fuego que Bolsonaro enciende al destruir el Amazonas, eso es lo que están ustedes haciendo. (Aplausos.) Y , miren, ya no estamos discutiendo la necesidad de descarbonizar la economía; estamos discutiendo cómo hacerlo de forma rápida, económica y socialmente justa. Ese es el reto y esa es la responsabilidad de esta Cámara. Europa apuesta por una salida de esta crisis en verde. Ahí estarán los recursos y el impulso que vendrá de Europa y ahí debe estar también España. Volver a posiciones negacionistas como las que ustedes defienden es dejar nuestra industria una vez más a la cola de Europa, en la marginalidad; eso sí destruiría miles de empleos. La propia ley, sin embargo, plantea la movilización de 250 000 millones de euros y la creación de más de 300 000 empleos. Se equivocan ustedes cuando dicen que España va a liderar. Precisamente antes de que empezara la COVID-19 tuvimos una reunión con la Fundación Europea del Clima a la que ustedes no asistieron, en la cual nos informaron de que la mayor parte de los países europeos --se los leo--: Dinamarca, Francia, Reino Unido, Suecia, Países Bajos, Alemania, etcétera, tienen ya una ley de cambio climático. Por lo tanto, España no lidera, España va por detrás; desgraciadamente, llevamos bastante tiempo de retraso en esta ley y hemos tenido muchos debates en esta Cámara al respecto. Es hora de ponernos al día y por eso es urgente que esta ley se debata y salga adelante con aquellas mejoras que sean necesarias. Sobre el tema de la industria nuclear, ustedes se contradicen, porque si no hay cambio climático y el CO 2 no importa, entonces la energía nuclear, que es la forma más cara de producir energía y es además la más sucia porque genera residuos radiactivos, ustedes me dirán para qué sirve. Por lo tanto, a ver si se aclaran sobre dónde se posicionan. En todo caso, lo cierto es que --insisto en ello-- es imprescindible una ley de cambio climático. Llevamos muchos años hablando de ello; es hora de dejar las palabras y pasar a la acción. Es más, señorías, me permito terminar esta intervención pidiéndoles que hagan ustedes un gesto por las generaciones futuras y retiren esa enmienda. Muchas gracias. (Aplausos.)"
}