{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Gago Bugarín",
                "apellidosNombre": "Gago Bugarín, Diego",
                "codParlamentario": 121,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/diegogagob",
                "twitterUserId": "267707645",
                "twitterUserName": "diegogagob"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAGO BUGARÍN"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías, señora vicepresidenta. La lucha contra el cambio climático no entiende de ideologías y tampoco entiende que pueda estar sujeto al juicio moral de apropiación partidista de algunos grupos políticos que quieren generar su propia bandera. Nosotros entendemos que la lucha contra el cambio climático no es de unos ni de otros, sino que es una cuestión de todos. Es una exigencia económica, social y ambiental de primera magnitud en la que estamos comprometidos desde el minuto uno. Por ello, quiero mis primeras palabras que sean de aseveración, de aseveración de que este grupo parlamentario liderará la consecución de los objetivos acordados a nivel global y liderados por una integrante de nuestro grupo parlamentario en Europa, Úrsula von der Leyen, y ya desarrollados por la ministra Isabel Tejerina y el ministro Miguel Arias Cañete. Nosotros tenemos claro que llegamos tarde a la lucha contra el cambio climático, y llegamos tarde, señor López de Uralde, porque nosotros planteamos en 2018 una ley de cambio climático que ustedes tenían en la mesa y que no han querido apoyar ni aprobar, y llegamos tarde porque la señora vicepresidenta cuarta ha decidido que no era el momento de ponerlo en marcha cuando ha llegado al Gobierno y dos años más tarde deberíamos estar enmendando y mejorando una ley que ya estaba trabajada y ya había sido puesta en marcha por el Partido Popular. Ahora tenemos que ir corriendo para intentar cumplir, para no llegar tarde, como hemos llegado con el PNIEC y con otros planes acordados con Europa tarde, mal y a rastras. Respecto de la enmienda, lo que queremos decirles, señores del Grupo Parlamentario VOX, es que no son tiempos para el negacionismo. Nosotros no podemos apoyar una enmienda que pone en duda la incidencia del CO 2 sobre el calentamiento global, que niega el deshielo de los polos o que dice que la ley de cambio climático es un paquete de medias catastrofistas que enfrentan a los españoles. Sinceramente, esto no lo podemos apoyar. Ustedes quieren caminar solos, ustedes quieren ir por su propio camino e intentar abanderar su propia bandera cambiándola de color y , en definitiva, honestamente, creemos que se equivocan. Señora vicepresidenta, debemos trabajar conjuntamente en el objetivo de descarbonización de todos los sectores económicos para el año 2050, pero plantear soluciones no puede significar acabar con el tejido industrial de nuestro país, no puede significar dejar a trabajadores en la calle, no podemos permitirnos perder la industria, la principal industria de aluminio primario en España y no podemos permitirnos atacar y poner en jaque a la industria marítimo-pesquera. Nosotros no podemos permitirnos generar un déficit en nuestro sistema eléctrico. Países como Finlandia, países como Japón, países como Alemania o países como Estados Unidos tienen otros ritmos distintos a los que usted está intentando marcar hoy aquí y, sin embargo, siguen apostando firmemente por las energías renovables. Fíjese, nos han marcado un calendario para el cierre de las centrales de activo energético, algunas de las cuales garantizan hoy, y digo hoy, el suministro; otras energías de base limpia, como son las nucleares, sin para ello tener una planificación alternativa que nos garantice la seguridad de suministro. Por lo tanto, nosotros estamos preocupados como grupo parlamentario por la tarifa eléctrica y estamos preocupados por el futuro de nuestras industrias. De igual forma que nos han planteado un mapa de interconexiones irreal, con umbrales que difícilmente podrán llevarse a cabo, como el grado de interconexión con el continente europeo de 8 gigavatios fijado para el 2030 en el PNIEC, cuando solo están comprometidos, y ustedes lo saben, a nivel europeo en el año 2026 hasta 5 gigavatios, y eso siendo optimistas. En fin, ¿quién paga los errores de las decisiones de este Gobierno, señora ministra? En su gran mayoría, las pequeñas y medianas empresas y, desde luego, los consumidores eléctricos. Desde la era de Zapatero se han generado casi 28 000 millones de euros de déficit tarifario, un desvío que aún a día de hoy, quince años después, seguimos pagando todos los consumidores. En vez de estar preocupados y estar apoyándonos en enmendar el error que ustedes generaron, han hecho una constante demagogia en la lucha contra el déficit tarifario. Quizás deberíamos darle las gracias al señor Rajoy, cuya reforma del sector eléctrico --y usted lo sabe o lo debería saber-- permitió cinco años consecutivos de superávit energético hasta que ustedes llegaron de nuevo al Gobierno, y otra vez, de nuevo, estamos incurriendo en déficit tarifario, y es que el cuento se repite una y otra vez cuando gobierna el Partido Socialista. (Aplausos.) No hace falta que le recuerde que hemos firmado los Acuerdos de París, que hemos puesto en marcha mecanismos para el registro de la huella de carbono, que hemos acordado con las empresas esa colaboración público-privada fundamental para la transición ecológica, una estrategia de crecimiento verde donde estaban incluidas las principales empresas de nuestro país. Todo eso ha sentado la base para que hoy usted pueda presentar por fin una ley de cambio climático en el año 2020. Pero analicemos, ya para terminar, lo que nos atañe hoy aquí. Necesitamos una ley de cambio climático y transición energética ambiciosa, mucho más ambiciosa de la que usted nos trae aquí, pero no ambiciosa en el acortamiento de plazos, que en eso usted y su partido son líderes, sino ambiciosa en adicionarla, aprovechando la cantidad de los fondos de reconstrucción verde que se van a poner a disposición de los Gobiernos y sobre todo que se van a poner a disposición de las empresas. Esperemos que este Gobierno sea capaz de colaborar con las empresas para que podamos poner en marcha la infinidad de proyectos clave para el futuro energético, empresarial e industrial de nuestro país. Fíjese, cuestiones como el transporte pesado de mercancías por carreteras, que supone, según los datos oficiales del ministerio, el 7,5 % de las emisiones totales, no tienen acogida en esta ley, así como tampoco la insistencia en la potenciación del ferrocarril o la lucha contra la contaminación en el transporte. Tampoco hay ninguna referencia a las consecuencias de la implantación del teletrabajo. Son incapaces de modificar y de mejorar una ley cuando aún ni siquiera está aprobada. Acabamos de salir de una etapa histórica, del COVID; sabemos las consecuencias que eso ha generado y ustedes son incapaces, a pesar de las evidencias, de traer nuevas mejoras y de modificar los marcos regulatorios. Hay falta de estímulo, por ejemplo, para el uso de los combustibles alternativos, como ya se ha dicho. Efectivamente, nosotros creemos en los biocombustibles como alternativa, especialmente para el transporte pesado por carretera. Habla del vehículo eléctrico. En fin, yo creo que usted debería hablar de este vehículo en otros términos. Usted ha hecho un ataque directo a la renovación del parque automovilístico. Tenemos el parque automovilístico más envejecido de Europa --12,5 años--. Habla del Plan Renove, habla de la implantación del vehículo eléctrico y, sin embargo, es incapaz de instalar puntos de recarga que puedan materializar la implantación del vehículo eléctrico. Y termino, señora presidenta. Nosotros no creemos en la implementación, en la implantación y en la subida de los impuestos. Nosotros creemos en todo lo contrario, y ahí nos diferenciamos al cien por cien. Nosotros creemos que una bajada de impuestos permite la reactivación económica, y lo que tenemos que hacer es reactivar la economía favoreciendo esa transición energética y esa transición industrial, bajando impuestos y no cargándolos para hacérselo más difícil. Creemos una tradición, en definitiva, que aproveche las oportunidades que están por venir. Queremos que España sea líder a nivel industrial y a nivel tecnológico en los desarrollos disruptivos que se van a producir. Mientras ustedes están en el Gobierno tenemos la sensación de que nos vamos quedando poco a poco atrás. Por eso, haga un ejercicio de autocrítica, haga un ejercicio de humildad sosegada, de análisis de lo que está pasando…"
}