{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: --",
        "diputado": [
            {
                "apellidos": "Caballero Gutiérrez",
                "apellidosNombre": "Caballero Gutiérrez, Helena",
                "codParlamentario": 320,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Helena",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/Caballerohelena",
                "twitterUserId": "2177035457",
                "twitterUserName": "Caballerohelena"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABALLERO GUTIÉRREZ"
    },
    "text": "De las causas por las que el Grupo VOX podría haber presentado una enmienda a la totalidad de la ley, ustedes han elegido la del desacuerdo con el espíritu de la ley sin texto alternativo. Y yo creo que esto es lo que define verdaderamente su posición, porque ha sido un cúmulo inconexo, un batiburrillo de creencias y de prejuicios sin fundamento que eso sí que rompe de verdad con toda la racionalidad científica; racionalidad científica en la que hay un amplio consenso --y algunos de los que me han precedido han hablado ya--, porque el 97 % de los científicos expertos en este tema, reunidos en torno al Panel Internacional de Cambio Climático, han demostrado desde hace muchísimos años que el cambio climático existe y que la causa son las acciones del hombre. Por lo tanto, no se trata de un debate abierto en absoluto; es un debate que se cerró hace muchísimos años. Han demostrado, además, como decía mi compañero Uralde anteriormente, que España es un país especialmente vulnerable al cambio climático porque aquí es donde las temperaturas medias están aumentando más; aquí es donde son más intensos los efectos de las inundaciones y de la sequía; aquí es donde han disminuido un 18 % de media las precipitaciones y, por tanto, el caudal de nuestros ríos; aquí es donde hay una mayor pérdida de biodiversidad y aquí es donde los incendios se están haciendo cada día más graves. Además, España es el país europeo donde más aumentaron las emisiones de efecto invernadero desde 1990, según Eurostat. Por eso, y no por otra cosa, nuestra situación es exactamente de emergencia climática y por eso mismo rechazamos su enmienda, porque hace falta una intervención decidida ya para cambiar el rumbo de nuestro país en esta situación. El consenso científico es total, pero no solo; el consenso social también es abrumador. La encuesta a la que hacía referencia el señor Uralde anteriormente, que publicó El Mundo, la hizo el Eurobarómetro en marzo de 2020, en plena pandemia, y en ella curiosamente el dato más importante era que el 91 % de los españoles consideraba que este es uno de los problemas más importantes para nuestro país, estaban de acuerdo en que el presupuesto del Estado español debería ir en parte a mitigar estos efectos y además el 80 % todos los días toman acción para corregir sus efectos, es decir, que los españoles, señorías de VOX, ya están comprometidos con el cambio climático, están comprometidos con tomar acción. Solo ustedes son los que están de espaldas a la ciudadanía en esta cuestión. Este gran consenso se vio también en la votación que se produjo aquí el 17 de septiembre, cuando todo el Parlamento menos ustedes, señorías de VOX, votó a favor de que el Gobierno declarara la emergencia climática en España, tomando acciones transversales en todas las políticas para mitigar sus efectos. Y el Gobierno de España hizo esta declaración de emergencia climática en enero de este año 2020, junto con un paquete de medidas entre las que esta ley es el punto más importante. Pero no solo esta ley; el plan nacional de energía y cambio climático, que no se envió a Bruselas con nocturnidad y alevosía durante la pandemia, como dicen ustedes, sino que se había enviado un año antes ya y fue especialmente bien valorado en sus objetivos y en sus medidas. T ambién el segundo plan nacional de adaptación al cambio climático, porque no solo tenemos que mitigar los efectos del cambio climático sino adaptarnos a ellos. Y digo segundo porque el primero también fue realizado por un Gobierno socialista en 2006. Porque aquí quiero recordar que el Partido Popular es experto en pasar siete u ocho años en un Gobierno y marcharse siempre a punto, a punto, a punto de sacar las mejores leyes en conservación del medio ambiente pero sin haber sacado ni una sola. (Aplausos.) Y, junto a esto, también ha entrado ya en el Parlamento para su tramitación la ley de comercio de emisiones, para abundar en la mitigación; la ley de residuos; la estrategia de economía circular; los convenios de transición justa. Todo esto está ya en tramitación a pesar de la situación que hemos vivido. El consenso científico es total, el consenso social es total y el consenso político es casi total, como se ha podido ver aquí, porque solo ustedes están siempre al margen, siempre quedándose fuera de esa conciencia ciudadana que hay sobre la necesidad de tomar acción. El consenso volvió a verse en la Comisión de Reconstrucción que ha terminado recientemente, donde todos acordaron que el progreso en nuestro país tiene que ser alrededor de ese pacto verde, alineado con la Unión Europea --por cierto, pacto verde que hoy se verá en Bruselas--, impulsando una ley del cambio climático, una estrategia energética cien por cien renovable, un modelo de economía circular, edificios eficientes, movilidad sostenible. Y ustedes de nuevo se han quedado al margen de la reconstrucción de este país. (Aplausos). Por tanto, no se ha buscado en la emergencia climática una excusa para el dirigismo o para justificar la intervención coactiva del Estado en la economía y la sociedad, como han dicho ustedes. La realidad es justo la contraria, es VOX quien antepone unos principios ideológicos basados en la no intervención del Estado, que en román paladino se llama la estrategia del avestruz, que se traduce en el rechazo a establecer reglas de juego que reactiven y modernicen la economía de este país. Indica, además, que ustedes no han aprendido nada de la crisis que todavía estamos viviendo que, en primer lugar, ha sido una crisis biológica. Al destruir los ecosistemas y la biodiversidad hemos perdido la pantalla de protección que suponen los ecosistemas maduros frente al acontecimiento de las zoonosis, que es que pasen virus de otros vertebrados al humano, que no tiene defensas frente a ellos, la epidemia se convierte en pandemia y la crisis sanitaria se convierte en la mayor crisis económica y social que ha sufrido este país desde la Segunda Guerra Mundial. Ustedes no han aprendido nada de esto y ahora es más evidente que nunca que no podemos separar las decisiones sanitarias o económicas de las medioambientales. Si la solución es, como ustedes plantean, seguir haciendo todo como siempre, obtendremos los mismos resultados que hemos obtenido siempre y que estamos viviendo ahora. Rechazamos su enmienda porque es obligación de este Gobierno dar respuesta al consenso general y sentar las bases para la reconstrucción del país, posicionando a España para que aproveche las oportunidades que abre la transición ecológica en la modernización de nuestra economía. Porque se estima una inversión de 235 000 millones de euros en diez años, el 80 % de ellos privados. Por lo tanto, es falso el incremento del gasto público que ustedes aducían. Creemos que se incrementará un 8 % el PIB del país y, además, habrá una media de 354 000 nuevos empleos. Todos ellos son datos netos, señorías. Rechazamos su enmienda porque no se trata de que España deba seguir comprometida con el medio ambiente pero no a cualquier coste, sino de evitar costes inasumibles derivados de la degradación ambiental y el cambio climático. España no trata de liderar la descarbonización sin esperar al resto de los países; muy al contrario, su proyecto se enmarca en el acuerdo de país y se incorpora al proyecto europeo de reconstrucción del continente, en el que la práctica totalidad de los países y de los grupos políticos están de acuerdo. Con respecto a la neutralidad tecnológica que han mencionado, el proyecto de ley no está en contra de ninguna tecnología, solo pretende que compitan en igualdad de condiciones y oportunidades, dejando de primar todas aquellas tecnologías que generan gases de efecto invernadero, excepto para las que no hay otra solución tecnológica de momento. Además, desde 2016 tanto la energía solar como la eólica mejoran en costes a la energía del carbón o del gas. Por otra parte, España apenas tiene recursos fósiles en el subsuelo; hoy no serían rentables las tecnologías que han mencionado del secuestro del uso del carbono, hoy en día no están maduras y no solucionan en absoluto el problema. En cuanto a la cogeneración, ya se ha aprobado el Real Decreto 23/2020, que tendrá que convalidarse y que ha sido aplaudido en el sector. Y con respecto a la energía nuclear, como ha dicho el compañero que me ha precedido, sostienen ustedes que es una energía limpia y barata, y eso es mirar la realidad con orejeras, porque no querer ver que ochenta años después de estar usando la energía nuclear no sabemos qué hacer con la toxicidad y radioactividad de los residuos y tenemos que almacenarlos esperando que se nos ocurra algo es negar la realidad de que es la energía más contaminante y es negar…"
}