{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, president. (Continúa su intervención en catalán.) Hay dos temas que nos preocupan respecto a esta transposición que hoy nos ocupa, y no es el contenido en sí, porque, al fin y al cabo, es prácticamente literal a la propuesta que nos llega de Europa, con alguna mejora trabajada en la ponencia y en la Comisión, pero nos preocupa, en primer lugar, que hayamos llegado dos años tarde y, en segundo lugar, nos preocupa cómo se va a interpretar esta directiva una vez aprobada. Esta directiva era una de las más de cincuenta pendientes de transponer. Casi la mitad de ellas se encuentran ya fuera de plazo. Esta, la PNR --algún compañero lo ha mencionado--, la 2016/681, es una de las que estaban pendientes y fuera de plazo; de hecho, fue aprobada en 2016 y la fecha límite para transponerla era el 25 de mayo de 2018. Como no podía ser de otra manera --otro compañero lo ha comentado--, la Comisión Europea ha denunciado a España ante el Tribunal de Justicia de la Unión Europea y ha pedido que se impongan más multas. No entendemos cómo se llega a este punto de dejadez de funciones sabiendo que se enfrentan a multas millonarias. España tarda, de media, doce meses más que el resto de los Estados miembros en transponer directivas y también concentra el 70 % de las sanciones impuestas por retrasos en transposiciones de directivas. Dicho esto, se puede decir y se debe denunciar… (Continúa su intervención en catalán.) Y también se puede decir que la guerra judicial que ustedes han empezado la vamos a terminar nosotros, no la vamos a dejar de herencia a nuestros hijos, y vamos a ganarla. El segundo punto que nos preocupa responde también a la guerra judicial a la que ahora hacía referencia. Porque, sí, la raíz del conflicto entre Cataluña y España es su falta de democracia, y la democracia siempre tiene que ver con todos y cada uno de los temas que aquí hablamos y debatimos, aunque a mí me llamen a la cuestión muchas veces por recordarlo. Decía que la otra cosa que nos preocupa es, una vez esta directiva esté traspuesta y aprobada, cómo van a interpretarla ustedes. Con esta directiva lo que vamos a combatir son los delitos graves y el terrorismo. Mi pregunta es qué es para ustedes el terrorismo. Porque las detenidas el día 23 fueron detenidas acusadas de terrorismo, y lo que tenían eran mechas de la verbena de Sant Joan. Con lo cual, ¿corro yo el riesgo de ser acusada de terrorismo por tener mechas de la verbena de Sant Joan y ser independentista? Yo en casa tengo las mechas de Sant Joan. Es evidente que sí, que yo y muchísimas personas corremos un gran riesgo. Termino. El problema no es la directiva en sí, porque la directiva está bien, es correcta, es necesaria y en los otros países ya la han aprobado. El problema es que la realidad en España es la que es. Por lo tanto, la pregunta del millón es quién va a decidir en España qué es y qué no es terrorismo, qué es y qué no es un delito grave. ¿Lo va a decidir el fiscal Zaragoza, que dice que celebrar un referéndum es delito, aunque se haya despenalizado? ¿Lo van a decidir aquellos que se niegan a investigar el terrorismo de Estado, que lo ha habido? ¿Lo van a hacer aquellos que se niegan a investigar el 17 de agosto? ¿Aquellos que espían, que persiguen y que encarcelan a la disidencia política? ¿O lo van a hacer los jueces patrióticos? Lo raro no es que yo salga cada día aquí a denunciar la vergüenza del Estado de España o las vergüenzas del Estado español, lo raro es que no lo hagan cada día todos y cada uno de ustedes. Llibertat presos polítics i exiliats, i visca Catalunya lliure."
}