{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Buenas tardes, señor presidente. Señorías, me parece que hay algún pájaro en el hemiciclo y, antes de empezar, sería bueno verificarlo, porque cuando bajaba han hecho algún ruido de pájaro. En cuanto al proyecto de ley orgánica sobre la utilización de los datos del registro de nombres de pasajeros para la prevención, detección, investigación y enjuiciamiento de delitos de terrorismo y delitos graves, al Grupo Parlamentario Republicano nos gustaría recordar que el PNR es un fichero centralizado que contiene de forma unificada la información que las distintas compañías aéreas recaban de sus pasajeros, y que incluye no solo sus datos personales identificativos, como nombres, apellidos, dirección, número de teléfono, sino también la fecha, el itinerario del viaje, el medio de pago, el número de tarjetas de crédito, información sobre el equipaje, y así hasta aproximadamente una veintena de categorías de datos relacionados con el tratamiento de las reservas de vuelo y su control. El objetivo de este tipo de ficheros es facilitar la persecución e investigación de delitos de terrorismo internacional y otras formas de delincuencia transnacional grave mediante la elaboración de perfiles de viajeros, según sus niveles de riesgo. En el Estado español, la libertad de expresión está secuestrada en los juzgados; su calidad democrática ha quedado muchísimas veces en entredicho, y la noticia que nos llega hoy desde el diario El País y el diario The Guardian nos reafirma en esta convicción. Es gravísimo que el móvil del president del Parlament de Catalunya, de la exdiputada Ana Gabriel y de un miembro de la ANC, el señor Jordi Domingo, fueran atacados por un programa espía israelí, de dominio exclusivo de los Gobiernos de los Estados. El dilema entre libertad y seguridad es un dilema que nosotras rechazamos porque sin libertad la seguridad es solo una ficción; también lo dijo el señor Néstor del BNG. La invasión colectiva de la intimidad de las personas y de los datos con carácter preventivo, sin evidencia de la comisión de delitos, nos parece incompatible con un Estado democrático y de derecho. Es importante recordar que el Grupo de autoridades europeas de Protección de Datos, que es un órgano consultivo independiente de la Comisión Europea, dijo en su día que el fichero europeo de datos de pasajeros, concebido para luchar contra el terrorismo y la delincuencia grave, puede debilitar seriamente derechos como la protección de la vida privada y los datos personales de los viajeros, por lo que aconsejaban que, si el Parlamento Europeo lo aprobaba, se usase respetando el principio de proporcionalidad. Debemos preguntarnos todas: ¿es la Directiva PNR, la 2016/681, sobre el registro de nombres de pasajeros, incompatible con la Carta de Derechos Fundamentales de la Unión Europea? También debemos preguntarnos si viola el derecho a la protección de los datos personales y el derecho al respeto a la vida privada y familiar de las personas que compran billetes de avión. Para ejemplificar estas dos preguntas, diré que en 2019 miembros del EDRi y la Sociedad de Derechos Civiles de Alemania emprendieron acciones legales contra la Directiva PNR, presentando quejas ante el Tribunal de distrito de Colonia, Alemania. Este último remitió el caso al Tribunal de Justicia de la Unión Europea en 2020 debido a las evidentes implicaciones del derecho de la Unión Europea contra la aerolínea Deutsche Lufthansa por transferir sus datos a la Oficina Federal de Policía Criminal de Alemania. La transferencia automática de los datos de las personas que compran billetes de vuelos internacionales permite a las autoridades analizar y almacenar mucha información confidencial. La directiva intenta conciliar dos inquietudes ciudadanas: la de la seguridad frente al terrorismo y los delitos graves, y la de la vigilancia permanente por los Estados como resulta detalladamente de la Agenda Europea de Seguridad. Que la lucha contra el terrorismo y los delitos graves sea un criterio susceptible de limitar los derechos fundamentales nos resulta muy controvertido; el problema está en la necesidad y sobre todo en la proporcionalidad de las restricciones. El desarrollo del PNR puede menoscabar la privacidad de la ciudadanía; seremos una ciudadanía de cristal, donde el Estado conozca muchos de nuestros datos personales. Sin embargo, tras los trabajos de la ponencia --con las diversas enmiendas aprobadas y las transacciones realizadas-- reconocemos que el texto original ha sido mejorado, puesto que, en primer lugar, como dijimos en el debate de totalidad, nos preocupaba que la Agencia Tributaria constara como autoridad competente; ahora solo lo será la Dirección Adjunta de Vigilancia Aduanera, lo cual nos parece una mejora. Dos, la modificación que nos parece especialmente relevante es la del artículo 11, sobre el régimen jurídico aplicable al tratamiento de datos PNR. Resultaba inadmisible hablar de cesión de datos sin ninguna mención al control de dichos datos por el propio ciudadano o ciudadana. Ahora se contempla el derecho de acceso, rectificación, supresión y limitación de dichos datos, así como el de indemnización y derecho a recurso. Tres, por lo que respecta al artículo 2, celebramos que no se monitoricen todas las rutas nacionales, solo las explícitamente solicitadas y siempre justificando los indicios de riesgo de comisión de delitos graves. Aun así, seguimos pensando el Grupo Republicano --tal y como expresábamos en su día-- que la definición de delito grave es demasiado amplia. Cuatro, en cuanto al régimen sancionador nos parece positivo que en la graduación de sanciones se tenga en cuenta la incidencia que el acceso a los datos PNR pueda tener sobre el derecho a la privacidad, datos personales, imagen y honor. Se trata de unas mejoras tan necesarias como insuficientes, por eso nos vamos a abstener, porque reconocemos el buen trabajo realizado, sobre todo por la señora letrada, pero no podemos estar de acuerdo con una directiva que a nuestro entender vulnera…"
}