{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Buenas tardes. Señorías, tarde y de las orejas, así debatimos hoy la aprobación del dictamen de la Comisión de Interior en relación con el proyecto de ley orgánica sobre la utilización de datos del registro de nombres de pasajeros para la prevención, detección, investigación y enjuiciamiento de los delitos de terrorismo y delitos graves, la directiva comúnmente denominada PNR. Somos el último país de la Unión Europea, se dice pronto, en incorporar una normativa que traspone la Directiva 2016/681, del Parlamento Europeo y del Consejo, de 27 de abril de 2016. Es parte del derecho comunitario y tenemos que incorporarla a nuestro ordenamiento obligatoriamente. Al sentimiento de vergüenza que acompaña ser el último país, hay uno incluso mayor, el de preocupación. Cómo explicar tanta desidia, y sobre todo tanta pereza, en la adopción de una norma que lo único que pretende es protegernos nada más y nada menos que del terrorismo y de los delitos graves. Cómo podemos explicarles a nuestros socios europeos que en España hay un pacto de Estado antiyihadista y que el Gobierno, uno de los partidos del Gobierno, se ha autoexcluido de ese pacto, los señores de Podemos. Es que, señorías, no solo nos hemos puesto en peligro nosotros mismos, sino que también hemos puesto en peligro toda la estrategia de seguridad de la Unión Europea. Estamos dilapidando la credibilidad de España en Bruselas y nos enfrentamos habitualmente a sanciones por ello; además, no nos sobra precisamente ahora el dinero. Es evidente que la situación actual no tiene nada que ver, absolutamente nada, con el momento concreto en el que se creó esta directiva. Partíamos de una base en la que la mayoría de los Estados miembros habían aumentado su nivel de alarma debido terribles sucesos que costaron la vida a muchos europeos. En España estábamos y estamos en alerta 4 antiterrorista, uno de los niveles más altos y que más medidas concretas implica. Las vean esas medidas o no, las realizan las Fuerzas y Cuerpos de Seguridad del Estado. También que no las vean forma parte de ese plan. Vivimos la vuelta a la normalidad tras una terrible pandemia --que no ha acabado, por cierto-- con decenas de miles de españoles fallecidos. Todavía no sabemos cuántos. Un confinamiento total de tres meses, con cierre de fronteras y bajo una terrible crisis económica que amenaza especialmente a uno de los sectores más importantes de nuestra economía, el turismo. A pesar de las palabras del ministro Garzón, es un sector esencial para nuestra economía. Señorías, es evidente que necesitamos abrir las fronteras y recibir turistas, y hacerlo además con todas las garantías de seguridad personal y sanitaria que los viajeros se merecen. Necesitamos seguridad, es un bien de primera necesidad. Hablamos, señorías, de la seguridad de todos los europeos. No creo que haya ninguno o, mejor dicho, casi ningún grupo político que lo cuestione, y digo creo porque precisamente Unidas Podemos, el partido del señor Garzón y del señor Iglesias, que gobierna con Sánchez, no está presente en el Pacto Antiterrorista, tampoco en el Pacto de Estado contra la violencia machista e intentaron reventar el Pacto de Toledo de las pensiones. Podemos entender así esa tardanza. Es la alergia a los consensos de Podemos. En cuanto a la tramitación de esta ley orgánica, tenemos que decir que durante su debate en la Comisión de Interior se han introducido enmiendas a su articulado para adecuarla al momento concreto que estamos viviendo y las especialidades de nuestro ordenamiento jurídico. Señorías, la fórmula secreta para conseguir aprobar normas tan importantes como esta es la que hemos ejercido en la Comisión de Interior: el consenso y los acuerdos con los sectores y los agentes afectados. Sé que hablar de consenso en esta Cámara en estos tiempos es un poco de ciencia ficción, pero en materias como estas, tan sensibles para la seguridad de todos, lo hemos conseguido. Hemos enterrado el partidismo, algo que deberíamos practicar con mucha asiduidad. Millones de familias dependen de las decisiones que podamos tomar en esta Cámara. Pensemos un poco más en ellas y un poco menos en el politiqueo. Seamos responsables y hagamos de la negociación y del consenso una costumbre. Así entendemos la política en Ciudadanos y así les invitamos a practicarla a los demás grupos políticos. Otra cuestión importantísima es que estamos hablando nada más y nada menos que de combatir el terrorismo. Hay grupos aquí presentes que eso no lo tienen claro e incluso les cuesta identificar el terrorismo a pesar de haber convivido comodísimamente muy cerca de él, de ahí la ausencia de Bildu en los trámites de esta ley orgánica. Además, vivimos un momento especialmente difícil. Bildu ha introducido a tres condenados por delitos relacionados con el terrorismo en el Parlamento vasco, lo cual como mínimo debería hacernos reflexionar. Y sí, vamos a seguir hablando de ETA. Aunque no les guste a los señores de Podemos, seguiremos hablando de ETA, porque necesitamos memoria, justicia, dignidad y reparación mientras siga habiendo 379 asesinatos sin resolver, mientras existan indignos actos de enaltecimiento del terrorismo y mientras se siga ejecutando el indigno acercamiento de presos terroristas. En Ciudadanos sabemos identificar perfectamente cuál es el enemigo de nuestra democracia y lo vamos a combatir con todo el peso de la ley y con la magnífica labor que realizan nuestras Fuerzas y Cuerpos de Seguridad del Estado. Lo que aprobamos hoy no es más que un instrumento para conseguirlo. Debo decir que esta norma supone una mejora exponencial a nivel de seguridad de nuestras fronteras en la vertiente más importante en mi opinión. Por mi formación profesional, creo que la vertiente preventiva es la más importante para combatir directamente el terrorismo. Por lo tanto, votaremos sí al dictamen de la Comisión sobre este proyecto de ley orgánica. Ha generado un amplio consenso entre las fuerzas políticas, algo que podríamos extender además, como ya he dicho, a otras iniciativas, como así está proponiendo mi grupo parlamentario. Sin más, quiero agradecer, primero, el magnífico e ingente trabajo de la letrada que nos ha iluminado en el camino de esta tramitación y, después, a mi grupo parlamentario, el Grupo Parlamentario Ciudadanos, por concederme el honor de participar como ponente en la tramitación de una norma tan relevante para la seguridad de todos. Para un jurista y un policía no puede haber mayor honor. Señorías, España y Europa hoy son un poco más seguras gracias al consenso de los demócratas. La ley de la selva queda un poco más lejos y la democracia es hoy un poco más fuerte. Deberíamos felicitarnos todos por la aprobación de esta norma. Muchas gracias. (Aplausos.)"
}