{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "De acuerdo. Aquí, aplauden; en otras localidades, con ocasión de comicios electorales, tiran tuercas. (Risas.-- Aplausos.) Entrando en el fondo de la intervención, que va a ser muy breve porque se trata de una trasposición de una directiva sobre la que habido una cierta paz en los debates tanto en la ponencia como en la Comisión y se ha aprobado el dictamen sin grandes oposiciones por parte de ningún grupo, sí quiero mencionar la perplejidad del nuestro acerca de la redacción del artículo 2.3 y las enmiendas a la totalidad que se presentaron a este artículo --creo recordar, una de Esquerra y otra de Podemos-- en relación con la ampliación que permitía la directiva de la transmisión de los datos obrantes en el registro del nombre de pasajeros en el caso de vuelos nacionales. Esto causa perplejidad, pero después de oír las intervenciones de los portavoces de tales partidos no tanto, porque aquí parece que se equivocan de objeto de la directiva. La directiva es relativa, en definitiva, a la adopción de medidas ordenadas a la persecución de delitos de terrorismo y otros delitos graves. Entonces no sé, ¿es que ustedes creen que no es posible que haya delitos de terrorismo o delitos graves en vuelos nacionales? ¿Esto a qué se debe? ¿Cuál es el fundamento de esta excepción? En los vuelos nacionales no puede haber delitos de terrorismo ni delitos graves; en los internacionales, sí. Bueno, si alguien me da una explicación de esto que tenga un mínimo de rigor se la agradeceré. (Aplausos.) Nosotros hemos estado a favor de incluir la transmisión de datos obrantes en ese registro también para vuelos nacionales y al efecto formulamos una enmienda insistiendo, como pedía el dictamen del Consejo de Estado sobre un anteproyecto anterior, en que se mencionase el carácter extraordinario de la medida. También debo manifestarme acerca de otra enmienda que presentamos y que en su momento fue objeto de desistimiento por nuestra parte como lo fue por parte de algún otro grupo que también había formulado enmienda en el mismo sentido, acerca del artículo 4.2 sobre la conveniencia no tanto de remitir al anexo II de la directiva como de enumerar los delitos. Al final estas enmiendas estaban también inspiradas en lo que en su momento había dictado el Consejo de Estado, pero al final convenimos en que no merecía la pena y que el texto tal y como estaba formulado era suficientemente amplio y que no resultaba lesivo el principio de legalidad penal y que incluso podía recoger más delitos. En definitiva, no tenemos gran cosa que decir sobre esta trasposición. Sí creo que merece la pena que insistamos, después de las intervenciones de algunos grupos. Me refiero a la señora Carvalho, a la que yo felicito porque habla usted muy bien español pero le sirve a usted de poco, porque dice usted bastantes disparates, todo los que puede por segundo, (Aplausos), de modo que no sé si tiene gran utilidad. La señora Carvalho ha tenido una intervención completamente desatinada, ha llegado a decir que en España se persigue la libertad de expresión por los juzgados. No sé, esto es una cosa un poco extraña, yo no conozco a jueces que estén dedicados a ir persiguiendo la libertad de expresión de nadie; serán los que conoce ella, pero de nuevo me gustaría saber quiénes son. Supongo que si lo hacen habrán sido debidamente sancionados y si no que los denuncie. Además ha dicho cosas verdaderamente sorprendentes como que, en definitiva, la persecución de los delitos no podía suponer la represión o la limitación de derechos individuales. Vamos a ver, esta señora, francamente, es que no sé viene de Brasil o del planeta Marte. Porque no se entiende nada. Los delitos, si lo son, se persiguen con arreglo a las leyes penales que los castigan, y las leyes penales cuando se aplican ordinariamente llevan consigo la limitación de derechos, claro; una limitación, la más severa, es la privación de libertad mediante la imposición de una pena. Entonces, ¿de qué se sorprende? (Aplausos.) ¿De qué se sorprende? En cuanto al portavoz de Podemos --y concluyo--, se ha recibido al terrorismo de ultraderecha. Nosotros condenamos todos los actos terroristas. La directiva no distingue. Él se ha empeñado aquí en distinguir entre el terrorismo yihadista, el terrorismo --no sé cómo lo ha calificado-- de filiación, el de ultraderecha. Nosotros condenamos todos. La directiva persigue todos, es una norma que trata de facilitar la persecución y la represión de todos los delitos de terrorismo y delitos graves en general. Entonces, francamente, esta intervención no entiendo qué relación guarda con este proyecto de ley y, si lo que ha pretendido es --no lo sé-- establecer una discriminación cualitativa entre terrorismos, pues él sabrá lo que hace. Tampoco me sorprende mucho. He concluido. Gracias. (Aplausos del Grupo Parlamentario VOX, puestos en pie.)"
}