{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Botella Gómez",
                "apellidosNombre": "Botella Gómez, Ana María",
                "codParlamentario": 238,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/AnaBotellaPSOE",
                "twitterUserId": "4258411577",
                "twitterUserName": "AnaBotellaPSOE"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTELLA GÓMEZ"
    },
    "text": "Gracias, presidente. Señoras y señores diputados, sometemos al Pleno de la Cámara el dictamen de la Comisión de Interior sobre el proyecto de ley orgánica sobre la utilización de los datos PNR con fines policiales. Creo que ya podemos ir abreviando un poco el largo título de nuestra Ley Orgánica de trasposición de la directiva, puesto que llevamos ya toda la sesión hablando de su título. Me gustaría destacar que este dictamen que presentamos hoy, que sometemos a la Cámara, fue aprobado por unanimidad de todos sus miembros el pasado 30 de junio. Señorías, con este acuerdo, digamos acuerdo legislativo, se pone de manifiesto, y esto es lo que a mí me gustaría destacar, que, cuando nos lo proponemos, sabemos estar a la altura que la ciudadanía requiere de nosotros, especialmente en el ámbito de la seguridad. El presidente del Gobierno, Pedro Sánchez, el pasado 20 de junio en su comparecencia sobre el fin del periodo de transición hacia una nueva normalidad dijo una frase que a mí me parece que fue muy inspiradora para lo que ha sido el sentido de nuestro trabajo en esta Comisión: Lo eficaz, lo que tiene sentido en estas horas tan críticas es cooperar. Y con ese espíritu de cooperación hemos estado trabajando y me quedo con la experiencia positiva de toda esta tramitación y con la normalidad institucional con la que el Partido Popular y el Partido Socialista hemos compartido en respectivas etapas de Gobierno la redacción y operativa que supone esta nueva Ley Orgánica PNR. Me quedo con la capacidad de cooperar y avanzar los diferentes grupos más allá de intereses partidistas, anteponiendo las necesidades de la ciudadanía. Es un momento importante --y me alegra haber coincidido porque creo que lo decía también el diputado del Grupo vasco, Mikel-- porque se trata del segundo intento de tramitación de esta iniciativa y que decayó por la convocatoria adelantada de las elecciones en el mes de marzo de 2019. En el debate de totalidad del pasado mes de junio dije que el Gobierno había cumplido --me alegra que tengamos hoy aquí la presencia también del ministro del Interior-- y lo dije porque se hizo un gran esfuerzo en muy poco tiempo para lograr recuperar ese tiempo que se había perdido y poner en pie esta iniciativa que somos bien conscientes de la premura con la que teníamos que cumplir el mandato europeo porque la directiva venció en mayo de 2018, fue justo antes de la moción de censura, y teníamos abierto un procedimiento de información con una posibilidad de doble multa. Por ello quiero tener un especial recuerdo para los funcionarios del ministerio del Interior y de la Secretaría de Estado de Seguridad. Hablaba el diputado del Grupo Popular de los equipos del señor Zoido. A mí me gustaría destacar los equipos del ministerio, esos equipos profesionales que están en la base de la institución, que trabajaron en aquel momento y que han trabajado con el anterior equipo con toda la normalidad. Es verdad que hay unas directrices políticas, quizá las que tuvieron en aquel momento no eran de tanta urgencia y las nuestras sí que fueron de mayor presión porque realmente el Gobierno estaba muy preocupado por que se cumpliera con esa rapidez. Así que me gustaría tener un recuerdo para ese personal del Ministerio del Interior que además ha diseñado un complejo operativo técnico dentro de lo que es el Citco y el esfuerzo que hicieron también para desbloquear en poco tiempo este proyecto de ley que estaba terminado, pero también estaba paralizado antes de la moción de censura. En honor a la verdad, me gustaría decir que el nuevo Gobierno de Pedro Sánchez, en fecha 20 de junio de 2018, cuando se incorporó este Gobierno, se encontró con ochenta y dos directivas pendientes de trasposición, ochenta y dos, de las cuales treinta y una tenían plazo vencido como esta del PNR. Seis meses después, el número de directivas pendientes de trasposición había bajado a sesenta y una, de las cuales veintidós tenían el plazo vencido. Creo que el esfuerzo que se hizo en aquel momento también es digno de mención simplemente en honor a la verdad. Desde marzo de 2019 a enero de 2020 la parálisis parlamentaria que ha sufrido este proyecto de ley ha sido obviamente por el calendario electoral que hemos tenido en este país. Pasando a otro ámbito, me gustaría dirigirme a los ponentes designados por los grupos parlamentarios. Son las personas que han estado trabajando a lo largo de este tiempo en la tramitación de la ley. Hemos sido muy conscientes de la necesidad de avanzar con mucha urgencia en la tramitación parlamentaria y, por ello, me gustaría hacer constar, en nombre del Grupo Parlamentario Socialista y especialmente de los tres compañeros que formábamos parte de la ponencia, nuestro reconocimiento a todos ellos por su dedicación a este proyecto en circunstancias no siempre fáciles, porque ha coincidido plenamente con la pandemia y con la crisis del COVID. Creo que su trabajo, sus enmiendas y las enmiendas transaccionales alcanzadas han tenido un alto sentido constructivo en la mejora del texto de la ley, desde cuestiones de fondo a aspectos gramaticales y mejoras técnicas; algunos de los ponentes ya se han referido a ello. En este capítulo de agradecimientos, por supuesto, quiero y debo reconocer expresamente el trabajo de la letrada de la Comisión, doña Rosa Ripollés. Señorías, me gustaría decirles que partiendo de donde veníamos y hasta llegar a esa unanimidad que conseguimos en el dictamen el pasado 30 de junio ha habido un trabajo que hacer de aproximación y de unión, como bien han destacado los ponentes, para lograr ese acuerdo y para que el proyecto saliera en las mejores condiciones. Les recuerdo brevemente que tuvimos una enmienda a la totalidad de devolución sin texto alternativo del Grupo Parlamentario Plural que fue rechazada en el Pleno y treinta y una enmiendas al articulado, de las cuales dieciséis correspondían al Grupo Parlamentario Vasco (EAJPNV), tres al Grupo Parlamentario Popular, dos al Grupo Parlamentario VOX, ocho al Grupo Parlamentario Socialista junto con el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y dos del Grupo Parlamentario Plural. La posición de nuestro grupo parlamentario --con un excelente trabajo que me gustaría también destacar por parte de nuestro portavoz de Interior, David Serrada-- ha sido la de llegar siempre al máximo acuerdo para lograr una coherencia en la trasposición de la directiva. El único límite era que no hubiera una desviación de la directiva, pero incorporando todas esas mejoras. En esta línea, hemos admitido o transaccionado la mayoría de las enmiendas. Hoy mismo ha habido enmiendas que han sido retiradas porque se ha considerado que tenían una lógica explicación dentro del texto definitivo. Señorías, permítanme ya para terminar unas consideraciones finales. Se ha hablado mucho de ese diálogo entre seguridad y libertad y lo podemos resumir en dos palabras: confianza y responsabilidad. Hablamos de plena confianza en las instituciones, en el Estado de derecho que nos hemos dado y en las Fuerzas y Cuerpos de Seguridad del Estado, y tenemos que exigir la máxima responsabilidad a las autoridades competentes y a los gestores del sistema. Señorías, termino. No podemos sentarnos a esperar que el futuro nos sorprenda. Nosotros somos parlamentarios comprometidos con nuestros ciudadanos. Ellos nos han elegido y debemos ser proactivos para construir un futuro más seguro para todos ellos. Muchas gracias. (Aplausos.)"
}