{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA SOBRE LA UTILIZACIÓN DE LOS DATOS DEL REGISTRO DE NOMBRES DE PASAJEROS PARA LA PREVENCIÓN, DETECCIÓN, INVESTIGACIÓN Y ENJUICIAMIENTO DE DELITOS DE TERRORISMO Y DELITOS GRAVES. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Con la venia, señor presidente. Muchas gracias. Buenas tardes, señorías. Subo a esta tribuna en nombre del Grupo Popular para apoyar el dictamen de la Comisión de Interior relativo al proyecto de ley orgánica sobre la utilización de los datos del registro de nombres de pasajeros para la prevención, detección, investigación y enjuiciamiento de los delitos de terrorismo y delitos graves. Es verdad, como se ha dicho bien aquí, que es inaceptable la tardanza del Gobierno en traer este proyecto de ley. Llevan dos años ya en el Gobierno y han tenido tiempo suficiente para hacerlo, pero no lo han hecho. De cualquier manera, señorías, quiero destacar y reconocer el trabajo de la Comisión de Interior, en general, por el alto grado de acuerdo alcanzado; un consenso que fue construido básicamente por el Gobierno del Partido Popular cuando era ministro el señor Zoido, que supo aunar criterios y conseguir que disfrutemos del consenso que hoy tenemos. Señorías, quiero dar las gracias al que fuera ministro del Interior, Juan Ignacio Zoido, a todo su equipo y también a nuestra portavoz de Interior en el Congreso, la diputada doña Ana Vázquez. (Aplausos.) Señorías, el terrorismo es una lacra que siempre acecha y hemos de estar preparados con los mejores instrumentos posibles, de eso se trata, también contra los delitos graves que enumeraba en su exposición el señor Legarda y que traía la directiva y ahora incorporamos. Esta ley nos va a permitir crear una unidad especial que tenga acceso a la información de los desplazamientos de personas perseguidas por la justicia o de posibles células terroristas. Es la unidad sobre información sobre pasajeros española, la UIP. El cruce de datos entre los distintos países es fundamental para que nuestras Fuerzas y Cuerpos de Seguridad del Estado puedan atacar y desbaratar los posibles planes terroristas. Esta norma que hoy presentamos en el Congreso será también un instrumento muy valioso para la cooperación de las distintas investigaciones judiciales dentro de la Unión Europea y desde la Unión Europea hacia el resto del mundo y, a su vez, hará posible el intercambio de esos datos entre los servicios de inteligencia de muchos países y asegurará que los mismos sean manejados con responsabilidad y con diligencia. Nada de que los datos estén aflorados continuamente para todo el mundo, no, se prevé un sistema donde la unidad de información lo que hace es manejar esos datos con responsabilidad y con diligencia para investigar y enjuiciar esos delitos de terrorismo y delitos graves. Señorías, como decía, el terrorismo no conoce fronteras, y, por consiguiente, le vamos a responder, así lo hacemos con este proyecto de ley, de la misma manera, porque no nos va a encontrar el terrorismo atascados en una burocracia transfronteriza, no, nos va a encontrar prevenidos y preparados para actuar contra el mismo. En esta tarea nos habilitamos ahora con un gran intercambio de datos, así como de un determinante aumento de la colaboración, como decía, entre los distintos países de la Unión Europea que ya han implementado la directiva de origen de esta ley orgánica, porque la lucha contra el terror no tiene fronteras. Si los terroristas quieren utilizar Internet para expandir su veneno como lo viene haciendo con persistencia el yihadismo, nosotros utilizaremos Internet de forma más potente y manejaremos una base de datos como nunca se haya visto para atrapar a los terroristas y acabar con sus enloquecidos planes. No encontrarán lenidad, tienen y van a encontrar en nosotros dureza, firmeza, preparación y responsabilidad. Con esta ley enviamos un mensaje al mal, vamos a estrechar el cerco al terrorismo; ningún delito va a quedar impune, ni habrá blanqueamiento del terrorismo ni habrá descanso hasta que atrapemos a los criminales y estos sean juzgados. Señorías, la amenaza del terrorismo es real y no descansa, pero la superaremos. En la Unión Europea y en el mundo ya saben de lo que somos capaces los españoles, lo mismo que acabamos con ETA acabaremos con cualquiera que quiera dañar nuestra sociedad, sea terrorismo yihadista, sean mafias organizadas, cualquier otro tipo de terrorismo, sean quienes sean; que ello siempre quede claro y que nunca quede ningún atisbo de duda. Este es el mensaje que les enviamos a los terroristas, pero hay otro mensaje muy importante, señorías: el mensaje a las víctimas del terrorismo, a las que tenemos que respetar. Y cuidado con los discursos que se hacen aquí por algunos grupos políticos. Aquí no cabe demagogia ni discursos del tipo que hemos visto aquí; aquí cabe responsabilidad, señorías, y el que haga ese tipo de discursos hablando del terrorismo con esa frialdad y con ese menosprecio quedará retratado ante la sociedad española y ante el futuro de España. (Aplausos.) El mensaje a las víctimas es que les tenemos presentes en nuestra tarea legislativa, que muchos días de lluvia y todos los días nos acordamos de sus lágrimas, que los días soleados y todos los días sentimos la ausencia de sus seres queridos, y que siempre compartimos su dolor, y no habrá un solo día en que no honremos su memoria. Ayer, señorías, se cumplían veintitrés años del vil asesinato de Miguel Ángel Blanco por la banda terrorista de ETA; nuestro héroe, Miguel Ángel Blanco, y si alguien piensa que puede o que va a borrar de la memoria de España su legado es que no conoce nuestra capacidad de resistencia. Él y otras muchas víctimas abonaron con su sufrimiento las raíces de nuestra libertad, por eso hoy crecen con nosotros, son parte de nuestra propia vida y seremos recios, muy recios contra todo aquel que quiera manchar esa memoria. (Aplausos.) Hoy señorías, hoy --y no podía dejar de mencionar esto-- hace treinta y cuatro años ETA asesinó a doce agentes de la Guardia Civil en Madrid, con un coche bomba; nuestra memoria también está con ellos, con sus familias, aquí estamos para nunca olvidarles. (Aplausos.) A las víctimas del terrorismo de ETA, a las víctimas del terrorismo yihadista y a todas las víctimas del terrorismo les rendimos tributo y honor permanente. Atocha en Madrid, Barcelona, Londres, París, Nueva York y tantas y tantas ciudades del mundo; durante tanto tiempo Guipúzcoa, Vizcaya, Álava, Madrid, Navarra y España entera y tantas familias golpeadas por el terror han de tener en su horizonte nuestro cariño, nuestro trabajo y nuestra seriedad. Quiero saludar muy especialmente a Teresa Jiménez-Becerril y Jaime Mateu porque son una referencia en nuestro grupo parlamentario (Aplausos) y queremos desde esta tribuna --y voy concluyendo, señor presidente, con su venia-- mandar un fuerte abrazo a las víctimas de todos los valientes que eran concejales o cargos públicos que dieron su vida por nuestra libertad; a los miembros del Poder Judicial que cayeron en acto de servicio a la patria, a los funcionarios, a las Fuerzas y Cuerpos de Seguridad del Estado que dejaron su vida sirviendo a España y a los españoles y a todos los ciudadanos que perdieron su vida a manos de la vileza y la sinrazón terrorista, todos ahora son memoria viva para todos nosotros, sus nombres de héroes están inscritos en el más grande pilar de nuestra historia. Nunca los olvidaremos y vamos a trabajar siempre, y vamos a trabajar siempre, que no le quepa a nadie la menor duda, por su memoria. Nada más y muchas gracias. (Aplausos del Grupo Parlamentario Popular en el Congreso, puestos en pie.)"
}