{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- ACUERDO SOBRE TRANSPORTE AÉREO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DE COREA, HECHO EN MADRID EL 20 DE DICIEMBRE DE 2018. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Muchas gracias, presidenta. Hoy votamos cerca de veinte acuerdos internacionales y, evidentemente, no me da tiempo a explicar nuestra posición sobre todos y cada uno de ellos, así que me voy a centrar en tres cuestiones que mi grupo parlamentario considera relevantes. Y ya anuncio que vamos a votar a favor de todos los acuerdos, excepto de uno de ellos. En primer lugar, varios de estos acuerdos internacionales tienen el objetivo de luchar contra la evasión fiscal. Desde nuestro grupo parlamentario celebramos todos los pasos que se den en este sentido y apoyaremos todas las iniciativas encaminadas a la consecución de una mayor justicia fiscal. En este sentido, como ya hemos dicho, pensamos que hay una tarea pendiente, que es sacar adelante un impuesto a las grandes fortunas. Ayer leíamos en prensa que millonarios de todo el mundo pedían que se subieran los impuestos a los ricos para salir de esta crisis. Lamentablemente, no hay ninguno español, así que le voy a pedir a la bancada de la derecha que haga su parte e intente convencer a sus amigos millonarios (Risas--Aplausos) de que contribuir más en momentos difíciles no es solo una forma más justa y rápida de salir de la crisis, sino que es una cuestión de patriotismo. En segundo lugar, respecto a las denuncias de los acuerdos entre España y la Universidad de Naciones Unidas, nosotros también lamentamos el hecho de que vayamos a perder la sede de un organismo internacional en nuestro territorio debido a la falta de cumplimiento de los compromisos de financiación adquiridos por el Gobierno de España en su día. Esta falta de compromiso con las organizaciones internacionales con presencia en España, reflejo de una política exterior más que cuestionable, es precisamente lo que debemos corregir, sobre todo en un momento tan crítico para el sistema de gobernanza multilateral. Esta ha sido una oportunidad desaprovechada para mejorar nuestra posición en la comunidad internacional, cosa en la que tanto empeño ponemos otras veces, pero cuando tenemos la oportunidad la perdemos, por lo que, a nuestro entender, fue una negligencia del Gobierno del Partido Popular al no contribuir financieramente para hacer sostenible su permanencia en Barcelona. Vamos a votar a favor de las denuncias porque entendemos que este Gobierno está trabajando para no continuar por la senda de la inacción y está intentando arreglar este asunto. En tercer lugar, quiero manifestar nuestra abstención respecto al Acuerdo de Asociación Estratégica entre la Unión Europea y sus Estados miembros, por una parte, y Japón, por otra, por un motivo fundamental, y es que se trata de un acuerdo que sienta el marco normativo y prepara el desarrollo del Acuerdo de asociación económica entre la Unión Europea y Japón, el conocido como Jefta. Los tratados de libre comercio, como el Jefta, en vigor desde hace poco más de un año, profundizan un modelo de política comercial llevado a cabo demasiado a menudo sin ningún tipo de transparencia. Estos son tratados negociados casi en secreto y sin contar con la participación parlamentaria. Desde nuestro grupo defendemos que los parlamentos deberían poder desarrollar un proceso adecuado de análisis, escrutinio y deliberación democrática, como corresponde a un tratado que afecta de manera sustantiva a las competencias soberanas del Estado. Deberíamos poder exigir que estos tratados cumplan con los estándares laborales y medioambientales necesarios y asegurarnos de que los intereses de nuestros ciudadanos y ciudadanas estén protegidos. Por último, aprovecho para recordar también la importancia de que la Unión Europea implemente medidas efectivas para prevenir el dumping fiscal, social y ambiental, la evasión y la elusión del pago de impuestos y de las normas de protección de datos, medidas, en definitiva, que este tipo de acuerdos no favorecen para nada. Muchas gracias. (Aplausos.)"
}