{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- ACUERDO SOBRE TRANSPORTE AÉREO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DE COREA, HECHO EN MADRID EL 20 DE DICIEMBRE DE 2018. ",
        "diputado": [
            {
                "apellidos": "Asarta Cuevas",
                "apellidosNombre": "Asarta Cuevas, Alberto",
                "codParlamentario": 129,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Castellón/Castelló"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASARTA CUEVAS"
    },
    "text": "Presidenta, señorías, buenas tardes. En primer lugar, voy a aprovechar mi primera intervención en el Pleno para dar el pésame a los familiares y allegados de todos los fallecidos, de todos, por el COVID y desear una pronta recuperación a los que todavía están superándolo. En segundo lugar --también porque es mi primera intervención--, quiero agradecer el motivo por el que hoy estoy en la sede de la soberanía nacional, quiero agradecérselo a los más de 54 000 ciudadanos de Castellón que confiaron en nuestro proyecto; es por eso por lo que hoy tengo el honor y el privilegio de dirigirme a todos ustedes. Señorías, me sienta mal tener que empezar mi intervención mostrando el desagrado por la forma en la que se han llevado los medios y los asuntos parlamentarios durante este primer período de sesiones, tanto a nivel de la Cámara, ya que somos los encargados de legislar, como a nivel del Gobierno; a nivel del Gobierno porque ha habido un abuso de los decretos-leyes y los reales decretos-leyes, con hasta un total de diecinueve en este primer período de sesiones, y se supone que son para situaciones extraordinarias y urgentes, y, en segundo lugar, por la parálisis que ha tenido la Cámara durante dos meses exactamente, desde el 10 de marzo hasta el 9 de mayo, una parálisis presencial que ha hecho que los asuntos se fueran acumulando uno detrás de otro, de tal manera que, por ejemplo, lo que vamos a considerar hoy ya se trató el 25 de junio, casi terminando el periodo de sesiones, y fueron diecinueve los tratados que se pretendieron ver. Solamente nuestra Comisión, la de Exteriores, ha tenido la oportunidad de reunirse tres veces, de las cuales ninguna para PNL. Entrando en materia con los tratados, nuestro grupo los ha revisado todos y en dieciocho de ellos no hemos encontrado nada que vaya en contra de nuestra política. Además están todos fundamentados en tratados internacionales suscritos, refrendados por España y en tratados bilaterales. Pero hay uno que sí merece nuestra consideración, sobre el que ya en la Comisión dimos nuestro voto en contra y aquí también el día 3 de marzo nuestro portavoz presentó enmiendas, que fueron rechazadas por la Cámara, sobre el que hay algunos asuntos que interesaría comentar. Señorías, este es un acuerdo en materia de fiscalidad para proteger los intereses financieros tanto del Reino Unido como de España que va a traer consigo nada más que tres cosas --apréndanse estas tres palabras--: blanquear, socorrer y controlar. Blanquear un paraíso fiscal como es la colonia de Gibraltar, en la cual un grupo de bufetes de abogados llanitos se encarga de gestionar un centro financiero bastante oscuro que, según Moneyval --no lo decimos nosotros, lo dice el Consejo de Europa, con su consejo de expertos en materia de blanqueamiento de capitales y de financiación del terrorismo--, es una tapadera de los delitos de tráfico más inconfesables; y no solamente eso, sino que también deja entrever que podría haber financiación del terrorismo. Y también socorrer a Gibraltar en este momento. Gibraltar está en un momento difícil por el tema del brexit y esta era una oportunidad única para nosotros de terminar con una situación colonial insólita en Europa. El propio señor Picardo, el ministro principal, ya dijo que si Gran Bretaña no salía de la Unión Europea lo iba a celebrar con una ‘tajá’ por todo lo alto con sus amigos españoles, amigos que ustedes conocen bien además. (Aplausos.) Y, finalmente, controlar, seguir el movimiento financiero sobre todo de los españoles. Pero no se olviden de que hay más de 1000 millones de euros anuales por culpa del dumping fiscal y del contrabando. En fin, es una pena perder esta oportunidad para hacer valer los derechos de España. La colonia de Gibraltar está en un aprieto financiero del que no la van a sacar ni el FMI ni la Unión Europea: el FMI porque la colonia no es un Estado soberano, y la Unión Europea porque no es territorio comunitario. Por lo tanto, el único que la puede sacar es el Reino Unido, pero ahora mismo, con el brexit y el tema del COVID, no está para afrontar y apoyar capitales y despliegues coloniales. Sabemos que el acuerdo saldrá adelante, pero al menos exijan la apertura de conversaciones para que España recupere la integridad territorial. Mientras, VOX cumplirá con su obligación de no dar respaldo a que nuestra nación consienta por más tiempo esta anómala situación colonial. He concluido. (Aplausos.)"
}