{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- ACUERDO SOBRE TRANSPORTE AÉREO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DE COREA, HECHO EN MADRID EL 20 DE DICIEMBRE DE 2018. ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Gracias, presidenta. Señorías, trae el Gobierno esta tarde aquí diecinueve convenios internacionales, aunque, por razones obvias, me referiré solamente a los tres que importan a mi grupo parlamentario, los tres más relevantes para nosotros. En primer lugar, el Acuerdo en materia de fiscalidad y protección de los intereses financieros entre el Reino de España y el Reino Unido de Gran Bretaña e Irlanda en relación con Gibraltar. Como ustedes saben, el pasado 4 de junio ya defendí en esta Cámara la posición que viene manteniendo mi grupo parlamentario desde siempre. Consideramos Gibraltar una cuestión fundamental para España, un asunto vital, una política de Estado que afecta ni más ni menos que a nuestra integridad territorial, y, como ustedes saben, el Grupo Parlamentario Popular eso se lo toma muy en serio. Aquel día pedí al Gobierno que, ya que este era el primer acuerdo que España firmaba con el Reino Unido sobre Gibraltar desde 1713 --concretamente, ayer celebramos los 307 años desde que se firmó el tratado de Utrecht--, tuviesen a bien informarnos sobre algunos detalles. Bien, esto fue el pasado 4 de junio y desde entonces nadie del Gobierno ha recogido el guante. Comprendan que no podemos aceptar una desconsideración semejante, especialmente siendo el primer grupo de la oposición y un partido con vocación de Gobierno. Predican ustedes, señores del Gobierno, un diálogo que son incapaces de mantener, aunque he de reconocerles que solamente lo predican aquí en castellano, porque cuando lo hablan en italiano cuentan la verdad. Tampoco lo hicieron durante las negociaciones en la Comisión del plan de reconstrucción, Unión Europea, donde no intentaron acercar posturas sobre este tema en concreto, ya que existían un par de puntos sobre Gibraltar. Señorías del Partido Socialista y miembros del Gobierno de España ausentes, tienen un problema de autosuficiencia, de engolamiento y, desde luego, de relación con la verdad. Creen que solo ustedes tienen información y, por tanto, la razón; información puede que sí, y además nos la niegan al resto, pero la razón hay que ganarla, hay que trabajarla, hay que pelearla y la mayor parte de las veces negociarla con firmeza. Por eso, para mi grupo parlamentario es muy importante pedirles que no desaprovechen esta oportunidad en las negociaciones de relación futura con Gran Bretaña para avanzar en la recuperación de la soberanía, no solo de la soberanía fiscal; no deberían renunciar, y, desde luego, el Partido Popular no lo hará nunca, a que Gibraltar sea una parte de España. Por eso es descorazonador que el primer tratado que firma el Gobierno con el Reino Unido después de 1713 sea un acuerdo por el que se establecen un conjunto de instituciones administrativas y fiscales en el Peñón sin una sola mención a la importancia de la restauración de nuestra integridad territorial. No se olviden tampoco, señores del Gobierno, de la obligación que tienen con el Campo de Gibraltar, porque de su buena negociación depende el futuro de muchos trabajadores fronterizos y de buena parte de la población de la provincia. Y justamente este acuerdo que ustedes han realizado consolida un régimen fiscal contra el que han luchado todos los Gobiernos anteriores; y digo bien: todos, independientemente de su color político, ya que consagra el edén fiscal existente en Gibraltar, que ha crecido a costa de asfixiar al Campo de Gibraltar. Defiendan los intereses de los ciudadanos españoles del Campo de Gibraltar y démosles buenas condiciones de vida. El segundo convenio al que me voy a referir es el protocolo entre el Reino de España y el Reino de Marruecos para la donación irrevocable del Gran Teatro Cervantes. Mi grupo valora positivamente la adopción de este protocolo, que va a permitir restaurar el teatro manteniendo la arquitectura original, con su simbología y su historia, así como el nombre de Gran Teatro Cervantes. Esto es especialmente importante en estos días, cuando estamos asistiendo a un incomprensible ataque al legado histórico y patrimonial de España en el exterior. Por eso aprovechamos para pedir un esfuerzo al Gobierno en la defensa contundente del mismo, así como en la difusión del conocimiento de nuestra historia tanto fuera como dentro de España. Tenemos una gran historia, que, para poder valorar, conviene antes conocer. En tercer lugar, quiero referirme a la denuncia del Acuerdo entre el Reino de España y la Universidad de Naciones Unidas relativo al Instituto Internacional de la Universidad de Naciones Unidas para la Alianza de Civilizaciones en Barcelona. Este Instituto de la Universidad de Naciones Unidas se puso en marcha en 2012 con una aportación de 12,4 millones de euros, que fueron asumidos por el Ministerio de Exteriores de España y el de Educación, la Generalitat de Cataluña y el Ayuntamiento de Barcelona. El leitmotiv, la idea era hacer un proyecto en el que pasar de ocuparse de la salud de los ciudadanos a la salud de las relaciones humanas, decía el señor Montilla en aquel momento. Las obras de adecuación del edificio costaron 9 millones de euros, lo que hace una inversión total de 20 millones de euros para un instituto que ha funcionado durante ocho años. Creo que es importante señalar aquí dos lecciones sobre este cierre: por un lado, la importancia de crear instituciones sostenibles, y cuando se dice sostenibles no es solo por la buena intención de los objetivos, sino por su capacidad de financiación a futuro: este instituto se cierra en Barcelona porque España no puede garantizar su continuidad financiera, y, por otro lado, aprendamos, señores del Gobierno, a evitar la proliferación de cargas al Estado que no sean estrictamente necesarias. Evitemos asumir compromisos que no se pueden cumplir, seamos realistas y responsables, seamos creíbles y fiables, porque no solamente está en juego nuestra sostenibilidad financiera, sino también la imagen exterior de España, y eso a mi grupo le preocupa, y mucho. Muchísimas gracias. (Aplausos.)"
}