{
    "metadata": {
        "celebrated": "2020-07-14T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES: -- ACUERDO SOBRE TRANSPORTE AÉREO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DE COREA, HECHO EN MADRID EL 20 DE DICIEMBRE DE 2018. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            1
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-034.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ GÓMEZ DE CELIS"
    },
    "text": "Podría haber sido peor, presidenta. (Risas y Aplausos.) Señorías, venimos hoy a convalidar estos convenios internacionales y me voy a centrar en el que quizás por parte de la oposición ha concitado más interés, incluso relevancia, según palabras de mi antecesora. Ya saben que firmamos este convenio, que es histórico, histórico porque --y así se ha resaltado ya-- es el primero que se realiza con el Reino Unido de Gran Bretaña e Irlanda del Norte desde 1713, y con ello, señorías, borramos definitivamente a Gibraltar de la lista de paraísos fiscales de España, gracias a este acuerdo convertimos a Gibraltar en un aliado para luchar contra el fraude fiscal; eliminamos a Gibraltar del GPS de los defraudadores, de los delincuentes y de los corruptos. Por eso se hace quizás más incomprensible, o terriblemente comprensible, que la ultraderecha y, penosamente, también la derecha no aprueben este convenio; el sostenella y no enmendalla de la ultraderecha, resistiéndose tanto a aprobar este acuerdo. Ustedes agitan mucho la bandera, pero parece que quieren esconderse detrás de ella o esconder detrás de ella a gente poco deseable. (Aplausos.) Es histórico el acuerdo alcanzado por el presidente Pedro Sánchez con la Unión Europea para el brexit, y lo es--y aquí me quiero dirigir a Ciudadanos por las dudas que manifestó en la Comisión-- porque permanece, y así se fija en la Unión Europea, el derecho de España a decidir sobre cualquier materia, sobre cualquier tema relacionado con Gibraltar respecto a Europa. Por tanto, tenemos una salvaguarda, una garantía de futuro bastante importante e histórica, como he dicho. Y es una pena, como decía, que el Partido Popular no lo apoye. Es una pena porque nos vamos a quedar esperando la llegada de la moderación del Partido Popular. Probablemente nos quedaremos como Vladimir y Estragón en Esperando a Godot, que nunca llegó. Creo que la moderación al Partido Popular nunca llegará, y esta es una expresión clara, porque, penosa y tristemente para todos nosotros, ustedes, la derecha y la ultraderecha, utilizan Gibraltar, como usan Venezuela, Cataluña o ETA, cuando las cosas no les van bien. Ustedes, señores de la derecha y de la ultraderecha, miran más las banderas que a quienes las llevan en sus manos, miran más las banderas que al pueblo que las sostiene; les importa más la simbología que probablemente el pueblo que hace, soporta y lleva esas banderas. España continuará firmemente y sin duda en sus reivindicaciones históricas sobre la soberanía de Gibraltar, señor representante de VOX; no ha dejado de hacerlo nunca. Y lo dice el convenio, señora portavoz del PP . Manifestaba usted que no dice nada; sí, el convenio lo dice. En su preámbulo fija claramente que nada tiene que ver este convenio con los derechos legítimos de España para seguir reclamando la soberanía donde se tiene que hacer, que es en Naciones Unidas. Por tanto, lo que les pido a ambos es que no sigan buscando ese burladero detrás del cual esconderse permanentemente y que dejen al margen todos los elementos y asuntos oscuros que los grandes defraudadores de nuestro país, desgraciadamente, tenían como uno de sus objetivos en Gibraltar. Y no podemos permitir que se hable de discriminación en los beneficios sociales de los trabajadores, de las personas, de la gente del Campo de Gibraltar, porque también se adecua este convenio a ellos, también va dirigido a ellos. Y, por supuesto, no solo es así en el convenio, sino en los memorándums, que también incorporan beneficios muy importantes para el Campo de Gibraltar. Señores de la ultraderecha, señores de la derecha, ustedes no afrontan los problemas, ustedes enfrentan a los ciudadanos y a las naciones, y lo hacen incluso con algunas bufonadas natatorias, buscando algunas veces provocar a las autoridades de Gibraltar. Nosotros, sin embargo, dejamos esas bufonadas y lo que hacemos lo hacemos firmando acuerdos de cooperación leal contra el fraude fiscal, en este caso con el Reino Unido. Háganse un favor: dejen de buscar excusas y sean valientes. Díganlo: les da igual Gibraltar, solo buscan desgastar al Gobierno de su nación, de España, y lo hacen propalando confrontación, división, crispación y odio. El camino correcto es como lo hacen diariamente miles de ciudadanos del Campo de Gibraltar, cohabitando y conviviendo en Gibraltar y el Campo de Gibraltar, en la provincia de Cádiz, de manera natural. Muchas gracias y hasta pronto."
}