{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señorías. Buenos días, señora ministra de Hacienda. En esta primera convalidación de la última hornada legislativa aprobada por el Consejo de Ministros a lo largo del estado de alarma se regula mediante real decreto-ley la creación del Fondo COVID-19 y, tal y como ha explicado la señora Montero, se establecen las reglas relativas a su distribución y libramiento. Subrayó usted que se habían aplicado criterios de ponderación, y permítame decirle desde Foro que no estamos de acuerdo. Los 16 000 millones de euros para compensar los esfuerzos en la atención de las necesidades esenciales surgidas en las diferentes comunidades autónomas para atajar la crisis sanitaria derivada de la pandemia se reparten con criterios que en el caso de Asturias resultan claramente insuficientes. Las consecuencias sobre las cuentas públicas para corregir este injusto reparto se tendrán que equilibrar por la vía de la fiscalidad y Foro no comparte que el elocuente seguidismo de los socialistas de la FSA hacia la política de Pedro Sánchez acabe repercutiendo en más y más impuestos sobre los ciudadanos, sobre los asturianos, una comunidad penalizada y asfixiada por la tributación. Señorías, el coronavirus desvela la desigualdad en el trato que el Gobierno dispensa a los españoles en función de su lugar de residencia, y el reparto de este Fondo COVID-19 llegará muy mermado a Asturias. Se calcula que de esos 16 000 millones solamente 280 serán para Asturias, una merma al alimón tanto por los criterios elegidos por el Gobierno, que son un remedo del perjudicial sistema de financiación autonómica, como por el resultado de servilismo que hace el Gobierno del Principado a las políticas de Pedro Sánchez. Y así nos luce el pelo, con una sucesión de varapalos a los que ahora se añade la asignación de este fondo, lo que, señora Montero, lejos de certificar su apoyo al Estado de las autonomías, acredita una vez más que para el Gobierno hay españoles de primera y de segunda. Este discriminatorio reparto es un pésimo precedente de cara a la urgente reforma del sistema de financiación aprobado por el Gobierno de Rodrí guez Zapatero en el año 2009 y pendiente de reforma desde hace seis años. Muchas gracias, señora presidenta."
}