{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Señora presidenta, buenos días. Permítanme que mis primeras palabras sean para pedir perdón a los españoles por la noticia que ha aparecido hoy de otro caso más de corrupción, en este caso, del Ministerio de Transportes, amañando la adjudicación de unas obras de carretera. Es una vergüenza y eso no es ni normal ni nuevo. El real decreto-ley por el que se crea un Fondo COVID-19, con una dotación de 16 000 millones de euros, se enmarca en la política de discrecionalidad e improvisación que ha mostrado este Gobierno desde la crisis sanitario-económica desencadenada por la pandemia. Toda ella se define por la ausencia de un plan coherente para hacer frente a las exigencias inmediatas de la crisis y a las medidas necesarias para salir de la misma. El gabinete socialpodemita está mostrando una pertinaz contumacia en el error. El esfuerzo hecho por el Gobierno en el preámbulo del real decreto-ley para justificar la legalidad y constitucionalidad de esta figura para implementar las medidas que somete al Parlamento, es una excusatio non petita, accusatio manifesta de su hábito de sustraer al procedimiento parlamentario normal el estudio y aprobación de sus políticas. Esto no se limita al campo de la economía, sino al de otros muchos terrenos en los que la excepcionalidad quiere convertirse en regla. Esta es la nueva normalidad que constituye una verdadera anormalidad en el fundamento de una democracia parlamentaria. Dicho esto, el real decreto-ley parte de una descripción errónea, por no decir falsa, de la realidad. Afirma que las comunidades autónomas estaban inmersas en una política de estabilización de sus cuentas públicas antes del COVID-19. De acuerdo con este enfoque, esta idílica situación se quebró ante la emergencia de la pandemia. Sin embargo, este diagnóstico es falso. Las autonomías, en el último año de la expansión económica, en 2019, incurrieron en un déficit del 0,35 % del PIB, cuando el objetivo era el 0,1; por lo tanto, muy por encima. Esto es realizar una aportación negativa a las finanzas públicas, del mismo modo en que lo hizo la Administración central. El aumento del desequilibrio financiero de las autonomías en 2019 no se debió, pues, a la incidencia de una pandemia que no existía en ese momento, sino al retraso del Estado en transferirles los recursos que tenían comprometidos, pero también a un aumento muy considerable de sus gastos discrecionales; en concreto, de la remuneración de los asalariados de sus sectores públicos, de los consumos intermedios y de las transferencias sociales. Como usted sabe, señoría, las comunidades autónomas no aprovecharon la fase expansiva del ciclo para poner orden en sus finanzas públicas, sino para elevar sus gastos, introduciéndose, de nuevo, en la senda del incumplimiento de los objetivos de estabilidad, como hizo el Gobierno. Ahora, nos proponen no solo aumentar la dotación financiera de las comunidades autónomas, sino hacerlo sin condicionalidad --y lo ha dicho hoy en su exposición, sin condicionalidad--, responsabilizándolas de que las transferencias que se realicen se empleen en los fines que usted dibuja en el preámbulo del real decreto-ley. Miren, nosotros entendemos que a las comunidades autónomas que tuvieron superávit --las forales y la canaria-- o a las que cumplieron el déficit --Madrid, Andalucía y Galicia-- se les dejase sin condicionalidad, puesto que han demostrado ortodoxia en la gestión de los fondos públicos, pero no al resto, mayoritariamente socialistas, por cierto; a lo mejor esa es la razón. Esta dejación de responsabilidad del Gobierno central impide tener un mínimo y elemental control de que el uso de esos recursos se realice de forma transparente y eficiente. Concede de facto y de iure un margen de discrecionalidad que resulta inaceptable en la dinámica de agudo deterioro de las cuentas públicas que registrará la economía en el año 2020 y que persistirá, gracias a sus políticas, en los años venideros; en esto sí son coherentes, renuncian a cualquier plan de estabilidad fiscal y no condicionan el uso de los recursos que transfieren, que es exactamente lo mismo que han intentado hacer a escala europea. Claro, tenemos socios europeos que durante las fases de expansión del ciclo económico hicieron sus deberes, y nosotros no. La falta de rigor y de responsabilidad financiera que refleja este real decreto-ley es una pieza más del caótico puzle de su política fiscal y presupuestaria, sujeta a una discrecionalidad sin rumbo, marcada por la ideología, al margen absoluto de la realidad económica de España. Mi grupo parlamentario lleva insistiendo de manera constante e imperiosa en la necesidad de integrar las acciones de política económica, fiscal y presupuestaria dentro de un marco global que permita saber y controlar desde el Parlamento la acción del Gobierno, la coherencia de los medios que emplea con los fines que pretende conseguir. Esta exigencia, recomendación o ruego --si prefiere-- no se la planteamos solo nosotros, sino que lo hizo patente, entre otros, el gobernador del Banco de España en su comparecencia en el Parlamento hace unas semanas. España necesita un plan de consolidación fiscal que permita ofrecer confianza a los agentes económicos para que estos sean capaces de tener expectativas claras sobre las intenciones del Gobierno. Esto es un principio básico de política económica y una condición necesaria para superar la crisis. Restaurar la confianza exige credibilidad, y ustedes --y me duele decírselo, señora ministra-- carecen de ella. Primero fue Podemos, después usted y finalmente el presidente del Gobierno quienes han dicho con una claridad meridiana cuáles son sus objetivos: subir los impuestos para reducir el binomio déficit/deuda pública. De momento no han explicado en esta Cámara el contenido preciso de sus medidas tributarias, pero todos han explicitado que se trata de equiparar la presión fiscal española a la existente en la media de la Unión Europea. Nosotros le estamos preguntando reincidentemente qué impuestos quieren subir y no nos responden. La equiparación que ustedes buscan, señoría, supone --usted lo sabe bien-- un incremento de la tributación del 5 % del PIB, en números redondos unos 63 000 millones de euros largos de nueva recaudación, y yo querría que dijese aquí y ahora si esto es cierto y, si lo es, en cuánto tiempo quiere instrumentar esa iniciativa y cuáles serían las figuras tributarias que pretende elevar. Dicho esto, no hay ningún economista serio en el mundo que recomiende aumentos de los impuestos en una fase recesiva. Existe una experiencia abrumadora, indiscutida, de que las alzas tributarias agudizan los efectos depresivos de una economía en recesión, prolongan su duración y tienen efectos permanentes y negativos sobre el crecimiento y, por tanto, sobre la creación de empleo. En una economía que experimentará este año una caída de entre el 10 y el 15 % del PIB, que verá elevarse de una manera dramática sus niveles de endeudamiento público, subir los impuestos sencillamente es un disparate. ¿De dónde van a sacar ustedes los 63 000 millones de euros, de unas familias que van a incrementar su reducción de renta y de riqueza con motivo de las crisis, de las pequeñas empresas, de las medianas o de las grandes, que aún no hayan fenecido como consecuencia de la crisis, o recurrirán como siempre a los ricos, ese colectivo que se amplía cada vez más a medida que ustedes necesitan más ingresos? Este fin de semana un pastor en Castronuño me decía que se había enterado de que era rico con la presentación de la declaración de la renta. (Aplausos.) Desde luego, algo tendrán que hacer si persisten en su política no solo de no reducir el gasto público, sino de elevarlo. La economía española no tiene margen para subir impuestos. La economía, igual que la física, tiene sus leyes; incumplirlas todas nos lleva al desastre. Si ustedes persisten en el error de subir la fiscalidad para financiar sus planes de gasto y sus deseos de reducir el déficit y la deuda pública, lograrán el objetivo contrario. El impacto negativo sobre el consumo y la inversión, producido por los incrementos tributarios, hará caer más los ingresos fiscales y, en consecuencia, las ratios de déficit y deuda sobre el PIB se incrementarán. Ustedes creen que basta subir los impuestos para ingresar más; sin embargo, ignoran o desprecian los efectos sobre los incentivos de las familias, de las empresas y de los inversores al adoptar tales medidas. Si estos siempre son negativos, son muchísimo más acusados en una recesión. Dígame usted, señoría, en qué economía desarrollada ha logrado alguna vez tener éxito una política fiscal presupuestaria como la de su Gobierno; póngame, por favor, un ejemplo. Me da igual que elija una fase de expansión que una de recesión, porque la respuesta es una: nunca en ningún sitio y lugar la mezcla simultánea de aumentos de gasto y de impuestos ha servido para impulsar la economía y corregir los desequilibrios financieros del sector público. La política de su Gobierno conduce no solo a mantener una presión fiscal elevada, sino a aumentarla por una sencilla razón: los componentes estructurales del gasto público, que ustedes están aumentando con iniciativas como la del ingreso mínimo vital, que tiene un crecimiento automático, con lo que será necesario subirlos aún más en el futuro, incrementando, por lo tanto, los gastos. Ni siquiera desde la visión keynesiana clásica que ustedes defienden sus propuestas son coherentes. Con sus acciones ustedes agudizan la crisis, prolongan su duración y conducen a España a una crisis fiscal que solo se ve ya pospuesta por el Banco Central Europeo, que de momento compra toda su deuda. Ante este panorama, señoría, entenderá lo difícil que pone avalar que aprobemos su fondo COVID. Ustedes apelan al sentido de Estado para solicitar el apoyo de las fuerzas parlamentarias a sus iniciativas económicas, fiscales y presupuestarias. Ha dicho aquí que han hablado con todas las formaciones políticas; nosotros, señora ministra, somos la tercera formación política de este Hemiciclo y a nosotros no nos ha llamado nadie. (Aplausos.) Nos hubiese gustado participar, porque nos preocupa España tanto o más que a usted, no menos, se lo puedo garantizar. No solo eso, es que no dan ni un solo ejemplo. Cuando hay que gastar, estamos de acuerdo en que hay que gastar, pero yo creo que este real decreto no gusta a nadie, nadie está contento. Hay que dar lo que haga falta para salvar esta situación, no estos tramos y estos criterios que ustedes han fijado, que no nos convencen y nos hubiese gustado discutir con usted. Pero además hay que dar ejemplo. Gastemos en lo necesario, que esto puede que sea lo necesario, no se lo discuto, pero reduzcamos gasto. El señor Rajoy tenía catorce ministros; ustedes, veintitrés. Ustedes tienen ochenta y un cargos más que el señor Rajoy: el señor Rajoy tenía sesenta y cinco asesores y ustedes ciento veintiséis. (Aplausos.) Entre 2019 y 2020 han incrementado un 18 % más el personal eventual, un 10 % más los altos cargos. ¿No cree que hay que eliminar el gasto político innecesario para atender las necesidades reales de los españoles? (Aplausos.) No negocia con nosotros, no nos pregunta nuestra opinión, no dan ejemplo y apelan a la solidaridad. Es precisamente el tener sentido de Estado lo que nos impide sancionar con un voto favorable una política que es incapaz de abordar la crisis económica más grave experimentada por España desde la Guerra Civil y que sienta las bases para una lenta y muy incierta recuperación. Ustedes no están a la altura del grave momento económico que vive España y su política, vestida de sentimentalismo barato, grandes frases y apelaciones a un consenso que jamás ejercen, es un camino seguro hacia la consolidación de un escenario muy negativo, por no decir miserable, para los españoles. Permítame terminar leyéndole una frase del Diario de Sesiones de 30 de abril en la Comisión de Hacienda: “en una situación de alarma tiene que haber un mando único. Me da igual que sea un incendio, que sea una pandemia sanitaria o que sea una crisis de pánico ante una amenaza de bomba. Está definido en la literatura, en los manuales y en la evidencia. Cuando se produce una situación de emergencia, lo primero que dicen todos los manuales de catástrofes es que se tiene que determinar un mando único porque, si no, se puede producir una situación no solo de desconcierto, sino de descoordinación”. Esas fueron sus palabras y yo las comparto. Estamos en un estado de alarma sanitaria y económica y hace falta un mando único. Muchas gracias, señoría. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie.)"
}