{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Egun on. Hoy se trae para su convalidación el Real Decreto-ley 22/2020, por el que se regula la creación del Fondo COVID, dotado de 16 000 millones, en el que se establecen las reglas relativas de su distribución y libramiento. Un real decreto, ministra, que no respeta el sistema de Concierto Económico ni de Convenio navarro, no los tiene en cuenta y, desde luego, no da solución a la participación de las comunidades forales en los cuatro tramos del fondo. Se impone la distribución de tres tramos del fondo de forma unilateral y se nos excluye del cuarto sin atender a la particular relación financiera de las comunidades forales con el Estado, una relación bilateral entre Gobiernos. Se debería haber abordado este tema, por tanto, de forma bilateral, la participación de la Comunidad autónoma vasca y Navarra en el fondo, y esto se lo han saltado, ministra. Si tal y como expresamente señala la exposición de motivos se trata de unos recursos adicionales e independientes del sistema de financiación autonómica y de los fondos extraordinarios de liquidez, las comunidades autónomas no integradas en el régimen común de financiación autonómico, esto es las forales, deberían quedar incluidas en el fondo en sus cuatro tramos, y su participación y la distribución del mismo deberían ajustarse, como he dicho, a su particular fórmula de relación financiera con el Estado, y esto no ha ocurrido. Por un lado, nos dejan fuera del tramo 4 --al que luego me referiré--, y con respecto a los tramos 1, 2 y 3, a pesar de que la disposición adicional primera del real decreto recoge que la participación de la Comunidad Autónoma del País Vasco y la Comunidad Foral de Navarra en estos tres tramos se establecerá respectivamente en la Comisión Mixta del Concierto Económico y en la Comisión Coordinadora del Convenio Económico, lo cierto es que no ha habido comisión alguna ni para establecer los criterios de participación en el fondo ni para fijar su cuantía. Es más, imponen de forma unilateral su distribución y cuantificación, ya que es en el propio artículo 2.2 del decreto en el que se establece, y cito literalmente: que el importe del tramo a distribuir entre las comunidades autónomas de régimen común será el resultado de minorar del importe del mismo los recursos asignados a las ciudades con estatuto de autonomía y la participación de las comunidades de régimen foral, que se determinará de acuerdo con los criterios establecidos en los apartados anteriores, que hablan de población, número de pruebas, ingresos hospitalarios. ¿Esto qué significa? Que la remisión que hacen a la Comisión mixta lo es solamente a efectos meramente formales, para cubrir el expediente, porque, vuelvo a repetir, no se ha producido esa reunión, no ha habido comisión para valorar esos criterios y, en su caso, su discusión y posible adopción, con lo cual desde luego se ha desvirtuado la función que la Ley del Concierto atribuye a la Comisión mixta, cuya seña de identidad es la adopción bilateral de los acuerdos. Han obviado ustedes, por tanto, el modo paccionado que debiera haberse utilizado para fijar la participación vasca y navarra en dicho fondo. Asimismo, hay que añadir que sorpresivamente a las comunidades forales de Euskadi y Navarra nos dejan fuera del Tramo 4, un tramo basado en la reducción de ingresos por la caída de la actividad económica, cuando según la exposición de motivos, por un lado, se supone que los recursos de este fondo, como he dicho anteriormente, son adicionales e independientes del sistema de financiación, y por otro, lo hacen bajo la excusa de que los sistemas fiscales forales son poco homologables al resto. Ciertamente, resulta una motivación un tanto falaz, ya que ni los criterios de reparto, donde hay transferencias hasta para el descenso de ingresos de transporte, ni los destinos del fondo, resultan diferenciables según sistemas fiscales. Una exclusión del Tramo 4, recogida en el segundo párrafo de la disposición adicional primera, que además de contrariar la lógica financiera y los propios principios contenidos en la exposición de motivos, se adopta sin la mínima motivación específica en este real decreto-ley. Además, nos remiten a la asunción de déficit presupuestario y emisión de deuda pública para compensar esa no financiación y la caída de recaudación, cuestiones ambas que nuevamente hay que acordar para el caso de la Comunidad Autónoma de Euskadi en el seno de la Comisión Mixta del Concierto Económico y que tampoco, ministra, quieren replantear, a pesar de que Europa ha activado la cláusula de escape y de la existencia de un compromiso para la celebración de la comisión en el primer semestre del año. Resulta paradójico, ministra, que nos ofrezcan una solución para compensar la no financiación y la caída de recaudación a través de deuda y déficit y, a su vez, nos niegue dicha solución, ya que no se convoca la comisión para discutir y acordar que esa nueva senda se ajuste y sea realista con esa caída de recaudación. Le recuerdo, además, que las comunidades forales, desde luego, han hecho todos sus deberes, han cumplido con todas las reglas y también le recuerdo que tanto la AIReF como el Banco de España no están de acuerdo con la previsión de la caída de ingresos que han realizado ustedes. En otro orden de cosas, esta decisión impuesta por la disposición adicional primera del decreto de reconducir el Tramo 4, esto es, la resolución de ingresos tributarios y transporte público de viajeros a términos de déficit de deuda pública, además de condenar a ambas comunidades, tanto a la vasca como a la navarra, a soportar una dificultad añadida para el correcto cumplimiento de la regla de gasto, obvia otra carga que es la que se le impone a Euskadi. Si atendemos a la regulación del artículo 52.2 del Concierto Económico y al artículo 4.3 de la metodología del cupo, así como a la previsión de financiación de este fondo COVID mediante deuda pública a través del artículo 3 de este real decreto, a la Comunidad de Euskadi además le corresponderá de forma concreta y específica contribuir a afrontar el pago de las cuotas de amortización de intereses de la deuda correspondientes al importe de 5000 millones de euros del Tramo 4, del que hemos sido excluidos de forma injusta e incomprensible, debiendo asumir, además, de forma añadida su propia deuda destinada a este mismo fin. Nos excluyen del fondo, pero, a su vez, nos dicen que asumamos parte de su pago. Oiga, si no participamos, por lo menos debieran eximirnos del pago de los intereses y de esa amortización. Después algunos vendrán y nos dirán que somos insolidarios. Por último, ministra, este fondo trata de dar un balón de oxígeno de forma puntual, una medida coyuntural, pero entendemos que es pan para hoy y hambre para mañana, porque los verdaderos problemas para las comunidades autónomas de régimen común y entidades locales vendrán en el 2021 y en el 2022, cuando no exista este fondo extraordinario y tengan una bajada de recaudación debido a las entregas a cuenta, que entonces sí se ajustarán a la caída real de ingresos. Por tanto, atendiendo a estos factores y teniendo en cuenta también que la recaudación ha caído y que todas las administraciones van a tener que replantearse sus cuentas, sus presupuestos, y van a necesitar endeudarse para aumentar el gasto y afrontar las consecuencias del COVID, es necesario que se replanteen unos nuevos objetivos de déficit y deuda y que se asuma la necesidad de una flexibilización de las reglas fiscales y, en particular, de la regla de gasto. Tenemos unos objetivos fiscales para 2020 que han sido superados, no hay objetivos reales para 2020 y desconocemos los del 2021. Desde luego, es necesario activar la cláusula de escape para todas aquellas comunidades autónomas, diputaciones y ayuntamientos que están ampliamente saneados en relación con la estabilidad financiera. Le estamos pidiendo una relajación temporal de las políticas de estabilidad presupuestaria para generar recursos para la salida de la crisis derivada del COVID, para permitir a las entidades locales el uso del superávit o remanente de tesorería, para poder realizar aquellas inversiones necesarias para paliar los efectos de la crisis económica, para permitir que las entidades locales y comunidades autónomas puedan quedar exentas del cumplimiento de la regla de gasto durante los ejercicios 2020 y 2021. Hay que permitir a las comunidades autónomas un mayor margen de flexibilidad en materia de déficit y endeudamiento y en el medio plazo se debe modificar la Ley Orgánica de Estabilidad Presupuestaria en materia de regla de gasto, que tantas veces su grupo y también el Grupo de Podemos han reivindicado, pero que ahora parece que han olvidado. Esto sí que sería un verdadero balón de oxígeno. Desde luego, nuestro grupo no puede apoyar este decreto en este sentido. ¿Por qué? Porque atenta de forma grave contra la correcta relación bilateral entre la Comunidad Autónoma de Euskadi y el Estado que exige el sistema del Concierto Económico vasco, así por como por la injusta y doblemente incorrecta e injustificada exclusión de la Comunidad Autónoma de Euskadi de su participación en la distribución del Tramo 4, de ese fondo extraordinario relativo a la disminución de los ingresos por la caída de la actividad económica, tanto en su aspecto de recaudación tributaria…"
}