{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora, presidenta. Señorías, buenos días. La verdad es que la autocomplacencia de los miembros del Gobierno yo pensaba que estaba limitada a unos cuantos, pero parece que es algo extensible a los miembros del conjunto del Gobierno con los que uno se va topando. Salen aquí a decir lo bien que se han hecho todas las cosas y que el conjunto de los españoles tienen que estar encantados de que --fíjense ustedes-- en el día de hoy les vamos a regalar 16 000 millones de euros para que puedan atender sus necesidades. Los 16 000 millones de euros son dinero del conjunto de los españoles que se va a repartir para el conjunto de los españoles. ¡Pues claro! Pero es que no es así, es que a una parte de esos españoles, porque la Comunidad Foral de Navarra todavía sigue siendo española y nos sentimos españoles --no sé si es que en esas conversaciones que tienen con algunos independentistas tan a menudo ya les van convenciendo de que no lo somos; pero sí, seguimos siendo españoles--, nos dejan fuera de una parte del fondo. Por lo tanto, ya no estamos repartiendo 16 000 millones de euros entre el conjunto de todos los españoles, ya estamos dejando fuera a una parte, en concreto fuera de 5000 millones de euros a la Comunidad Foral de Navarra. Sí, no me cabecee ministra, sí porque se deja fuera. Se dice: no, ya se endeudarán, ya les dejaremos que se endeuden. Estamos hablando de dinero del conjunto para repartir al conjunto. Por lo tanto, yo creo que menos autocomplacencia, más entender lo que está ocurriendo y, sobre todo, tener en cuenta que ese dinero --insisto-- es de todos, no es del Gobierno. Es dinero que va a unas cosas, a la sanidad, a la educación, que nos afectan a todos. Se ha comentado por diferentes comunidades cómo afecta a cada una y el Gobierno está orgulloso del reparto, pero, evidentemente, no se está repartiendo de una forma equitativa. En ese sentido, parece ser que hemos pasado de ser una comunidad privilegiada para algunos, incluida la ministra, por tener un régimen foral a ser unos desahuciados de una parte del reparto que se hace. Además, yo creo que tenían que haber aprovechado este decreto para algo muy importante: para dar satisfacción a todos los ayuntamientos de España. No es normal que se haga este reparto, que muchísimos ayuntamientos de España tengan el dinero de los ciudadanos en el banco y no puedan atender las necesidades de esos ciudadanos porque el Gobierno no les deja. Y no se está aprovechando hoy. Eso no puede ser. Se está atendiendo a familias en todos los municipios de España, los ayuntamientos se están endeudando cuando tienen en el banco dinero y el Gobierno no les deja. Aproveche hoy este decreto para que los ciudadanos de toda España puedan beneficiarse del dinero que han ido ahorrando a través de sus ayuntamientos a lo largo de los años. Muchos ayuntamientos, ayuntamientos pequeños, ayuntamientos grandes, de todo tipo, están atendiendo en primera línea a muchísimas personas y el Gobierno les está cerrando la puerta y no les deja que gasten ese dinero, porque el Gobierno prefiere hacer publicidad, venir aquí a decirnos que nos está regalando al conjunto de los españoles 16 000 millones, que, evidentemente, son aportaciones del conjunto de los españoles y no dinero que saca el Gobierno no sabemos de dónde. Muchas gracias. (Aplausos.)"
}