{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, nos pedía usted en su intervención amplitud de miras. No voy a dejar de reconocerle que me siento como un lapón en el Parlamento de Italia con el tema que usted ha traído y con el formato que ha elegido para la distribución de estos recursos. Le haré dos consideraciones de carácter general y luego entraré en materia y le explicaré por qué me siento tan ajeno a este debate que se está planteando o por qué Euskal Herria Bildu se siente de ese modo. La primera consideración de carácter general: es indudable que 16 000 millones de euros del erario público es un esfuerzo importante, nadie lo niega, pero también es indudable --y esto no es desdeñable o desde luego no es algo que haya que obviar-- que es insuficiente porque la dimensión de la crisis es mucho mayor que esos 16 000 millones de euros, es de tal calibre que este fondo no llega sino a ser un parche para el primer golpe, y lo que nos preocupa es que no vemos la continuidad. La segunda cuestión, asociada a esta, es que este tipo de medidas no tienen ningún sentido o pueden tener un sentido muy pernicioso y nada positivo, más allá del de ser un ligero parche, si no van acompañadas de medidas fiscales. Se las hemos expuesto desde esta tribuna en más de una ocasión, les hemos expresado la necesidad de generar una nueva fiscalidad en el Estado español que fuera más equidistributiva, que buscara más justicia fiscal y que, por tanto, no solo persiguiera la evasión y la elusión fiscal, sino también que gravara más a las rentas más altas. Y aquí permítame que haga un inciso. Hoy hemos escuchado un caso inaudito, el de un pastor de Castronuño que, según su declaración, es rico; no sabe muy bien gestionar su dinero, pero debe de ser rico porque tiene un buen rebaño de ovejas. Es difícil entender que si no sabe gestionar su dinero pueda tener siquiera alguna oveja. Pero, en cualquier caso, seguimos insistiendo en que quien más tiene, más tiene que pagar. A partir de aquí le diré cuáles son las consideraciones particulares que hace nuestro grupo. Nos crea muchas dudas cómo se van a repartir esos 16 000 millones de euros y no venimos aquí --como han hecho otros, con carácter legítimo-- a plantear si nos parece mucho o poco lo que otorga a nuestra comunidad autónoma, porque no los vemos. Nos parece que nos plantea un intangible, no nos plantea ningún horizonte al que poder señalar si es suficiente o insuficiente, sino que nos plantea una especie de cuestión de fe, de dogma de fe, es decir, ya se negociará, ya se verá. Y eso lo hace con la Comunidad Autónoma Vasca y con la Comunidad Foral de Navarra. Conclusión para los ciudadanos y ciudadanas de la Comunidad Foral de Nafarroa y de la Comunidad Autónoma Vasca: que, de momento, no van a ver ni un duro y que luego ya se verá. Esa es la lectura que se puede hacer y no otra. Lamento no poder hacer otra lectura, pero no la vemos. Porque en cualquier caso no van a ver un duro para minorar el impacto que la crisis sanitaria también ha originado en la ciudadanía en términos sociales y económicos, ni van a ver un duro para compensar la caída de la recaudación que obviamente se va a producir. Usted ha señalado que todas las comunidades autónomas se iban a beneficiar, pero aquí, como se ha señalado ya, no están ni la Comunidad Foral de Nafarroa ni la Comunidad Autónoma del País Vasco más allá de ese: Ya se negociará. Porque además así lo dice: La participación de la CAV y Nafarroa se establecerá en las comisiones mixtas del concierto y del convenio económico. Esa es la lectura. En términos futbolísticos, un patadón para adelante y ganar tiempo. No se establece nada, salvo que queda la negociación, una negociación que además sabemos que siempre, desde nuestro punto de vista, acaba saldando cuentas a favor del Estado y nunca a favor de las comunidades autónomas. Eso no es la realidad, porque ese porcentaje fijo que se nos hace pagar no atiende a la evolución de nuestras sociedades, no atiende, por ejemplo, a la evolución o a la caída del peso del PIB de nuestra comunidad, en el caso de la Comunidad Autónoma vasca, con respecto al peso del Estado, ni por supuesto tampoco atiende a la evolución demográfica de nuestra sociedad que, como bien sabrá, no es una evolución diferente a la de la pirámide invertida. Siendo esto así y como ustedes mantienen fijo el porcentaje de aportación que las comunidades autónomas --tanto la vasca como la navarra-- tienen que hacer, al final resulta que pagamos más de lo que nos tocaría pagar si estuviéramos dentro de ese régimen común. También creo que es de justicia señalar que esta iniciativa poco o nada tiene que ver --y ahí me gustaría poder decirle que así es al señor de UPN--con que acepten la soberanía nacional de nuestro país. Ojalá fuera así. Yo subiría a esta tribuna a decir que estamos dispuestos a asumir el coste de la pandemia porque somos soberanos y estamos dispuestos a sacarnos las castañas del fuego y a levantarnos, como ha hecho nuestro pueblo una y mil veces y como lo seguirá haciendo. Pero me temo que no, me temo que lo que nos plantearán es que sigamos aportando y nos plantearán como única herramienta posible la del déficit y la deuda, nunca la de aminorar y nunca la de compensar, vía las herramientas que nos otorgaron el Concierto Económico y el Convenio navarro. Como le decía, si siempre salimos perdiendo, poco nos puede satisfacer esta medida, máxime --y esta también es una vieja reclamación que desde Euskal Herria venimos señalando-- si se nos hace aportar con carácter finalista a destinos que poco o nada pueden gustarle a la sociedad vasca. No hablaré de la monarquía, no hablaré de la defensa, no hablaré de Interior, pero es que nosotros también aportamos a esas casillas de los Presupuestos Generales del Estado, cuando la realidad es que nuestros deseos y nuestras inclinaciones --incluso me atrevería a decir que las de la mayoría de la sociedad vasca-- poco o nada tienen que ver. Se lo resumiré muy fácil, ustedes, de momento, nos plantean que vascos y navarros no recibamos ni un duro, que luego ya se verá qué y cómo se negocia en las comisiones mixtas, pero que no se nos olvide pagar ni el cupo ni lo relativo al convenio de Navarra cuanto antes y como el Estado español diga. Nos resulta increíble. También se lo puedo decir más claro: ustedes nos plantean que tenemos que sacarnos las castañas del fuego y arreglárnoslas solos y que no vamos a recibir ni un duro y que luego ya, si eso, veremos. Si esto es así, lo justo sería que tampoco el Estado español recibiera ni un duro de las aportaciones que nos obligan a hacer, y así sí estaríamos hablando de cosoberanía, de cogobernanza, incluso de soberanías compartidas; pero me temo, como decía, que no es el caso, para nuestra pena y seguro que para la alegría de algún otro grupo. Pero nosotros no somos insolidarios con las clases populares del Estado español, nos parece bien que se establezcan mecanismos, por eso le he hablado antes de la necesidad de que se hagan iniciativas de carácter público como estas, asociadas a iniciativas de carácter fiscal o de reforma fiscal, como las que le he planteado, pero es que nada de eso vemos; a día de hoy vemos algo muy diferente a esto y que poco tiene que ver con una fórmula justa. Si quieren que participemos, hablemos; y si quieren que participemos, negociemos una fórmula justa que permita dar respuesta a las necesidades de las clases populares del Estado español sin agigantar la brecha entre ricos y pobres, que bastante grande se está haciendo cada día que pasa, pero no nos obliguen a votar con los ojos cerrados iniciativas que no sabemos a dónde nos van a llevar. En cualquier caso, según lo que digan los grupos que sostienen al Gobierno veremos el sentido de nuestro voto. Para finalizar, como siempre dicen que soy un poco abrupto al terminar las intervenciones porque casi no me despido, les doy las gracias a todos ustedes por su atención, también al otrora jurado de La Voz, hoy ávido lector; no sé qué libro estará leyendo, pero si acaso fuera algo relativo a las elecciones autonómicas de la Comunidad autónoma vasca, le haré un spoiler: el resultado fue más o menos que Euskal Herria Bildu sacó cuatro veces y media más representantes que el Partido Popular. (Rumores.) Mila esker."
}