{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Señora ministra, a pesar de los últimos escarceos que hemos tenido, le digo que vamos a apoyar su decreto. (La señora Lastra Fernández: ¡Bien!). En definitiva, lo vamos a apoyar porque ha habido un cambio de criterio en la línea de lo que nosotros defendíamos: que tuviera un mayor peso la población. Probablemente, nos podríamos haber evitado algún que otro no, si hubiéramos tenido mayor capacidad de negociación. También votaremos a favor porque entendemos que es bueno que haya una dotación educativa de la manera que se ha repartido. Pero tenemos algunos ʽperosʼ, que ahora expondremos, aunque insistimos en que votaremos a favor. Nuestro ʽperoʼ es que no es lo mismo la situación de partida en gasto sanitario de unas comunidades autónomas a otras, aunque no hayamos tenido tantos afectados. Hay comunidades autónomas que pueden celebrar que van a poder gastar su superávit, como ha dicho usted. Ya nos gustaría a otros poder gastar nuestro superávit, o incluso ya nos gustaría poder estar discutiendo también de un sistema fiscal como el concierto vasco o el convenio navarro. En cuanto al transporte, usted ha hablado de los intereses de la nación. Desde Compromís vemos que el reparto que se ha hecho en el transporte para nosotros no es justo. Es decir, Madrid y Cataluña, que representan el 30 % de la población, van a repartirse el 62 % de los recursos. Esos no son, yo creo, los intereses de toda la nación, porque todos viajamos y tenemos transporte público. Por ejemplo, en el caso valenciano, el 10,6 % de la población solo va a tener el 5 % de los recursos, cuando se necesita el mismo transporte en Madrid, en Barcelona o en Valencia. Por último, quiero insistir en que celebramos que se autorice a gastar el superávit, aunque a algunos nos gustaría tener un superávit para poder gastar. Esperamos que en noviembre --como dijo el presidente-- usted presente ese esqueleto del nuevo sistema de financiación, y celebremos que el año que viene podamos tener un sistema de financiación que nos permita, como mínimo, acercarnos a poder gastar ese superávit que algunos podrán gastar ahora, y que otros, evidentemente, no podemos gastar. Moltes gràcies."
}