{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, antes de esta gravísima crisis del COVID19 este Gobierno ya falló a las comunidades autónomas al dejar de realizar el ingreso de una partida de cuyo nombre hoy no quiero acordarme. Y que no me quiera acordar hoy no significa que en Ciudadanos nos olvidemos, porque seguiremos recordándole al Gobierno que nos falló y que nos dejó de ingresar una partida muy importante, y aquí todos sabemos a lo que me refiero. Nos encontramos saliendo de una crisis sanitaria sin precedentes con unas repercusiones económicas para trabajadores, emprendedores y empresas que todavía no han mostrado su verdadera cara. Desgraciadamente, todavía seguimos luchando contra el COVID19 y, tras muchos meses, vemos que sigue habiendo rebrotes y que sigue agravándose la situación económica de muchísimos españoles. Muchos han recibido la ayuda de este Gobierno, pero no todos, porque todavía hay muchos ciudadanos que no tienen medidas de apoyo para retomar su día a día y la actividad que desarrollaban antes del primer estado de alarma. Hoy llega la convalidación de este real decreto, que es un balón de oxígeno para las comunidades autónomas que tanto han sufrido por el impacto económico de los gastos extraordinarios en materia de sanidad y la paralización prácticamente total de sus economías. El pasado 16 de junio el Consejo de Ministros aprobó este real decreto que regula la creación de un fondo COVID19 no reembolsable por importe de 16 000 millones de euros, que el Estado transferirá --no dará, no regalará, porque es dinero de todos los españoles-- a las comunidades autónomas para hacer frente a los gastos asociados a esta crisis. Este real decreto no ha estado exento de cambios de criterio y de decisión --algunos más que añadir a esa larga lista de rectificaciones--, pero finalmente ve la luz y se acerca en su gran mayoría a las necesidades de las diferentes comunidades autónomas que tuvieron que quejarse para que el Gobierno lo replanteara; sin duda, ahora es bienvenido. En términos generales, creemos que es una buena noticia la creación de este fondo no reembolsable para ayudar a las comunidades autónomas a paliar los gastos asociados al COVID. Además, pensamos que los criterios de reparto son razonables, aunque nunca se puede contentar a todos. Creemos que es una buena idea haber metido la partida concreta de gastos educativos, que no estaba planteada en su primer borrador, para que pueda servir para contratar a más personas y más docentes y para habilitar nuevos espacios que permitan volver a las aulas en septiembre a nuestros hijos con todas las garantías. Pero, señora ministra, ¿en septiembre? En septiembre quizás sea demasiado tarde. Necesitamos planificar. Las comunidades autónomas han hecho un esfuerzo importante para garantizar la continuidad de la enseñanza durante todos estos meses, que se verá aliviado con esta partida presupuestaria extraordinaria. Ahora bien, habrá que ver cómo se utiliza este dinero, puesto que son partidas no condicionadas. Habrá que estar vigilantes al destino de estos fondos. ¿Los estudiantes de la concertada se quedarán fuera de estas ayudas? Está claro que este esfuerzo económico para la educación en estos momentos es muy importante, pero estamos realmente preocupados por la no planificación de la ministra Celaá para la vuelta al cole de nuestros hijos. Todavía hoy, a dos meses vista, no hay ningún plan seguro para la vuelta a las aulas en septiembre. Además, durante estos meses de incertidumbre sobre el futuro cercano de la educación de nuestros hijos, hemos asistido a los bandazos de este Gobierno en este asunto. No hay un plan sensato ni serio que sirva para toda España y dé tranquilidad a padres y docentes. Podemos resumir diciendo que la gestión de la crisis en materia educativa ha estado definida por el caos, y con la decisión de retrasar hasta septiembre esta ayuda lo confirmamos; la educación digital no ha funcionado, porque sigue existiendo una importante brecha digital que provoca desigualdad; la persecución de la educación especial ha provocado enormes críticas entre los sectores y las personas afectadas; hay falta de financiación para planes de refuerzo y falta un plan para el caso de rebrote; existe un sectarismo ideológico que lleva a dejar fuera de las ayudas públicas a la concertada, y un sinfín de despropósitos que solo ponen de manifiesto que serán nuestros hijos quienes los paguen. Para lo que sí ha tenido tiempo el Ministerio de Educación en medio de toda esta situación ha sido para continuar adelante con su ley de educación, que además carece del consenso de la comunidad educativa y de los diferentes grupos parlamentarios. Esperemos que la transferencia de esta partida para educación sea un primer paso para avanzar en medidas sensatas para la vuelta al colegio de los alumnos de nuestro país. Además, se han dotado 4800 millones para impulsar la economía en las comunidades autónomas y compensar las pérdidas por la falta de recaudación. Creemos que para paliar esa falta de recaudación hay que poner en marcha, de forma paralela a este fondo, más medidas que ayuden decididamente a la recuperación de nuestra economía. Ciudadanos propuso en la Comisión de Reconstrucción un documento muy completo con 108 medidas concretas para apostar por la recuperación de la forma más rápida posible y un gran listado de enmiendas para mejorar el borrador del Gobierno. Desafortunadamente, el borrador de conclusiones de esta Comisión, al menos en lo que atañe a la parte económica, es enormemente impreciso, poco concreto: no aborda soluciones reales a los problemas planteados y carece de concreción. Creemos que es fundamental aprobar medidas que ayuden al impulso de nuestra industria, a la dinamización de nuestro sector empresarial, eliminando trabas al crecimiento, a la productividad y al fomento del emprendimiento, al I+D. Necesitamos planes para que nuestro turismo se consolide y pueda seguir creciendo. Necesitamos que no se suban los impuestos, sino que se creen muchísimas más empresas. ¿Y los fondos de Europa? ¿Tenemos la seguridad de que llegarán los fondos que realmente necesitamos? En definitiva, debemos alegrarnos con la dotación de este fondo, pero el Gobierno no debe perder de vista lo gravemente afectada que ha quedado nuestra economía y lo difícil que será reconstruirla si no se toman medidas ambiciosas que solucionen las devastadoras consecuencias económicas que hemos sufrido. Este es un primer paso, pero necesitamos hacer que nuestra economía siga funcionando para que nuestras comunidades autónomas sigan teniendo subidas de ingresos no comprometidas. Muchísimas gracias."
}