{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidenta. Permítanme que mis primeras palabras sean para expresar nuestra solidaridad hacia los compañeros y compañeras de Esquerra Republicana, de la CUP y de Junts per Catalunya. Ayer supimos que miembros de sus partidos e incluso el presidente del Parlament fueron espiados por las mismas cloacas que nosotros venimos denunciando desde hace tiempo. Creo que es una buena noticia que ayer nos pusiéramos de acuerdo ocho formaciones, que supimos poner por delante aquello que nos unía, y no aquello que nos separaba, para denunciar esas prácticas delictivas que atentan contra la democracia (aplausos), porque, como decía el presidente Azaña, ninguna política se puede fundar en la voluntad de eliminar o neutralizar al adversario político. En segundo lugar y entrando ya en el debate de hoy, lo que está en juego con este decreto no son las diferencias entre territorios, como han dicho algunos portavoces territoriales en su pelea por el trozo del pastel; lo que está en juego es el Estado del bienestar y el Estado autonómico. Como los antiguos triángulos ferroviarios, este decreto fija la dirección histórica por la que este Gobierno quiere transitar en la salida a la crisis en clave social y en consonancia con los consensos transversales de la sociedad. Los 16 000 millones de euros que aprobamos hoy son la mayor transferencia directa de dinero hacia los territorios que se ha hecho nunca. No hay precedentes en la historia de España, y son fondos no condicionados, sin intereses, y equivalen a más del triple del presupuesto de ministerios como el de Educación o el de Sanidad. Eso es cumplir con el mandato constitucional de defensa del interés general y de desarrollo del Estado autonómico en un país plurinacional como el nuestro. Y a diferencia de la anterior crisis, cuando el Partido Popular recentralizó y drenó los recursos de las comunidades, que, como saben, son las que tienen esas competencias, ahora no hay recortes ni privatizaciones. Con este decreto se apuntala a la sanidad pública y a sus profesionales en la lucha contra la pandemia y, por tanto, se apuntala al Estado autonómico y al Estado del bienestar. Se puede hacer más, sin duda, pero nunca se había hecho tanto. Como apunta en su último libro Xavier Domènech, el historiador y antes diputado de esta Cámara, las políticas de recortes durante la época de Rajoy iban de arriba abajo, de la troika o el Banco Central hacia los Estados y del centro a las periferias, del Estado central a las comunidades autónomas, desde una visión centralista y neoliberal. Eso fue tan evidente que hasta The Financial Times lo reconoció en 2012, e incluso acusó al Partido Popular de utilizar la crisis como excusa para reventar un sistema autonómico que su partido --y cito textualmente--, ideológicamente, detesta. Y es que ustedes se apuntaron a regañadientes al pacto del 78, pero nunca creyeron en la modernización y en la descentralización del Estado. Por ello, llevan en su programa electoral la paralización de la cesión de nuevas transferencias a los territorios o ahora exigen quitarles competencias como la educación. En verdad, ustedes declararon la guerra al Estado del bienestar y al Estado autonómico al mismo tiempo. Por eso, señorías, se puede hacer más, evidentemente, pero nunca se había hecho tanto. Señora ministra, a pesar de eso creo que no nos podemos quedar ahí. En primer lugar, hay que ponerse a trabajar en un nuevo modelo autonómico de financiación que refuerce el autogobierno autonómico y sea solidario entre los diferentes territorios. Porque, señora ministra, el problema territorial de España no se llama Cataluña, el problema territorial de España se llama Madrid y dumping fiscal. Ese es el auténtico problema territorial de España, la insolidaridad de la Comunidad de Madrid. (Aplausos.) En segundo lugar, señora ministra, necesitamos una segunda ola de descentralización, y eso pasa por comprometerse con la voluntad de esta Cámara, con la mayoría política de esta Cámara, que, como saben, aprobó en la Comisión para la Reconstrucción una enmienda para romper el candado financiero que el señor Montoro había instalado contra los ayuntamientos para que no pudieran acceder a su superávit, a sus ahorros. Creo que hay que cumplir con ese mandato, con el mandato de esta Cámara, y permitir a los ayuntamientos acceder a sus ahorros, e incluso poderse endeudar a aquellos que, como el Ayuntamiento de Barcelona, tienen las arcas saneadas. Eso es lo que reclaman sus alcaldes, los alcaldes socialistas, como la mayoría de alcaldes de las grandes ciudades, como Sevilla o la propia Barcelona. Si en la Unión Europea se plantean flexibilizar el déficit, transferencias directas y la suspensión del Pacto de Estabilidad, eso también debe poderse plantear para los ayuntamientos. Lo que vale para Europa debe valer también para las administraciones más cercanas. Hoy precisamente se ha publicado una información donde aparece que usted propone a la Federación de Municipios gastar parte del superávit. Eso, evidentemente, es un paso, es un paso que alivia las finanzas de los ayuntamientos, pero es un paso insuficiente, porque, en el fondo, lo que están proponiendo es un préstamo de los ayuntamientos al Estado, que los ayuntamientos hagan de banco del Estado. Ustedes plantean devolverles un 35 % en 2020 y 2021 y el resto en diez años, y además de forma condicionada. Eso no es lo que necesitan los ayuntamientos. Y no es una cuestión ideológica, es una cuestión de justicia y eficacia. Ministra, quienes venimos del mundo local y hemos tenido responsabilidades de Gobierno sabemos lo indispensable que es en momentos muy difíciles dar respuesta inmediata a la ciudadanía y cómo esa respuesta siempre en primera instancia proviene de los servicios sociales de los municipios. La nueva normalidad no ha de ser que los ayuntamientos vuelvan a financiarse con la venta de suelo público o con pelotazos urbanísticos, como ya anunció el Gobierno de Ayuso en la Comunidad de Madrid. La nueva normalidad exige reforzar la financiación local con fondos estatales pero también con fondos europeos. Los ayuntamientos --y acabo, presidenta-- son la punta de lanza del progreso social, del progreso medioambiental y cultural de la sociedad; la primera trinchera, el primer dique de contención en esta crisis, la principal palanca de cambio democrático. Por eso, cuando se ahoga financieramente a los ayuntamientos, se ahoga también a la democracia. Muchas gracias. (Aplausos.)"
}