{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias, presidenta. Ministra, señorías, subo a la tribuna para fijar nuestra posición en la convalidación del real decreto-ley, que hace el número veintidós de este año. Detrás de esta convalidación hay otras tres --ya van ustedes por el número veinticinco--, casi salimos a uno por semana. En relación con su contenido, para comenzar mi intervención voy a hacer dos reflexiones. La primera es que nos parece una oportunidad desaprovechada el hecho de que no aceptara la posibilidad de trasladar una parte de los fondos al ejercicio 2021, al menos los relativos a Educación. Por cierto, en el Ministerio de Educación están diciéndoles a los consejeros del ramo que son para todo el curso, para los dos ejercicios, y esto no será posible legalmente. En fin, de aquí a fin de año tiene tiempo de arreglarlo, porque tiene toda la lógica. La segunda reflexión es la relativa a la incondicionalidad de los fondos que se van a hacer llegar a las comunidades autónomas y ciudades con estatuto de autonomía. Esta es una cuestión que se recoge de forma clara en el texto --usted lo ha dicho, ministra--, el texto que convalidamos hoy, que fue aprobado por el Gobierno el pasado 16 de junio y que, sorprendentemente, ha sido objeto de polémica en la Comisión de Reconstrucción. La verdad es que la posición de su partido en esa Comisión, a escasos días de aprobar lo que aprobaron, resulta difícil de entender. Esta mañana hemos oído unas cuantas cosas respecto a la materia de este real decreto-ley, y también otras cosas que no tenían nada que ver, pero lo cierto es que con él dan cumplimiento a una obligación; un poco tarde, pero se cumple. Cuando hay una catástrofe --y la pandemia lo ha sido-- el Gobierno debe atenderla. Tenemos otros ejemplos territorialmente localizados en España en otros años, y eso es lo que se está haciendo con este real decreto-ley. Eso es, por otra parte, lo que estamos demandando de Europa en estos días, que el fondo de reconstrucción europeo favorezca más a los países más afectados; aunque se financie con endeudamiento de todos los países miembros, en última instancia, por su financiación, se vincula al presupuesto comunitario. Señora ministra, usted ha cumplido con su obligación y por eso vamos a apoyarla, pero sus deberes no han acabado. Usted, que cuando sale a la ruedas de prensa del Consejo de Ministros como portavoz es especialista en ponernos obligaciones a los demás, especialmente a nosotros, tiene bastantes cosas por hacer. En primer lugar, antes de pedir acuerdos para aprobar los presupuestos, debe confeccionarlos. Lo que aprobaron ayer no basta. Debe ponerse a trabajar con el Ministerio de Economía y presentar sus fundamentos, de acuerdo con las prescripciones del Pacto de Estabilidad y Crecimiento suscrito en Europa. Ya sabemos que en 2021 todavía estará activa la cláusula de escape, pero 2022 está ahí mismo y los cálculos deben ser creíbles. Si no cumplimos con nuestras obligaciones, ¿cómo vamos a demandar apoyos? Fíjese en lo que dijo Mark Rutte, primer ministro de los Países Bajos, el lunes: que deberíamos empezar por resolver nuestros problemas internamente, y no poner todas nuestras esperanzas en que nos los resuelvan los demás. España, señora ministra, necesita transparencia en sus cuentas públicas, y de eso andamos un poco escasos. Luego no se extrañe de lo que dicen algunos. La secretaria de Estado de Presupuestos y Gastos no ha comparecido ante la Comisión para informar sobre la evolución presupuestaria en todo lo que llevamos de legislatura, y tampoco en la otra, aunque fuera especial. Y la recomendación que hicimos en la Comisión para la Reconstrucción respecto a la presentación lo antes posible de una senda de consolidación fiscal en línea con lo solicitado por el gobernador del Banco de España se tildó de ideológica y se rechazó. Bueno, se rechazó, como todo lo demás en el área de reactivación económica, sin el más mínimo atisbo de acercamiento. La verdad, señora ministra, no sé cómo no se sonroja cuando martes tras martes y algunas veces también los viernes nos reclama lo que nos reclama, para que luego su jefe, el presidente del Gobierno, diga todo lo contrario en un diario italiano: que con nosotros ni se acuerda ni se tiene la intención de acordar. En fin. La AIReF ha sido el último organismo en revisar a la baja la estimación de crecimiento para este año, y antes el Banco de España, la Comisión Europea, la OCDE. Para salir de esta, España necesita crecer, cambiar la tendencia de verdad. Nos dicen que no alcanzaremos los niveles precrisis hasta finales de 2022, y del empleo ni se sabe, y para eso es imprescindible que ustedes acierten con la política fiscal, que se la tomen en serio, que utilicen esta potente herramienta de política económica en sus dos vertientes de ingresos y gastos para generar crecimiento y crear empleo, para restablecer la confianza y la credibilidad española, para no generar suspicacias en muchos de nuestros socios de la Unión Europea, para que no se dé esa recuperación asimétrica, no la de nuestra V, sino en relación con los vecinos, respecto a otros países, de la que se habla en estos días, que nos volverá a separar de ellos. Así, se resolverá una parte de esos problemas, podrá cuadrar las cuentas --ya se ha hecho con anterioridad--, pero también se resolverán los problemas de muchos españoles, favoreciendo su autonomía --no apesebrándolos con subvenciones--, permitiendo que miren con esperanza su futuro, asegurando el cobro de suspensiones. En este sentido, ¿cuándo piensa convocar al Consejo de Política Fiscal y Financiera? Lo ideal hubiera sido que en este órgano se discutiera, al menos algo, el reparto del fondo objeto de este real decreto-ley, como ha dicho otro compareciente antes. A lo mejor también se hubiera hablado de la liquidación del IVA, ¿le suena? No ha sido así. Sin embargo, su convocatoria es urgente, pues las comunidades autónomas necesitan las previsiones del Gobierno para cumplir con sus obligaciones presupuestarias, para planificar 2021, que no va a ser un año fácil; necesitan sus escenarios de déficit, incluyendo su propia cláusula de escape; ir tomando medidas, preparándose para seguir prestando los servicios básicos: sanidad, educación, asistencia social a todos sus ciudadanos. Esto también es urgente y está en su ámbito de competencias. Y, cómo no, la convocatoria del Consejo es también urgente porque debe acometerse la reforma del modelo de financiación de las comunidades autónomas, que tantas diferencias produce entre españoles. Nació desequilibrado y se ha desequilibrado aún más con el paso del tiempo. El propio reparto de este fondo ha hecho que esas diferencias vuelvan a reivindicarse --se han reivindicado aquí esta mañana-- en regiones, por ejemplo, como la de Murcia, que adolecen de un claro déficit de financiación. Concluyo. Esto lo ha hecho, aunque nos podíamos haber ahorrado parte del debate, por los cambios en los criterios de reparto, que no han dejado satisfechos a muchos. Sin embargo, como le decía, estamos esperando para ver si lo que le queda por hacer, y en un plazo relativamente breve, lo hace razonablemente; si no, no cuente con nosotros, ministra, para que le firmemos contratos de adhesión. Los acuerdos no son buenos por ser acuerdos, sino por lo que se acuerda, por su contenido. Téngalo, por favor, en cuenta para el futuro. Muchas gracias. (Aplausos.)"
}