{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, nuestro país está enfrentando la mayor crisis sanitaria conocida. La pandemia COVID-19 continúa acechándonos. El impacto del virus es desigual, pero el desafío que supone es global y compartido. La complejidad del momento es indiscutible, y las respuestas ante esta situación más que nunca necesitan ser también compartidas. Y eso es lo que consigue el Gobierno con el real decreto-ley que hoy trae a su convalidación, logra dar una respuesta conjunta y decidida a la difícil situación financiera sobrevenida que están padeciendo las comunidades y ciudades autónomas, sobre las que recaen los peores efectos de la pandemia. Y esto es porque les recuerdo que son las comunidades autónomas las competentes en materia de sanidad, educación y servicios sociales, servicios que constituyen la mayor parte del Estado del bienestar y que están siendo claramente afectados por los efectos de esta crisis. Tienen que hacer frente a mayores gastos sanitarios y de salud pública y disponen de menores ingresos ante la caída de la actividad económica provocada por las medidas de confinamiento. Se trata de una respuesta conjunta, porque es fruto de la interlocución del Gobierno central con los distintos Gobiernos autonómicos. Muestra de ello son las distintas conferencias de presidentes realizadas, en las que se anunció por primera vez este fondo, y también es resultado de las conversaciones mantenidas por la ministra con los consejeros autonómicos. No se ha querido dejar a nadie al margen ni hay intención de dejar a nadie al margen. Ha sido una respuesta decidida, que se concreta en la creación de un fondo excepcional, justo y apropiado al Estado autonómico en el que vivimos y compartimos, con el que fortalecer y reforzar los servicios públicos fundamentales, que están siendo esenciales ante la crisis sanitaria para que la ciudadanía pueda ser atendida con garantías en cualquier parte del Estado; un fondo que, sin duda, constituye un hito histórico en nuestro país, un hecho trascendental y crucial, no solo por la cuantía de 16 000 millones de euros, sino también por las propias características del mismo, ya que, en primer lugar, es la mayor transferencia de recursos aprobada para el conjunto de las comunidades y ciudades autónomas al margen del sistema de financiación, que las dota de mayor liquidez. En segundo lugar, son transferencias no reembolsables, en lugar de préstamos, por lo que no tienen que devolver estas cantidades, no les generará ni más deuda ni más intereses, otorgándoles con ello mayor solvencia. Y, en tercer lugar, son recursos de carácter no condicionado que se ponen a disposición de las comunidades para otorgarlas estabilidad y capacidad de decisión, de adaptación y respuesta ante las adversidades sobrevenidas. Ante esto no nos extraña que VOX se desmarque y pida el voto en contra, pues este fondo, sin duda, es una apuesta decidida por nuestro modelo de Estado compartido en la Constitución española y difiere radicalmente del modelo de VOX. Para ustedes --ya hemos oído--, ¿mando único? Nosotros defendemos un modelo compartido. Mientras que con este fondo pretendemos fortalecer el Estado autonómico y asegurar que la atención a la ciudadanía no queda resentida, el Grupo de VOX pretende debilitarlo para hacerlo desaparecer, suprimiendo toda la capacidad normativa y de gestión de las propias comunidades, objetivo que recoge su propio programa electoral y que es reflejo de su defensa del voto en contra de este real decreto-ley. Señorías de VOX, su actitud descalificante les delata como único método de oposición que tienen, y su posición en contra les aleja todavía más de las soluciones factibles para la ciudadanía. Por tanto, señorías, ustedes han hablado de muchas cosas, pero lo que está claro es que el Gobierno lo que está defendiendo es el interés de todos y de todas, porque este real decreto-ley es la consecuencia de un gran trabajo, un trabajo intenso presidido por el interés común por conseguir soluciones compartidas. Nuestra más sincera felicitación a todas y a todos los que han contribuido a hacer posible dar una respuesta inmediata a los efectos perniciosos de la crisis por el COVID sobre las cuentas públicas autonómicas, porque, sin duda, ante situaciones sin precedentes y sobrevenidas, debemos apoyar medidas extraordinarias e inéditas, y este fondo lo es. Todos, absolutamente todos perdemos con la pandemia, y con este fondo se pretende apoyar a todas las comunidades sobre la base de criterios realistas y transparentes. Siempre pueden ser cuestionados los criterios, nunca son a gusto de todos, pero ello no puede ser nunca la causa para el voto contrario a la convalidación de este real decreto-ley que permite a las comunidades la transferencia de fondos extraordinarios. Son nuevos recursos distribuidos en cuatro tramos: dos, como explicaba muy bien la ministra, alcanzan los 9000 millones de euros sobre la base del criterio asociado al gasto sanitario y pretenden cubrir el impacto de la pandemia en distintos periodos temporales; un tercer tramo son 2000 millones de euros sobre la base de la población en edad escolar, poniendo en valor la importancia de la educación. La pandemia ha puesto al descubierto la desigual capacidad de adaptación a la transformación digital, y distintas comunidades han tenido y tendrán que afrontar importantes gastos e inversiones en educación para paliar estas debilidades y reducir la desigual capacidad de respuesta ante la adversidad, siendo imprescindible atender a los niños más vulnerables. Y, finalmente, la incorporación de un último tramo dotado de 5000 millones de euros para hacer frente a la menor recaudación por impuestos autonómicos derivados de la actividad económica. T ampoco se olvida el real decreto-ley de dos cuestiones importantes: primera, permitir de manera excepcional que las comunidades con superávit en años anteriores y pendiente de aplicar puedan destinarlo a cubrir necesidades de financiación provocadas por la pandemia y, segunda, una reserva de 800 millones para hacer frente al impacto presupuestario en el ámbito del transporte público. Es cierto que las medidas nunca nos parecen suficientes. Las necesidades son muchas y los recursos limitados, pero, sin duda, con este real decreto-ley todas las comunidades salen beneficiadas al poder disponer de unos recursos con los que no contaban a priori, y esto, señorías, no se puede votar en contra. (Aplausos.) En definitiva, estamos aprobando la creación de un fondo que es de todos y para todas las comunidades y ciudades autónomas y en el que prima el interés general. Nuestra prioridad es la atención a las personas ante la necesidad, y por ello los socialistas votaremos sí, convencidos de que es una buena medida, necesaria, transparente y con criterios de reparto objetivos, razonables y razonados, porque ante situaciones extraordinariamente adversas, y esta lo es, es responsabilidad de todos y todas alcanzar soluciones compartidas, excepcionales y urgentes. Por tanto, señorías, por responsabilidad y por lealtad a la ciudadanía, hagamos lo posible y votemos todos juntos sí. (Aplausos.)"
}