{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días otra vez. Muchas gracias, señora presidenta. Este decreto-ley es lo que se puede llamar una oportunidad perdida y no será porque no se le haya dicho a este Gobierno desde esta Cámara. El 16 de junio se aprobó aquí mismo una proposición no de ley sobre energía que no se ve reflejada en este decreto. Podemos entender que no les dio tiempo a incluirlo en este texto, pero el tema ya venía de antiguo. Tampoco han aprovechado ustedes los numerosos decretos-leyes que han venido aprobando, el último la misma semana pasada. En fin, aunque hay cosas positivas en este decreto-ley, sin embargo han dejado insatisfechos a los pequeños eólicos y han dejado totalmente insatisfecha a la industria electrointensiva. El tema es grave y verdaderamente urgente, más que muchos otros asuntos que se han aprobado en estos meses. Sin la interrumpibilidad --que siguen sin convocarse las subastas para el segundo semestre del año 2020 mientras continúa vigente en Francia, en Alemania y en Portugal--, sin la compensación de CO 2 , el diferencial de energía en España con respecto a los países de nuestro entorno en estos momentos va a resultar insalvable y tiene un gravísimo riesgo de deslocalización de la industria básica española. Siguen sin aprobar el estatuto de las electrointensivas y no sabemos si van a atender las alegaciones de Cantabria, de Asturias y de Galicia. Si la industria ya estaba sufriendo una grave crisis con cierres como Sniace, Alcoa, Nissan, etcétera, hemos tenido que añadir la catástrofe de la pandemia. En este sector las consecuencias son para siempre. Aquí sí se cumple lo de la excepcional urgencia y necesidad de los decretos-leyes. Además, en este decreto-ley ustedes han incluido un artículo sobre el superávit de las entidades locales que va contra la opinión de la mayoría de esta Cámara. En el Real Decreto-ley 11 incluyeron una cláusula sobre el uso del superávit totalmente insuficiente, con la protesta de todos los ayuntamientos de España. El 20 de mayo yo mismo le interpelé nuevamente sobre el asunto y ahora incluyen únicamente un 7 % del superávit de 2017 para comprar coches eléctricos, que la mayoría de los ayuntamientos no necesitan para nada. Le digo lo mismo que en la materia de energía, han tenido quince decretos-leyes más en los que se ha visto su nula voluntad. Siguen desoyendo a todos sin ninguna explicación convincente. No sé si van a poder comprometerse hoy a algo concreto que pueda hacer que votemos a favor de la convalidación, porque ya hemos visto que este Gobierno hace un caso escaso de esta Cámara, incluso cuando lo aprueba con el apoyo de sus grupos parlamentarios."
}