{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidente. Señorías ministra, le avanzo que vamos a apoyar la convalidación de este real decreto-ley y que no vamos a pedir su tramitación como proyecto de ley para evitar disfunciones con otras iniciativas legislativas, que justamente se discutieron ayer en esta Cámara y que creemos que deben ser el centro del debate. Por tanto, vamos a pedir que se centre todo el debate en el marco de la Ley de cambio climático y transición energética y no solicitaremos tramitar este real decreto como proyecto de ley. A pesar de nuestro apoyo, tenemos algunas reservas sobre este texto. Creemos que no convence del todo al sector ni tampoco a nosotros, pero impulsa unas medidas que son ciertamente necesarias. Le avanzo que tenemos dos reservas que vamos a intentar proteger y matizar en el marco competencial de la Ley de cambio climático y transición energética. Una es una cuestión competencial y no le va a sorprender porque, de hecho, ya se ha comentado esta mañana aquí. Creemos que no es necesario que la Administración General del Estado y el Gobierno se reserven el derecho, por ejemplo, de autorizar infraestructuras de recarga para vehículos eléctricos con potencia superior a 250 kilovatios. No es necesario que sea el Gobierno el que lo gestione. Podemos entender su voluntad de ordenar y controlar, pero creemos que sería añadir más problemas y más burocracia. Existen alternativas como pasar la gestión a las comunidades autónomas. No es necesario que sea el Gobierno central el que haga este trabajo. En segundo lugar, nos preocupa que haya cuestiones que dilaten o entorpezcan los procesos. T enemos la experiencia, señora ministra, de que su ministerio llega tarde a la hora de redactar reglamentos, como le he comentado algunas veces. Eso nos preocupa. Como usted sabe y le hemos dicho en varias ocasiones, en la redacción del reglamento sobre redes de distribución cerradas van con retraso. Ustedes apuntan en este real decreto que prevén redactar un nuevo reglamento para establecer un marco retributivo de generación de energía eléctrica a partir de fuentes renovables, y nos preocupa que la redacción de ese reglamento pueda entorpecer un proceso que debería ser rápido porque el sector lo necesita y nosotros consideramos que es absolutamente necesario. A pesar de esas reservas que he apuntado, vamos a apoyar este texto y, como le decía, vamos a centrar nuestras fuerzas en enmendar y trabajar en el marco de la nueva ley. Muchas gracias."
}