{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Requena Ruiz",
                "apellidosNombre": "Requena Ruiz, Juan Diego",
                "codParlamentario": 79,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Juan Diego",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/alcaldeJDR",
                "twitterUserId": "",
                "twitterUserName": "alcaldeJDR"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUENA RUIZ"
    },
    "text": "Gracias. Señora ministra, le agradezco el tono y las formas en su exposición. Despertó tarde, no sabíamos dónde estaba, pero despertó sin ningún tipo de sorpresas, al más puro estilo intervencionista, ideologizada y con menor precisión y rigor en materia energética que cuando usted enarbola su discurso ecológico. (La señora España Reina: ¡Muy bien!---Aplausos.) Le cuesta ejercer de ministra de Energía, no se siente tan cómoda legislando en materia energética como cómoda se siente amenazando el futuro de la potente industria del automóvil en España, o cerrando centrales de producción eléctrica y mandando a gente al paro, o despreciando a Alcoa y a la industria electrointensiva, o desconfiando y mirando para otro lado con respecto a nuestras centrales nucleares --en esa descarbonización infectada de cinismo que usted pregona--, o amenazando la supervivencia de la industria conservera en el litoral español, especialmente el gallego. Por cierto, los gallegos sí han sabido reconocer quién protege los intereses de Galicia y quién no protege los intereses de Galicia. (Aplausos.) Pero a usted no le gusta la legislación energética, por eso abusa del real decreto-ley y lo utiliza para cambiar la Ley del Sector Eléctrico, para el desarrollo de energías renovables o para cambiar la Ley de Evaluación Ambiental. No se siente cómoda en materia energética y por eso ficha como asesores en el ministerio y pone a sueldo a socios de grandes lobbies en materia energética. Señora Sabanés, ¿eso no lo censura usted? ¿Le parece bien que la señora ministra ponga sueldo a un lobby para trabajar para ella? Además, es un real decreto-ley que no tiene ese principio de uniformidad que debería tener y nos trae medidas tan variopintas como la liberalización de frecuencias de TDT, el arrendamiento de locales de ADIF o esa medida tan importante --que estoy seguro de que todos los ayuntamientos españoles han pedido con extrema urgencia--, que les permita el Gobierno de España destinar el 7 % de sus ahorros a la adquisición de un vehículo eléctrico; seguro que es lo primero. Sabe que el Grupo Popular ambiciona una transición ecológica justa y una transición energética que sea generadora de riqueza y de oportunidades de empleo, que sea transformadora de la sociedad hacia una sociedad más justa y respetuosa, una transición energética competitiva. Creemos en la potencialidad que tiene nuestro país como motor industrial. Por eso, creemos que cuando se producen cambios tan importantes en nuestra sociedad, tenemos que ganar todos y no perder ninguno. Pero usted es sectaria, hace una transición energética en la que favorece directamente unas tecnologías --incluido el gas natural-- y todo lo demás le sobra. Y usted sabe --y si no lo sabe se lo digo yo-- que la transición que defiende ni es la económicamente más rentable, ni es la socialmente más justa, ni es la medioambientalmente más limpia. ¿Cómo vamos a asegurar la competitividad como país? ¿Cómo se garantiza la seguridad de suministro? Permítame que me centre hoy en el real decreto-ley y en algunas cuestiones concretas que en él se desarrollan y que nos parecen sumamente importantes. Desde el Grupo Parlamentario Popular creemos que el mundo rural tiene que jugar un papel importante en el desarrollo de instalación de energías renovables. Por eso es bueno saber la capacidad de acceso de los nudos de transición justa y qué va a pasar con las centrales que se han cerrado y con la gente que usted ha mandado al paro, pero también es fundamental para el resto del mundo rural saber cuál es la capacidad de acceso individualizada en todos y cada uno de los nudos de la red de transporte de España. Yo vivo en la provincia de Jaén, pero igual que pasa en mi provincia pasa en otras provincias de España y del interior, que para saber siquiera si podemos soñar con el desarrollo de energías renovables tenemos que saber cuál es la capacidad de evacuación por territorios. Por otro lado, presentan una modificación normativa que habilita al Gobierno para establecer un marco retributivo alternativo al actual, para establecer un sistema de subasta. No es más que un sistema encubierto de PPA entre promotores y Gobierno, es decir, más intervencionismo. Pues avancen un paso más y regulen de forma clara y precisa la negociación y firma de PPA entre productores y consumidores dotándola de certidumbre, distingan entre lo público y lo privado, y permitan también el desarrollo libre y privado. Además, este mecanismo de subasta que proponen está abocado a generar incertidumbre en el mercado mayorista y a distorsionarlo porque van a generar precios de referencia artificiales, y tampoco se va a poder controlar la volatilidad de los precios en el mercado. En cambio, nosotros creemos que es bueno tener varios métodos para la financiación y desarrollo de proyectos de energía renovable. Este real decreto presenta un diseño de subastas, pero no dice nada de los PPA; sin embargo, sabemos que son necesarios no solo por los que ya están firmados y por el peligro en el que se puede poner la competitividad de las empresas que lo tienen, sino también por los que se podrían firmar. Por otro lado, utilizan este real decreto-ley para hacer modificaciones a la Ley 21/2013, de Evaluación Ambiental, y en su exposición de motivos se dice que se hace para dotar al procedimiento de evaluación ambiental de una mayor agilidad y seguridad jurídica. Eso es mentira, lo que en realidad hacen es enmendar sus propios errores; cambiaron la ley en 2018, cuando llegaron, y ahora deshacen los cambios que hicieron; es decir, lo contrario a la seguridad jurídica. Es más, usted abre la puerta hacia la discrecionalidad. Si a usted no le gusta un proyecto, no le gusta un promotor o si le genera algunas dudas, simplemente deja morir los plazos para paralizar un proyecto y tirar a la basura años de trabajo. Establecen que el silencio administrativo es desestimar un proyecto y eso es algo tremendamente injusto, señora ministra. El problema en la gestión de proyectos no está en los promotores, no los demonicen, está en la propia Administración General del Estado, que demora setenta meses el desarrollo de proyectos de energía eólica y cuarenta y cinco los de fotovoltaica. Si de verdad queremos agilizar la tramitación en el desarrollo de energías renovables, propongamos una modificación del artículo 3.13 de la Ley del Sector Eléctrico, cambiemos al alza los umbrales competenciales y demos mayor protagonismo a las comunidades autónomas, que han demostrado que gestionan con mayor agilidad y tramitan proyectos en la mitad de tiempo. Señora ministra, quiere usted utilizar este real decreto para redimirse de sus ataques a la industria del automóvil, pero estas medidas son tan tímidas, son tan insuficientes que en eso no se queda, huye más rápido y encima presiona a los ayuntamientos para ver si cuela. Yo le quiero preguntar, ya que tantas consultas recibió: ¿cuántas veces le ha pedido de la Federación Española de Municipios y Provincias utilizar el superávit para la compra o adquisición de vehículos eléctricos? Se lo digo yo: ninguna. ¿Usted cree que los alcaldes y alcaldesas, sobre todo en los municipios rurales, quieren disponer de su remanente de tesorería para convocar subvenciones para ayudar a las empresas afectadas por la COVID, para planes de empleo, para hacer inversiones que mejoren sus municipios, o cree que quieren destinarlo para la adquisición de un coche eléctrico? La movilidad eléctrica es una política de Estado, no les cargue la responsabilidad a los ayuntamientos. Lo que pasa es que sus políticas de Estado hacen que las empresas automovilísticas se vayan y que las empresas cierren. Y termino, señor presidente. Señora ministra, este real decreto-ley no es urgente por las medidas que en él se traen, es urgente para solucionar los errores de su Gobierno, sus errores, porque quieren utilizar el superávit que se generó en el sistema eléctrico con las reformas del Partido Popular para pagar su torpeza en la gestión del sistema eléctrico de 2019 y de 2020. Es urgente porque quieren solucionar sus propios problemas de especulación dialéctica, que han hecho que se reciban solicitudes de desarrollo de energías renovables cuatro y cinco veces superiores a las que necesita España. Usted hace que los especuladores se froten las manos y, lo que es peor, no ha resuelto ni un solo megavatio de energías renovables en los dos años que usted lleva siendo ministra."
}