{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Nosotros vamos a apoyar este decreto, pero sí que es verdad que también le vamos a decir, señora ministra, que es hora de dejar los parches para hacer un plan duradero en el tiempo y consensuado. Creemos que estamos hablando de un nuevo parche porque es verdad que este decreto se plantea como una transición hacia la normalidad, pero nadie cree que el día 30 de septiembre estemos en la normalidad. Evidentemente, estamos alarmados con los rebrotes del virus que estamos viendo en muchas provincias de España. Estamos tremendamente alarmados cuando conocemos los datos que se están dando de caída de la economía española, que parece ser que va a ser por encima del 12 %, y ya le digo yo que probablemente bastante por encima del 12 %. La recuperación económica no se vislumbra en forma de uve ni de uve asimétrica ni de u, más bien parece una ele larga, prolongada, dura y duradera. Con todo eso, los ERTE tienen que ser prolongados, al menos hasta final de año --al menos hasta final de año--, y además hay que seguir poniendo sobre la mesa otras medidas para incentivar la economía, para ayudar a los agricultores y a los ganaderos, para ayudar a las empresas, para ayudar a los autónomos y para ayudar a los trabajadores, y desde luego lo que hay que hacer es aparcar la insensatez, porque subir impuestos en un momento como este es una insensatez, porque lastrar a las empresas en un momento como este es una insensatez y porque plantear una derogación de la reforma laboral, además de ser una insensatez, es también una enorme temeridad. Así que, aparquen las políticas trasnochadas de la izquierda radical y hagan el favor de poner un poco de liderazgo encima de la mesa. Yo creo que todos los españoles nos piden a quienes estamos en esta Cámara, independientemente del color político que defendamos, unidad, y tenemos que ser capaces de demostrar esa unidad en un momento especialmente complicado como el que vive nuestro país en este momento. Pero si todos los que estamos aquí tenemos la obligación de buscar esa unidad, el Gobierno tiene la obligación de liderarla y de acertar, y no puede escatimar en esa responsabilidad. Así que nuestra mano está tendida si cambian los impuestos por impulsos, si cambian los lastres a las empresas por las oportunidades y si cambian las imposiciones por el diálogo. No quisiera acabar esta intervención en la que hablamos sobre empleo, sin hablar de un drama que está sufriendo en este momento la Comunidad Foral de Navarra. La empresa Gamesa, en Aoiz, ha anunciado el cierre de la planta y 239 familias se irán a la calle. Eso es algo que nuestra comunidad, que esa zona y que esas familias no se pueden permitir. Necesitamos, imploramos y demandamos el compromiso y el trabajo del Gobierno de España para que esta planta no se cierre. Muchas gracias. (Aplausos.)"
}