{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Renau Martínez",
                "apellidosNombre": "Renau Martínez, Germán",
                "codParlamentario": 52,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Germán",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/germanrenau",
                "twitterUserId": "153563085",
                "twitterUserName": "germanrenau"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RENAU MARTÍNEZ"
    },
    "text": "Buenos días, señorías. Impulsar la agenda de la descarbonización, poner orden en los permisos de acceso y conexión a red, regular nuevos modelos de negocio en el ámbito de la energía, fomentar la eficiencia energética y la innovación, acelerar la transición energética y, en definitiva, potenciar la inversión para afrontar la reactivación económica, de eso va este real decreto que debatimos hoy para su convalidación. Miren, hay dos hechos que me parecen innegables en la actualidad. El primero es que nos encontramos en una encrucijada económica que requiere de una rápida reacción por nuestra parte para amortiguar los impactos que aún se van a producir. El segundo es que, aunque no nos hayamos acordado de ella, la emergencia climática no ha ido a ningún sitio, no ha desaparecido, si acaso se ha agravado por el compás de espera, sigue ahí y seguimos teniendo que poner medidas para paliar sus efectos. Hay dos formas diferentes de afrontar estos hechos: se puede sucumbir al miedo, actuar y verlos como una amenaza o se puede ser audaz y enfocarlos como una auténtica oportunidad; una oportunidad para ser mejores, para hacer las cosas bien; una oportunidad para acelerar la transición energética; una oportunidad para impulsar las inversiones en energías renovables; una oportunidad, en definitiva, para aprovechar la situación como una palanca verde para la reactivación económica de nuestro país, y el Gobierno lo sabe y lo ha entendido perfectamente. Como decía al principio, de eso va precisamente este real decreto, de establecer los mecanismos necesarios para acelerar las inversiones que nos coloquen en la senda del crecimiento sostenible. Ayer mismo debatíamos la enmienda a la totalidad presentada por VOX al proyecto de ley de cambio climático y transición energética, y, salvo la excepción que parece confirmar la regla, escuchando sus intervenciones, señorías, me quedó claro que una abrumadora mayoría compartimos una visión de cómo debe afrontar nuestro país el futuro en materia de cambio climático. Pues bien, este real decreto es el prólogo, en él se empieza a pavimentar el camino que deberemos transitar para la consecución de los fines que persigue esa ley, con cuyos objetivos creo que estamos mayoritariamente de acuerdo. Así que supongo que puedo adelantarles sin miedo a hacer spoilers o desvelarles el final, que el Grupo Socialista votará a favor de la convalidación de este real decreto. (Rumores.--Varios señores diputados: ¡Oooh!). Claro. Pero, mire, señor Contreras, señorías de Vox, hacen ustedes unas analogías muy curiosas: coches de caballos, combustibles fósiles. ¿Saben cuál es la diferencia entre la transición de los coches de caballos a los coches, y del combustible fósil a la energía renovable? Muy sencillo: que los coches de caballos no estaban destruyendo el planeta y los combustibles fósiles sí lo están haciendo. (Aplausos.) Señorías, todos sabemos hacia dónde se dirige el futuro; ya lo han dicho antes aquí, el futuro será renovable o no será, solo hay una vía posible y es la vía renovable. Entendemos perfectamente que las energías renovables, por su propia naturaleza, no son gestionables, solo están disponibles cuando el recurso renovable lo está, solo están disponibles cuando está soplando el viento o cuando está brillando el sol, por eso es tan importante regular el almacenamiento, como se hace en este real decreto, que nos permite optimizar y gestionar la energía generada por las plantas renovables. Además del almacenamiento, también se regulan una serie de figuras que van a resultar tremendamente relevantes en la transición energética que tenemos por delante, como es la hibridación, como son los agregadores independientes y como son las comunidades de energías renovables, porque permiten optimizar la red y porque permiten la participación en los mercados de la ciudadanía y de las autoridades locales. Pero para eso es muy urgente poner orden ya en la situación actual de los permisos de acceso y conexión a red con el objetivo de poner fin a los movimientos especulativos y dar paso a proyectos reales, a proyectos tangibles y respaldados por inversiones firmes. Por eso, también es necesario establecer un nuevo mecanismo para las subastas renovables que esté centrado en el precio, que sirva para impulsar la inversión, para continuar la descarbonización de nuestra economía y para reducir los costes de la energía. Y además lo hace fomentando la innovación en energías renovables y facilitando la participación de pequeños inversores porque permite que los proyectos piloto innovadores o las instalaciones de pequeño tamaño no tengan que acudir a estas subastas para acceder a la retribución, y también impulsa la investigación con bancos de pruebas regulatorios, con mecanismos específicos para las instalaciones dedicadas a la investigación, al desarrollo y a la innovación. Señorías, hay mucho trabajo por hacer en este ámbito: investigación en energías alternativas, solar, eólica, generación de hidrógeno verde. Por supuesto, también es una ley que nos prepara para el nuevo paradigma de movilidad eléctrica, declarando de utilidad pública los puntos de recarga de alta capacidad, ayudando así a eliminar una de las principales barreras que encuentra la adopción del vehículo eléctrico en nuestro país. Y el texto aborda también muchísimas otras cuestiones urgentes destinadas a dar seguridad, liquidez y equilibrio al sistema para garantizar la actividad y las nuevas inversiones, medidas que ya ha desgranado perfectamente la vicepresidenta durante su intervención inicial, como el aumento de los límites de inversión en redes de transporte y distribución o medidas dirigidas a instalaciones que dependen principalmente del precio del combustible, como son, por ejemplo, las instalaciones de cogeneración, que son las que se han visto más afectadas durante la pandemia y que verán revisada al alza su retribución en este periodo. Señorías, he querido dejar para el final una reflexión que considero muy importante, sobre todo por el impacto social que supone. Siempre que hablamos de transición energética debemos hablar de transición justa, porque son dos cuestiones que siempre deben ir de la mano. El cierre de las plantas térmicas del carbón, lo que es una magnífica noticia para el clima y para el medio ambiente, se convierte en un auténtico desafío para el empleo allí donde estaban localizadas. Durante muchos años, durante muchísimos años, estas centrales fueron la fuente de energía que movía el motor económico de nuestro país. T odos --todos sin excepción-- nos beneficiamos de su existencia y ahora debemos responsabilizarnos, debemos ofrecer una alternativa de empleo a todas las personas que se ven afectadas por sus cierres y por ello los nudos de transición justa reciben un tratamiento específico y por ello se crea y se adapta el Instituto para la Transición Justa, porque debemos ofrecer una alternativa industrial sostenible a estas comarcas y debemos hacerlo ya, es algo que no puede esperar. Señorías, y con esto voy terminando, antes les he adelantado el final de esta intervención, tampoco era ningún secreto: el Grupo Parlamentario Socialista votará a favor de la convalidación de este real decreto-ley. Y solicitamos también el voto favorable del resto de los grupos, porque contiene medidas urgentes, medidas que no pueden esperar porque este es el impulso que necesita nuestro país ahora mismo, el impulso para una transición energética sostenible, el impulso para una transición energética justa. Esto no puede esperar. Muchas gracias. (Aplausos.)"
}