{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenos días. Comparezco hoy ante ustedes para exponer el contenido y el alcance del Real Decreto-ley 24/2020, de 26 de junio, de medidas sociales de reactivación del empleo y protección social del trabajo autónomo y de competitividad del sector industrial. La presente norma tiene tres ejes: trabajo por cuenta ajena, trabajo por cuenta propia e industria. A ello se añaden una serie de disposiciones que permiten las adaptaciones necesarias para que se pueda trasponer la Directiva 2017/159, sobre el trabajo en la pesca, garantizando la repatriación a su residencia de las personas trabajadoras del mar. La primera parte contiene el II Acuerdo Social en Defensa del Empleo, que da continuidad a los ERTE como mecanismo de protección del empleo y del tejido productivo. La palabra ERTE en la actualidad trasciende sus siglas y significa mucho más que expediente para la regulación temporal de empleo. Los ERTE han sido un instrumento de solidaridad colectiva, constituyéndose en fiel reflejo del compromiso del Estado con el mantenimiento de los proyectos empresariales y del empleo a través de una inversión pública sin precedentes. El sistema español del ERTE durante la pandemia ha invertido el modo en que hasta hoy se había reaccionado frente a otras crisis y ha mostrado que se puede actuar eficazmente contra situaciones de enorme repercusión económica, asegurando la estabilidad en el empleo y poniendo a las personas en el centro. El Real Decreto-ley 24/2020 constituye un sistema que refleja la implicación pública en la recuperación y que establece los principios básicos para una transición hacia la normalidad de la actividad económica y del empleo en nuestro país, un modelo administrado por el diálogo social mediante la Comisión de Seguimiento Tripartita Laboral que, como saben, continúa su andadura. Desde el punto de vista de su contenido, el Real Decreto-ley 24/2020 se adapta a las peculiaridades de la fase de la nueva normalidad. El Real Decreto-ley 24/2020 sigue restringiendo progresivamente la aplicación de los ERTE por fuerza mayor específica de la pandemia y procurando el tránsito a los ERTE productivos, que gozan ahora por vez primera --es importante destacarlo-- de exoneraciones a la Seguridad Social. Como saben, nunca antes había pasado esto en nuestro país. La desaparición de los ERTE por fuerza mayor no podía, sin embargo, ser total en este momento, porque existe la posibilidad --que lamentablemente estamos viviendo-- de rebrotes de la pandemia. Por esta razón, y de modo consecuente con la transición hacia la normalidad, el Real Decreto-ley 24/2020 ha adaptado el ERTE por fuerza mayor ordinario para los casos de rebrote. Para estos casos de ERTE de rebrote, el Real Decreto-ley 24/2020 establece un sistema de exoneraciones más intenso del previsto generalmente que, como sus señorías saben, se orienta hacia la reactivación de la actividad y que ya está dando sus frutos. El Real Decreto-ley 24/2020 mantiene las garantías del buen uso de los ERTE, impidiendo que se acojan a ellos aquellas empresas domiciliadas en paraísos fiscales y excluyendo en las grandes compañías el reparto de dividendos durante el ejercicio fiscal correspondiente al ERTE. Este mismo sentido tiene también la prohibición de realización de horas extraordinarias, de externalización o de nueva contratación que establece el Real Decreto-ley 24/2020 cuando la empresa está en ERTE, salvo en el caso de excepciones justificadas que taxativamente se establecen en la norma. Era también imprescindible que el real decreto-ley estableciera una cláusula específica de salvaguarda del empleo. Todas las medidas de fomento del empleo con aportación de fondos públicos deben establecerla y el Real Decreto-ley 24/2020 no podía ser una excepción. Para ello, se establece la misma cláusula de mantenimiento del empleo de seis meses que ya se establecía en los anteriores decretos. De no cumplirse, como saben, la empresa deberá reintegrar el importe de los recursos públicos percibidos. El real decreto-ley prevé también la prórroga hasta el 30 de septiembre de este año de lo establecido en los artículos 2 y 5 del Real Decretoley 9/2020. Ello implica, de un lado, que se interrumpe el cómputo de los contratos temporales durante el tiempo del ERTE. Esto es muy importante en nuestro país. De otro lado, también implica que resulta injustificado el despido por cualquier causa ETOP , por causas organizativas, técnicas, económicas o de producción, cuando fuera posible la suspensión prevista en el propio Real Decreto-ley 24/2020. Son dos medidas que se configuraron en plena crisis sanitaria y cuya importancia para el mantenimiento del empleo queda fuera de toda duda. Ello es así porque impide que se extingan los contratos temporales durante los ERTE y que se produzcan despidos por situaciones vinculadas a la pandemia, cuando el ERTE hubiera sido la figura adecuada. Son instrumentos, por tanto, que no solo sirven para garantizar el empleo de las personas contratadas, sino que además buscan el compromiso de las empresas con el empleo estable, con mayúsculas, en esta fase clave de la recuperación pos-COVID, que será clave también cuando la recuperación concluya. En definitiva, el sistema diseñado en el título I del presente real decreto-ley da continuidad razonable, equilibrada y justificada a los ERTE, otorga cobertura a las personas trabajadoras y a las empresas contribuyendo al mantenimiento del empleo, establece incentivos para una transición pautada hacia la recuperación de la pospandemia y atiende de modo adecuado las nuevas situaciones que pudieran generarse como consecuencia de eventuales rebrotes. La segunda parte del real decreto-ley se centra en las personas trabajadoras autónomas. El trabajo autónomo es fundamental en la economía española y consecuentemente ha sido objeto de especial atención por parte del Gobierno en los momentos más duros de la pandemia, en los que se han aprobado medidas de apoyo sin precedentes para este colectivo, medidas que se han centrado fundamentalmente en la prestación por cese de actividad y en las exoneraciones en la cotización a la Seguridad Social, pero que han tenido muchas otras manifestaciones. La norma que ahora se presenta mantiene el mismo compromiso con las personas trabajadoras autónomas que el Gobierno ha tenido hasta ahora. Es una norma de acompañamiento hacia la normalidad que prolonga el apoyo estatal al trabajo autónomo. Es particularmente importante destacar que estas medidas han sido consensuadas con las asociaciones de autónomos, con ATA, UPTA y Uatae. Las medidas que establece el Real Decreto-ley 24/2020 para apoyar el mantenimiento de la actividad económica de las personas autónomas en los momentos de recuperación pospandemia son de tres tipos. En primer lugar, las señaladas en el artículo 6 del Real Decreto-ley 24/2020, que establece una exención en la cotización a la Seguridad Social aplicable a partir del día 1 de julio de 2020 para aquellas personas autónomas que estuvieran recuperando la actividad, lo que supondrá un ahorro de al menos 500 euros para la mayor parte de los autónomos durante los próximos meses. En segundo lugar, en el artículo 9 del Real Decreto-ley 24/2020 se establece la posibilidad excepcional de acceso a la prestación, en este caso ordinaria, de cese de actividad en aquellos casos que hubiera existido una caída de la facturación de al menos el 75 % en el tercer trimestre del año en curso respecto al tercer trimestre del ejercicio anterior. A efectos de garantizar la cobertura, esta prestación será percibida con carácter inmediato, aunque será objeto de verificación posterior a partir de los consiguientes datos tributarios. Debe resaltarse que el disfrute de la prestación de cese de actividad que se establece en la presente norma es en parte compatible con el mantenimiento de la actividad, una posibilidad absolutamente novedosa en la regulación de la prestación del cese de actividad ordinario que ha sido diseñada para ser una efectiva medida de apoyo a la recuperación económica. En tercer lugar, el artículo 10 del Real Decreto-ley 24/2020 establece una prestación extraordinaria de cese de actividad para los trabajadores de temporada. Se trata de una ayuda específica al colectivo conocido popularmente como autónomos de temporada, aquellos que desarrollan actividades vinculadas al periodo estival y que se han visto muy perjudicados por la pandemia. Se les reconoce la posibilidad de acceder a una prestación extraordinaria del 70 % de la base reguladora, más la exoneración de las cotizaciones sociales, con efectos desde el 1 de junio hasta el 31 de octubre. En definitiva, por lo que a los autónomos se refiere, se trata de un sistema diseñado de modo coordinado y coherente con el sistema de los ERTE, porque comparte sus objetivos y sus herramientas e incluso comparte también su carácter consensuado, lo que refuerza su legitimidad social y, por supuesto, su eficacia. La presente norma, señorías, asegura que las personas trabajadoras por cuenta ajena y por cuenta propia puedan reactivar sus actividades en unas condiciones adecuadas para la estabilidad presente y futura de sus empleos, así como de sus profesiones. Por último, y con esto concluyo, la norma que el Gobierno presenta a su consideración en esta Cámara es una norma de reactivación económica y sobre todo de compromiso con las personas y las empresas. Surge en un momento crítico en el que el objetivo no es solo resolver un problema más, sino consolidar trabajos, consolidar profesiones, consolidar empresas y consolidar industrias para que sean capaces de crear riqueza, asegurar derechos, reconocer esfuerzos y constituir un modelo que refleje la solidaridad colectiva que hemos construido durante la pandemia, en alianza, como saben, con los interlocutores sociales, a los que, una vez más, agradezco todas sus contribuciones. Esta Cámara debe recoger su testigo y, además de apoyar el real decreto que sucintamente les acabo de presentar --si así lo estima conveniente--, debe alentar grandes acuerdos que permitan que la reactivación siga su curso y que nuestro país salga fortalecido de la pandemia. No es para mí una esperanza vana, es el convencimiento de quien ha sido y es diputada de este Congreso y asume la importante misión que en las circunstancias actuales tienen aquellas que --como ustedes-- desde sus escaños representan a nuestro pueblo. Muchas gracias. (Aplausos.)"
}