{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señora ministra de Trabajo y Economía Social. Voy a respaldar con mi voto favorable la convalidación de este real decreto-ley que profundiza en las medidas para proporcionar respaldo a anteriores iniciativas legislativas que se convalidaron aquí, en el Congreso, y que contaron a su vez con mi apoyo. (La señora presidenta ocupa la Presidencia.) Una vez superado el grueso de la emergencia sanitaria, considero imprescindible que el Gobierno --y en concreto el ministerio que usted dirige-- reciba instrumentos legales con los que operar en la crisis laboral que tenemos encima y que desgraciadamente está arrastrando a cientos de miles de trabajadores tanto por cuenta ajena como autónomos. No obstante, quiero referirme brevemente al título III de este real decreto-ley en el aspecto relativo al Fondo español de reserva para garantías de entidades electrointensivas, Fergei, que llega muy tarde, es insuficiente y solo sirve de coartada al Gobierno de Sánchez para eludir la solución a los grandes problemas de la industria electrointensiva. El Fergei no homologa los altos precios de electricidad que se pagan en España a los de países industriales como Alemania o Francia y, por lo tanto, la industria española seguirá discriminada y pagando precios energéticos muy por encima de sus competidores --en concreto, del orden del 40 % más caros--, y eso afecta a la competitividad y afecta también gravemente al empleo. Lo saben en Galicia --y usted, que es de allí, lo conoce perfectamente--, como lo sabemos en Asturias y como nos recuerdan cada día centenares de trabajadores que hoy tienen comprometido su puesto de trabajo. Son bienvenidas todas las medidas de apoyo como el Fergei, pero reitero en esta tribuna que el Gobierno debe cumplir su compromiso con la industria electrointensiva, que lleva varios años sometida a un gran zarandeo a cuenta de los altos precios de la electricidad que se pagan en España y cuyas consecuencias se miden en cierre de empresas. Basta ya de parches, pero en todo caso me apunto a su última llamada a la esperanza para aunar esfuerzos en pos de la gran prioridad española, que no es otra que la creación de empleo. Muchas gracias, señora presidenta."
}