{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Señora ministra, presenta usted este Real Decretoley 24/2020 como el resultado del diálogo social, pero la verdad es que ese diálogo y, por tanto, las medidas aquí recogidas están condicionadas de manera decisiva por el hecho de que ustedes mantengan plenamente vigentes la reforma laboral, la reforma de las pensiones y de la negociación colectiva o los recortes en las prestaciones por desempleo y los servicios públicos, a pesar de su compromiso para su derogación, todo lo cual supone un enorme perjuicio para el conjunto de los trabajadores y las trabajadoras. En la situación de crisis actual, el hecho de que el Gobierno siga manteniendo la reforma laboral supone facilitar por parte de la propia Administración que los actuales ERTE acaben convirtiéndose en despidos. Resulta necesario y urgente derogar íntegramente la reforma laboral, pero especialmente los artículos que posibilitan que sean las empresas, unilateralmente y sin control por parte de la Administración, las que decidan sobre los despidos colectivos. Esto es lo que permite a empresas como Alcoa o BorgWagner ejecutar sus planes de cierre y deslocalización libremente, sin tener en cuenta los problemas sociales que la desaparición de estos puestos de trabajo supondrá para la economía de Galiza. (Continúa su intervención en gallego.) Creo que sería conveniente que fuesen claros al respecto, porque es lo que esperan los trabajadores y trabajadoras. Debe recordarse también que a partir del día 181 en el paro, la prestación que se percibe baja del 70 al 50 % de la base de reguladora, lo que supone un grave recorte en los ingresos de muchas familias. Esta es una de las consecuencias de las reformas en las prestaciones que impuso el Partido Popular en 2012 y que a día de hoy PSOE y Unidas Podemos mantienen en vigor. Es más, el Gobierno sigue utilizando los fondos que aportan los trabajadores a la Seguridad Social, al SEPE o al Fogasa para financiar la exoneración de las cuotas empresariales pactadas y, al mismo tiempo, se incrementa el gasto público sin dar alternativas fiscales que apuesten por la progresividad como una tasa a las grandes fortunas, por ejemplo, o sin utilizar partidas verdaderamente prescindibles como son las destinadas al gasto militar o suntuario, como el sostenimiento de la Casa Real. Así, todo apunta a que, una vez más, serán las clases populares, los trabajadores y las trabajadoras, los que asumirán el coste de la crisis. Por estas y algunas otras razones, entenderá que no podemos votar a favor de este decreto. No nos vamos a oponer, pero tampoco vamos a votar a favor. Moito obrigado."
}