{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenos días a todos, egun on. Señora presidenta, señorías, son tres títulos, once disposiciones adicionales, una transitoria y siete finales las que componen este real decreto-ley, que materializa el segundo Acuerdo Social en Defensa del Empleo, suscrito entre la representación social y el Gobierno, y que tiene por objeto la prórroga incluso no solo de medidas anteriores, sino también de la adaptación de otro acuerdo anterior de fecha 8 de mayo entre los mismos agentes sociales y que dio lugar al Real Decreto-ley 18/2020. Dijimos en aquella ocasión que la virtud de estas medidas consistía en acompañar el proceso de reactivación económica y laboral y que permitía a las empresas, que tuvieron que parar su actividad, intentar revertir esa situación de crisis y también a los trabajadores --trabajadores dependientes o autónomos-- transitar por esta situación con cierto grado de desahogo, que a su vez, se traslada a la situación económica por los ingresos y al consumo que produce como efecto indirecto. Eran medidas que, en su momento, suponían flexibilización de determinadas situaciones laborales, pero también suponían unas ayudas a situaciones de carencias y que se han traducido en diferentes medidas que la señora ministra ha descrito de forma mucho más amplia. De forma más resumida les diré que son las prórrogas de ERTE por fuerza mayor y ERTE por fuerza mayor parcial hasta el 30 de septiembre, con la aplicación de nuevas exoneraciones decrecientes; la transición --importante cuestión-- de los ERTE de fuerza mayor a ERTE ETOP --los ERTE económicos, técnicos, organizativos o productivos--, con la novedad de que se les aplican exoneraciones de cuotas también en este caso o determinadas restricciones a la hora de externalizar actividades, hacer horas extraordinarias o contratar personal durante los ERTE; un nuevo ERTE, también importante para casos de fuerza mayor en casos de rebrotes, que contempla nuevas exenciones; la prórroga de la prestación extraordinaria por cese de actividad para autónomos --es una cuestión esta que no solo es relevante, sino que seguramente va a marcar el futuro de muchas de las actividades comerciales y de otro tipo que sostienen los autónomos-- y las exoneraciones o beneficios en cotización que ello supone; las nuevas exoneraciones en las cuotas para estos autónomos que venían cobrando la prestación extraordinaria: el 100 % en julio, el 50 % en agosto y el 25 % en septiembre; la prestación por cese de actividad cuyos destinatarios sean los trabajadores de temporada --también es otra cuestión que se venía reclamando y a la que este decreto atiende--, y otras como determinada regulación de la Inspección de Trabajo u otra relativa a la adaptación de un Convenio internacional en materia pesquera, lo cual va a permitir su adaptación. Pues bien, es claro que vamos a apoyar este real decreto-ley y no vamos a añadir demasiado a este planteamiento. Sin embargo, nos gustaría, al hilo de algunas reflexiones que ya hicimos con el Real Decreto-ley 18/2020, añadir o reiterar algunas consideraciones. Decía --y repito hoy-- que la principal virtud de esta iniciativa consiste en elevar al marco normativo las consecuencias del diálogo social y eso es oportuno recordarlo, porque también sirve como antecedente de cualquier modificación en el ámbito laboral, ajena a este marco, que también debe venir sostenida en dicho ámbito por un acuerdo en la Mesa del diálogo social. Sin perjuicio de estar justificada la imputación en el presupuesto de la Seguridad Social del coste de las exenciones que se contemplan como ayudas, no debe afectar al sistema de pensiones, señora ministra. Creo que es algo que debemos tener muy en cuenta y que cuando nos toque hablar en el Pacto de Toledo deberemos reivindicarlo. ¿Por qué? Pues porque debe estar sustentado en el principio de separación de fuentes y en este caso no es clara esa distinción. Aun cuando --se ha dicho antes además por el señor Sayas-- el horizonte temporal de las medidas es hasta el 30 de septiembre, creo que todos somos conscientes de la incertidumbre en la que nos encontramos y esto nos hace pensar que vamos a superar ese límite. Al hilo de esa reflexión, de que quizás no vaya a ser suficiente el 30 de septiembre y ni siquiera el 1 de enero, este puede ser el momento para plantear en el horizonte que algunas de estas medidas, que ya hayan dejado de ser temporales, puedan convertirse en estructurales. Quizás algunas de las medidas propuestas se deban contemplar desde otro punto de vista y le voy a poner algún ejemplo. Quizás haya que anudar algunas de estas medidas a la restructuración de sectores concretos, y me estoy acordando de la hostelería, del comercio y de otros, porque su futuro creemos que no va a ser igual o en las mismas condiciones que han existido hasta ahora. Hay una cuestión que le quiero señalar de una forma quizá novedosa. Las medidas de reactivación económica y defensa del empleo creemos que tienen sentido, pero no lo tienen de forma completa si no se anuda ese propósito con la formación en cualquiera de sus facetas. Creemos que es un error de perspectiva contemplar las ayudas y el propósito de mantenimiento del empleo sin la perspectiva de la formación. La clave es la formación, a nuestro modo de ver. Ninguna actuación debiera obviar que el futuro se diseña con formación y que ni los empleos del futuro ni la economía del futuro serán estables, y menos aún competitivos, sin una adecuada preparación. No tiene sentido alimentar la supervivencia de sectores frágiles para que mantengan las mismas características y, por el contrario, creemos que la formación en digitalización y nuevas formas de trabajo debe formar parte de la estructura de esfuerzo colectivo que suponen estas ayudas. Hay otra cuestión más con la que voy a terminar. Con estas ayudas, quizá se ha podido perder la perspectiva de la vulnerabilidad. Jóvenes, mujeres o mayores de 50 años --por citar los más tópicos-- son colectivos que han vuelto a quedar nuevamente más desamparados y no están contemplados en las medidas de reactivación económica y garantía de empleo de forma específica, y deben hacerlo en un futuro. Y, repito, creo que la clave respecto de las ayudas que se están planteando es la sostenibilidad social, pero también la sostenibilidad con otro propósito, que es el de futuro. La clave es la formación e insistimos en ello, porque creemos que el empleo de futuro debe ser un empleo preparado y la economía también debe estar preparada. En ese sentido, no puedo dejar de hacerme eco de una situación concreta, al igual que lo ha hecho con anterioridad el señor Sayas, que es la situación de Gamesa en Aoiz, precisamente porque a pesar de que se ha hecho un esfuerzo colectivo en la preparación, en la tecnificación y en la formación en determinados ámbitos industriales y de empleo, no podemos consentir que ese esfuerzo colectivo vaya a redundar en beneficios mal considerados o malentendidos cuando se traducen en deslocalización. Lo que está pasando en Aoiz no tiene nada que ver con esta situación de crisis, pero sí tiene que ver con otro fenómeno que puede que repunte como consecuencia de esta situación de pandemia del COVID-19. Me gustaría que prestaran atención a este tema desde el Ministerio de Trabajo y desde el Gobierno. Las deslocalizaciones son intolerables…"
}