{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Subo a esta tribuna para fijar la posición de mi grupo parlamentario respecto a la convalidación del Real Decreto-ley 24/2020, un real decreto que recoge, entre otras cosas, una extensión de los ERTE y también de la prestación extraordinaria de los autónomos hasta el 30 de septiembre. Me es grato el enorme consenso que ha suscitado esta prórroga en toda la sociedad, porque con esta extensión de la protección de trabajadores y empresas prorrogamos la certidumbre, apostamos por la confianza y aliviamos el drama de millones de familias que miran al futuro con miedo; con miedo, señorías, porque no hay organismo internacional o doméstico que no se haya visto obligado a empeorar los datos sobre el impacto económico que la crisis del coronavirus tiene y dejará en España. Hoy mismo la AIReF, la Autoridad Independiente de Responsabilidad Fiscal, avisa de un desplome superior al 12 % de nuestro PIB; en resumen, un futuro económico desolador que nos obliga a prepararnos. Desde el minuto uno en Ciudadanos propusimos al Gobierno el recurso a los ERTE como alternativa a los despidos masivos, para no repetir el aluvión de ERE con que nuestro país afrontó la crisis de 2008. Ahora el Grupo Socialista vende como un logro esta red de protección a los trabajadores y a las empresas, al tiempo que el Gobierno de coalición --su Gobierno, señora ministra-- y sus socios proclaman que quieren derogar la reforma laboral que justamente posibilita estos ERTE. Acabamos de escuchar decir a su señoría el diputado de EH Bildu que no se siente español, pero que desde aquí pide la derogación de una ley laboral española. También quiero llamar la atención a sus señorías del Partido Popular y a otros grupos parlamentarios, que repetidamente estuvieron dispuestos a hacer caer el estado de alarma por puro cálculo partidista y con él los ERTE y las prestaciones a los autónomos que protegen a millones de familias en estos momentos difíciles, que en opinión de mi grupo es una gran irresponsabilidad. Señorías, creemos humildemente que la flexibilización y la extensión de los ERTE está funcionando y que, además, cuanto más flexibles sean esos ERTE y cuanto más tiempo duren para determinados sectores como hostelería y turismo más eficaces serán. Ministra, el duro confinamiento decretado por su Gobierno ha sido de los más estrictos y largos de Europa para paliar la negligente respuesta inicial al virus. Paralizar por completo la actividad económica, más todas las contradicciones e incertidumbres generadas en un sector tan importante para nuestra economía como el turístico, por ejemplo, sabemos que tendrá un efecto desolador en la ansiada recuperación, que ya les puedo decir que será larga y dura. Por eso no tenía sentido vincular la duración de los ERTE y las prestaciones de los autónomos al confinamiento. La intensidad del impacto que ha sufrido nuestra economía y también el riesgo cada vez mayor que estamos viendo en nuestro país con esos temidos rebrotes en los últimos días, así como los posibles efectos de una segunda ola que vienen importados desde el extranjero, seguirán haciendo mella sin duda en nuestra economía y en nuestro mercado laboral. Señorías del Gobierno, no pueden ustedes repetir los errores del pasado, deben aprender de ellos. Para eso lo primero que hay que hacer es aparcar la ideología y reconocer dónde se ha errado. La crisis ha embestido a España sorprendiéndola con deberes sin hacer, con la reformas estructurales pendientes y sin una adaptación de nuestras leyes laborales a la economía del siglo XXI, mientras nos encomendamos a Bruselas ante la palmaria incapacidad que este Gobierno encuentra para abordar la recesión que se nos avecina. España no tiene por qué estar condenada a tener que lamentarse en el futuro y por ello en Ciudadanos no nos cansaremos de exigir que se rectifique y que se actúe con contundencia y con celeridad. Pese a todo, ministra, celebramos que el Gobierno haya cumplido de nuevo con muchas de las exigencias de mi grupo parlamentario en materia económica, tanto en relación con los ERTE como de manera más novedosa con las medidas extraordinarias de apoyo a los autónomos. Sin embargo, no las celebramos porque hayan sido ideas o propuestas de Ciudadanos, sino porque son medidas buenas para los españoles, como buenas son también las otras medidas que recoge este real decreto que Ciudadanos negoció con el Gobierno para el apoyo de las prórrogas y la exoneración de las cuotas a los autónomos de la Seguridad Social, que llegará también hasta el mes de septiembre y que, a su vez, será compatible con la prestación extraordinaria de los autónomos y también con la prórroga de los ERTE hasta el 30 de septiembre, así como el reconocimiento de una protección específica para todos aquellos autónomos que desarrollan actividades estacionales de temporada, los llamados temporeros, del mismo modo que se había hecho con los trabajadores fijos discontinuos. Sinceramente, nos alegramos de que el Gobierno haya vuelto al fin a la senda del acuerdo con los agentes sociales y que estos acuerdos con patronal y sindicatos se plasmen en este decreto. La negociación y el diálogo son algo que debería ser absolutamente natural, pero tal y como demuestran las continuas polémicas de PSOE-Podemos y los nacionalistas sobre la reforma laboral o el teletrabajo no deja de ser hoy algo extraordinario. Sin embargo, me gustaría destacar que el Gobierno no ha modificado ni una sola coma en relación con la flexibilización de las condiciones para las empresas que pueden acogerse a los ERTE, pese a las reclamaciones de varios agentes sociales y también de varios grupos políticos. Esto es muy preocupante, aunque usted ha hablado del buen uso de los ERTE, porque si tiene en realidad el objetivo de salvar empleos, o al menos así lo creemos desde mi grupo, el Gobierno no puede poner condiciones difíciles o imposibles de cumplir, o cuyo cumplimiento acabaría por quebrar la empresa o destruir puestos de trabajo. Me estoy refiriendo, por ejemplo, a que las empresas acogidas a estas medidas no puedan repartir dividendos con cargo a 2020, o la cláusula de salvaguarda del empleo. Nos gustaría, ministra, que el Gobierno recapacitara y modulara estas condiciones que son injustas a nuestro entender para la prórroga de los ERTE porque, de no hacerlo, tememos que muchos de los ERTE de hoy se conviertan en los ERE de mañana. Por eso, ministra, y pese a votar favorablemente la convalidación de este real decreto-ley, solicitaremos su tramitación como proyecto de ley para poder rebatirlo y mejorarlo, incluyendo condiciones más flexibles y menos gravosas para las empresas beneficiadas de los ERTE. Acabo ya, presidenta. Les pedimos, señores del Gobierno, responsabilidad, autocrítica para aprender de los errores y trabajo incansable para aunar esfuerzos y alcanzar acuerdos para que no se repitan estos errores. Muchas gracias. (Aplausos.)"
}