{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, presidenta. Señora ministra, buenos días. Señalaba usted que este real decreto es útil y equilibrado. Yo no le voy a negar la utilidad del mismo, en tanto en cuanto garantiza unos mínimos recursos a una buena parte de trabajadores y trabajadoras, pero tengo más dudas de que sea beneficioso el que sea equilibrado, porque creo que seguimos sin tomar una opción clara en torno a qué caminos se deben seguir para esto que se llama reactivación económica; no digo ya siquiera la nueva normalidad sino la reactivación económica. Me parece que este Gobierno está buscando un equilibrio inestable, y frágil por tanto, entre las demandas tradicionales de la izquierda y las demandas que puedan plantearle sus nuevos aliados en estas últimas fases del estado de alarma, los señores de Ciudadanos. Yo creo que esto no es bueno, y por eso le digo que en todos los casos y en todas las circunstancias el equilibrio no es ponderativamente positivo. Ustedes en el decreto hablan de cuestiones con las que estamos de acuerdo, como que no puedan acogerse a estas medidas quienes tributan en paraísos fiscales o quienes arrojan dividendos por beneficios durante este periodo. Pero no es menos cierto que, además de la cuestión de los paraísos fiscales, les faltaría también perseguir la elusión que se hace a través de las filiales; es decir, no solo hay una elusión fiscal a través de la empresa matriz, sino que a veces hay empresas pantalla que son las que perpetran la elusión fiscal en diferentes formas, y eso seguimos sin verlo desarrollado como creemos que es necesario. Usted nos habla de los ERTE, y hay una parte que es positiva: que los trabajadores y las trabajadoras puedan seguir percibiéndolos. Pero no es menos cierto --usted lo ha señalado, y estamos de acuerdo-- que son 8000 millones de euros mensuales, si no recuerdo mal, es decir, un gasto ingente para el Estado español y para las arcas públicas. Y como no tienen la máquina de fabricar dinero, porque parece que el Banco de España tiene una capacidad o una soberanía limitada, pues en estos tiempos de soberanías compartidas él la tiene limitada por instituciones supranacionales, y como no vale con conformarse con la máquina de contar billetes que hay en la Zarzuela, porque esa solo cuenta, no crea ni aporta, estos gastos que hay y que usted señala a nosotros nos generan una cierta inquietud. Está bien que los trabajadores perciban un ingreso mínimo que les permita mantener una cierta dignidad vital, pero no tenemos muy claro si no hay muchos empresarios que están acogiéndose de manera gratuita a estos ERTE para abaratar sus propios costes y sus propias cotizaciones. Y eso en el fondo va en detrimento de las arcas públicas, porque ellos estarán ahorrando un dinero por mantener plantilla sin saber --ese es un temor que usted y yo, cuando nos ha tocado hacer campaña electoral, seguramente habremos vivido y sentido-- si los ERTE no van a pasar a ser una secuencia peligrosa, por no decir tenebrosa, que es pasar del ERTE al ERE, y del ERE al desempleo. Ese es el drama que mucha gente alberga en su cabeza y nos hubiera parecido importante que se hubiera señalado. De la misma manera también habría que decirle a la gente que estar en ERTE es un mal menor porque probablemente en la declaración de la renta del año 2021 no van a tener la benevolencia, si es que la obtenían antes, a través de las cotizaciones de su empleo directo, dado que las percepciones de ERTE no están sujetas del mismo modo, y por tanto, puede que Hacienda en 2021 les dé un susto y les agüe un poco la tranquilidad a la que ahora mismo les someten. Ha hablado también de los autónomos. Yo no voy a insistir mucho más porque lo he dicho en más de una ocasión desde esta tribuna: seguimos sin entender por qué un autónomo --creo que esto ni siquiera va por colores políticos sino que es algo compartido-- tiene que perder el 75 % del volumen de su negocio para poder acogerse a ciertas medidas. Yo le podría poner miles de ejemplos, aunque no quisiera convertir esto en un patio. Por ejemplo, por qué un taxista que esté pagando una licencia --usted sabe que las licencias son altas, no así las de Uber y Cabify-- tiene que optar entre mantenerse sin trabajar para poder percibir la ayuda que hay para autónomos o trabajar corriendo con el riesgo de que su facturación se eleve por encima del 25 %, hacía el 30 %, con lo que no podría hacerse cargo de muchos de los gastos que tiene, y por tanto, su situación sería incluso peor que si no estuviera trabajando. Creemos que ahí tendrían que darle una vuelta. En cuanto al tema de la competitividad, nos ha hablado del sector electrointensivo. Estaría muy bien que de alguna manera les metieran mano y les obligaran a hacer algo mucho más de lo que hacen a Iberdrola --para hablar de una empresa vasca-- y a otras empresas, porque ellas sí siguen ganando dinero, y a espuertas, también en periodo de pandemia. Pero, en cualquier caso, como al final de lo que se trata es de tener dinero, y como no lo pueden fabricar, como le decía antes, ni tampoco contar con el de la máquina de la Zarzuela porque no vale, pues igual lo que habría que hacer es hablar también, cuando se habla de estas cosas, de fiscalidad. Por eso, nosotros mantenemos una posición distante con estas medidas, porque dicen cosas que parecen positivas, pero no dicen a quiénes les van a cargar el peso del gasto de lo que van a realizar. Es decir, cuando se habla de mantener los ERTE, o las ayudas a los autónomos, o cualquier otro tipo de ayudas como el ingreso mínimo vital, nadie nos dice de dónde se va a sacar el dinero. Nosotros ya se lo hemos dicho con claridad. Alguien aquí acaba de señalar que son las medidas de la izquierda radical. No lo sé, yo creo que radical es ir a la raíz de los problemas, y ahora más que nunca hace falta claridad y determinación para atajar el gran problema que tenemos, o sea, que sí, que seremos radicales. Por ejemplo, habría que instalar una tasa COVID, habría que instalar un impuesto a las grandes fortunas y a la riqueza. Nosotros en Euskadi planteamos una tasa de un 1 %, y no creo que fuera negativo proponerlo aquí. Habría que perseguir con mayor decisión el fraude fiscal, empezando por el primero de los españoles, que parece que cada día tiene más pasta fuera del Estado español, aunque cada día luzca también más patriotismo. También seguimos preocupados --se lo señalo-- con la realidad de las trabajadoras del hogar. Sé que también ustedes lo están, no es un reproche sino es una preocupación que traslado aquí para que no se olvide de ello, porque muchas trabajadoras del hogar ya venían trabajando antes de la pandemia en una situación de economía sumergida y ahora se han quedado absolutamente desprovistas de todo. Alguien decía aquí que lo que reclaman los españoles es unidad. Yo no me siento español, pero seguramente quien ha dicho eso me incluye como español, así que le diré que yo y los que están ahí fuera manifestándose y que me han dado esta camiseta (muestra su camiseta, que lleva impreso el hashtag #FuturoParaNissanYA) no me han reclamado unidad, me han reclamado el fin de la reforma laboral. Por eso, seguiremos insistiendo desde esta tribuna y desde donde haga falta para que alguna vez alguien cumpla la palabra en el Estado español y cumpla lo firmado. Así pues, pediremos una y otra vez la derogación de la reforma laboral porque creemos que eso sí es consolidar empleo, y empleo de calidad. Está muy bien hablar --como usted ha dicho-- de consolidar empresas, pero estaría bien consolidar empresas que no se vayan después de haberse llevado un montón de dinero en ayudas públicas, como ha hecho Nissan o como ha hecho Siemens Gamesa en Aoiz, en Nafarroa y en otros lugares. Esa es la reflexión que venimos a hacerle hoy aquí, seguramente no será muy diferente a la que hagamos en el siguiente punto porque creemos que las medidas propuestas en la Comisión de Reactivación Económica siguen adoleciendo de una línea clara, siguen siendo una especie de café para todos malentendido. Lo mismo nos hablan de la mochila austriaca, que de tirar para abajo la reforma laboral, que luego nos hablan de que en esta crisis nadie va a salir tocado, o que todos vamos a salir de esta, cuando por desgracia la realidad es bien distinta y como he señalado antes lo hemos podido comprobar cuando cada vez hay más gente que ya se siente fuera de esta realidad. Mila esker."
}