{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Gracias, presidenta. Señorías, hoy se cumplen veinte años del vil asesinato de mi compañero y concejal de Málaga José María Martín Carpena por la banda terrorista ETA delante de su mujer y de su hija. Sirva hoy su recuerdo para remover conciencias de quienes quieren blanquear la historia del terrorismo y de quienes lo ampararon y aún hoy siguen amparándolo. Va por ti, querido José María Martín Carpena. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Popular en el Congreso y VOX, puestos en pie.) Entrando en el tema, señorías, el Partido Popular va a apoyar este real decreto precisamente porque está pactado en el diálogo social con la patronal y los sindicatos. Señora ministra, bienvenida al diálogo social, ese que ustedes rompieron estrepitosamente cuando firmaron con Bildu la derogación de la reforma laboral. Pero vamos a hablar de ERTE, ¿qué va a pasar después del 30 de septiembre? Usted sabe que la evolución de los ERTE después del 30 de septiembre es clave para la recuperación del mercado laboral. Decía usted que hasta los niños iban a saber lo que era un ERTE. ¡Y tanto que lo han sabido! ¡Como que los padres y las madres han estado meses y meses sin cobrar! ¿De qué se ríen ustedes tanto cuando dan las dramáticas cifras de paro? Vamos a hablar del paro del mes de junio. Por primera vez sube el paro en junio desde el año 2008, hay un 28 % más de parados en el último año. La Seguridad Social ha perdido casi 900 000 afiliados en el último año. El paro juvenil duplica la media europea. La contratación indefinida no llega ni al 10 % y ha caído en junio un 35 %. Aumenta el paro femenino; señora ministra, las empleadas de hogar --que son fundamentalmente mujeres-- llevan sin cobrar la ayuda y hace ya más de cuatro meses que se aprobó. A mí se me caería la cara de vergüenza. Hay 422 000 mujeres menos trabajando que hace un año. Ese es el feminismo de propaganda de su Gobierno. Hay 700 000 parados más que cuando Sánchez llegó al Gobierno. Tenemos el peor Gobierno en el peor momento y, mire, en enero, antes del coronavirus, se destruyeron 244 000 empleos, repito, 244 000, la peor cifra. Es decir, que antes del coronavirus ya estaba subiendo el paro y ahora se está disparando. Eso es lo que nos ha traído el Gobierno de Pedro Sánchez: más paro, más pobreza, menos empleo, menos empresas y menos autónomos. Decía Pedro Sánchez que no dormiría, con Podemos en el Gobierno. Ya sabemos que mintió a toda España. Yo le pregunto: ¿duerme usted tranquila, señora ministra? Eso es lo que le preguntó a la ministra del Partido Popular cuando España era el país que más empleo creaba de toda la Unión Europea: 600 000 empleos de media al año. Ahora que el desempleo crece diez veces más que la media europea y el triple que Alemania yo le pregunto: ¿duerme usted tranquila, señora ministra? Yo creo que quien no duerme muy tranquilo es su jefe, el señor Iglesias, quedándose con la tarjeta de los móviles, amenazando a los periodistas... Esto huele mal, esto huele a cloaca y huele a machismo. Pero, en fin, sigamos con el empleo. Hay que estar al lado de los trabajadores, por eso nosotros proponemos prolongar los ERTE hasta finales de año o incluso hasta finales del primer trimestre del año siguiente. Porque no se puede dejar a los trabajadores a la intemperie. ¿Le suena eso, verdad, ministra? Serán ustedes los responsables de que esos ERTE se conviertan en ERE; por cierto, ERE que han permitido capear la crisis gracias a la modificación introducida por el Partido Popular. Somos los campeones en Europa de la temporalidad, el desempleo y la pobreza laboral. Sí, Yolanda Díaz, año 2018. ¿Qué ha hecho usted para mejorar esto? Nada, nada. (La señora ministra de Trabajo y Economía Social, Díaz Pérez: Nada, nada…). Vuelve la izquierda y vuelven las cifras históricas del desempleo. Por cierto, pagar más de 5 millones en prestaciones por desempleo y sacar pecho de eso, yo que usted me lo haría mirar. (Aplausos.) Hágaselo mirar. Si no hay empleo peligran las pensiones, vuelve el fantasma de la congelación con la izquierda. Un dato curioso, en junio la afiliación crece en Galicia el triple que en España. ¿Sabe usted por qué? No porque usted sea gallega sino porque allí gobierna el Partido Popular y gobierna Feijóo. Que, por cierto, aprovecho para felicitarle (aplausos), cosa que no puedo hacer con usted porque Podemos se ha hundido, ha desaparecido del mapa gallego. (Aplausos.) ¿Y sabe usted por qué? Ha desaparecido Podemos porque no se fían de ustedes, ni dentro ni fuera de España. Y si no que se lo pregunten a la ministra Calviño, que vaya bofetada se ha llevado en plena negociación del fondo europeo, que es clave para salvar nuestra economía. No los quieren ni en Galicia, ni en España, ni en Europa. Háganselo mirar, señorías. Electrointensivas. ¡Qué pena, las empresas agonizando por sus promesas incumplidas! Señorías de Ciudadanos --que son ahora los nuevos palmeros del PSOE--, dejen de regañarnos y arreglen su casa, que van camino también de desaparecer. ¿Pero usted sabe cuál es el problema real? Que ustedes no tienen un plan para España, ni ahora ni a partir del 30 de septiembre. No saldremos más fuertes, la caída del PIB va a ser del 15 %, el déficit superará el 10 %. Vamos a liderar el desplome económico mundial y es que ustedes son especialistas en crear incertidumbre. Y el pacto con Bildu para la derogación de la reforma laboral ha sembrado el pánico, señorías. Ahuyentan a los inversores. ¿Y sabe usted cuál es su solución a todo esto? Subida masiva de impuestos, lo contrario que hacen los países de la Unión Europea. Cuando la izquierda habla de justicia social, llévense las manos a la cartera porque nos van a freír a impuestos. Por cierto, a los trabajadores de Nissan, nuestro apoyo, pero quiero recordarles que fue el señor Sánchez el que dijo en Davos que estaba garantizado el empleo. (Aplausos.) En cuanto a los autónomos, llevan meses padeciendo la desidia y el abandono de su Gobierno; 20 000 autónomos han desaparecido en la crisis sanitaria, pero no es nuevo, es que en el último año más de 41 000 han tenido que cerrar su negocio. Termino como empecé: bienvenida al diálogo social, hace bien en reconducir su postura; le recuerdo que usted --usted-- fue la que boicoteó el acuerdo en el Pacto de Toledo sobre las pensiones en la anterior legislatura. Es un decreto que se queda corto porque octubre está a la vuelta de la esquina, porque tenemos ya las peores cifras de paro oficiales de toda la Unión Europea, y yo les pido que no hagan más destrozos en la economía y en el empleo porque lo acabarán pagando millones de españoles, aunque ya cada vez son más los que saben que con ustedes, con la izquierda y con la extrema izquierda, España siempre vuelve a las colas del paro y del hambre. Esa es la nueva normalidad pero, desde luego, le digo ya que nosotros, el Grupo Popular lo hemos cambiado dos veces y lo volveremos a hacer de la mano de Pablo Casado y del Partido Popular. Muchas gracias. (El señor Requena Ruiz: ¡Muy bien!--Aplausos.)"
}