{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Bon dia. Muchas gracias, presidenta. Señora ministra, ya le adelanto que nosotros estamos de acuerdo con el contenido del real decreto porque viene avalado por el diálogo social, pero le voy a reiterar también lo que le hemos dicho en situaciones anteriores. Nos gustaría que, aparte del diálogo social, usted apelara al diálogo con los otros grupos políticos. Por este motivo, le pediremos también que accedan a tramitarlo como proyecto de ley, porque creemos que con la participación de los partidos políticos se pueden introducir muchas mejoras --algunas ahora le comentaré-- desde la perspectiva de los autónomos y desde la perspectiva de las exoneraciones a la Seguridad Social. Pero entrando en el fondo del real decreto, es cierto que este real decreto se produce porque el 30 de junio acababan los ERTE por fuerza mayor. Yo le quiero hacer notar una cosa que también le he planteado al Gobierno muchas veces. El real decreto se aprueba el 26 de junio e incluso sale publicado un sábado, el sábado 27 de junio. Toda la planificación que puedan hacer las empresas, toda la información que puedan tener los trabajadores sobre si tienen que ir a trabajar o no, toda la conciliación --como le decía antes-- de gestores, administrativos, graduados sociales, abogados y economistas, todo esto parece que ustedes no lo tienen en cuenta. Priorizando que es necesario el diálogo social, generan una incertidumbre y una jugada de último minuto que entendemos que es totalmente desproporcionada. Y en este ámbito tengo que reclamar desde ahora que estos ERTE se van acabar el 30 de septiembre. ¿Hasta cuándo vamos a tener que esperar, hasta al 24 de septiembre, el 25 de septiembre, el 26 de septiembre, el 29 de septiembre por la noche? Le pedimos encarecidamente que no vuelva a suceder este espectáculo con el fin de los ERTE de fuerza mayor, que ahora mismo ya sabemos que acaban el 30 de septiembre. En cuando a las mejoras concretas, por apuntar un par de ideas, en el ámbito de los autónomos, ustedes abren la puerta a que las empresas puedan acceder a la fuerza mayor por causas objetivas, pero, en cambio, condenan a los autónomos a acreditar unas pérdidas del 75 % de los ingresos, enviándolos prácticamente a la ruina. Es decir, aquel que no esté por debajo del 75 % de los ingresos no podrá beneficiarse de las ayudas, de las exoneraciones. Por tanto, entendemos que existe aquí un doble rasero, altamente perjudicial para los autónomos. Finalmente, decía usted que ha trascendido el concepto de ERTE. Efectivamente, ya ha trascendido, por una parte --y usted tiene razón--, por la protección que se ha dado en esta situación sobrevenida del COVID, pero también por las situaciones que ha dejado pendientes. Hay miles de personas que estaban en el paro antes de haber sobrevenido el COVID y que difícilmente han podido encontrar trabajo durante este periodo de coronavirus y confinamiento cuyas prestaciones de paro no se han visto por el momento corregidas ni alargadas, cuando es evidente que había mucha gente que no han podido realizar esa búsqueda activa de empleo y que las circunstancias tampoco han sido las ideales para poder realizarla. Alguna solución hay que dar a esas personas que ya estaban paradas, y no por el ERTE, sino por causas anteriores. Alguna solución hay que dar, ministra, porque usted continua diciendo que los ERTE se pagan, que el paro se paga, que se paga el desempleo, pero el mismo día en que usted dice esto sale el CSIF diciendo que hay miles de ERTE sin cobrar y salen los colegios de gestores diciendo que hay alrededor de doscientas mil personas sin cobrar. Le recomiendo el programa de radio de RAC1 al que una vez a la semana llama la gente para contar sus historias con el SEPE, lo desgastados que están por intentar interactuar con él, por los ajustes pendientes o porque incluso algunos aún están sin cobrar. Por eso, para defender a todas esas personas, entendemos que todo esto se tiene que hacer con el diálogo social, pero también con el diálogo con los partidos políticos, porque, como digo siempre, nosotros vamos a estar aquí para ayudar a toda esta gente, para continuar haciendo una política activa que mejore la vida de esta gente; sin renunciar a querer un Estado para Cataluña, pero sabiendo que todavía es necesario que este Estado pase con mejor nota las asignaturas que tiene pendientes. Muchas gracias."
}