{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, señora presidenta. Gracias, señora ministra. Lo primero que quiere hacer nuestro grupo es poner en valor el diálogo social. Somos conscientes de que no siempre se va a poder llegar a acuerdos, de que a veces no será posible, pero solo el hecho de la existencia del diálogo social, solo el hecho de que se debatan propuestas tan importantes entre trabajadores, empresarios y Gobierno es algo a lo que, tristemente, no estábamos acostumbrados, porque Gobiernos anteriores solo debatían, solo discutían con el espejo en su casa mientras tenían a millones de trabajadores en las calles exigiéndoles que rectificaran, y, tristemente, nunca lo hacían. Afortunadamente, fruto de este diálogo social existe ahora este acuerdo social de defensa del empleo, y desde nuestro grupo parlamentario le felicitamos a usted y a todo su equipo por haberlo conseguido, porque hay cosas que parecen muy fáciles pero llevan mucho trabajo invisible por detrás y son muy complicadas de conseguir. Creo que es justo darles la enhorabuena cuando las cosas se hacen bien. Este acuerdo que se refleja en el real decreto que hoy debatimos y convalidamos está siendo clave para evitar millones de despidos, para evitar impagos masivos de salarios y para evitar el cierre en cascada de muchísimas empresas en este país. Permite a la gente trabajadora y a las empresas que se vayan incorporando poco a poco a la actividad, con flexibilidad, garantizando la viabilidad económica de los negocios y, por tanto, el mantenimiento del empleo. Y no estoy hablando de deseos ni de promesas; es una cuestión de hechos, hablo de hechos. Este mecanismo durante los meses de mayo y junio ha dado importantísimos resultados. De los cerca de 3,5 millones de personas que entraron en ERTE, ya han recuperado la actividad --tanto trabajadores como empresas-- más de 2 millones. Y, por supuesto, un mecanismo como este, el de los ERTE, que moviliza una cantidad brutal, ingente de recursos públicos, como ya han dicho muchos intervinientes, debe contar, como no puede ser de otra manera, con un control efectivo para evitar el fraude y la picaresca de determinados empresarios sin escrúpulos que se dediquen a vivir de dinero público. En esta línea, este real decreto recoge aspectos que creemos que son de sentido común, por ejemplo, la exclusión de que puedan beneficiarse de estas medidas empresas que tienen el domicilio fiscal en paraísos fiscales. Si usted no paga impuestos aquí, no pretenderá beneficiarse de las medidas sufragadas con estos impuestos; parece lógico. Asimismo, la imposibilidad del reparto de dividendos en el ejercicio para las empresas que estén disfrutando de estas ayudas o de estas medidas, que también parece de puro sentido común. Igualmente, que no puedan realizarse horas extraordinarias ni nuevas externalizaciones en la actividad ni concertarse nuevas contrataciones durante la aplicación de los ERTE, es decir, si usted tiene gente en ERTE y necesita todo eso, lo que tiene que hacer es sacar a la gente de los ERTE; evidentemente, si no, estaríamos en una situación de fraude. También que se mantenga la prohibición de despedir por causas que justifican ese mismo ERTE, porque para eso está la medida, así como que se mantenga el compromiso del mantenimiento del empleo durante los seis meses a partir de la existencia de esta herramienta. Todo esto es fundamental y es evidente, como dije antes, que está evitando sufrimientos a millones de personas. Pero no cabe duda que es una red de protección que no tiene carácter estructural ni lo puede tener, porque básicamente las cotizaciones y los recursos públicos no son infinitos. Por lo tanto, es clave legislar para que abandonemos la precariedad como un modelo impuesto que provoca, aparte del sufrimiento de la gente trabajadora, una fragilidad tremenda en nuestro mercado de trabajo; y esto, desgraciadamente, no es una opinión, ahí están los datos. La destrucción de empleo en la pandemia se produjo mayoritariamente, y usted lo sabe y así lo ha expuesto, en los contratos temporales, afectando especialmente a la gente joven. Tenemos que acabar con esa fragilidad en el mercado laboral, y eso solo se puede hacer legislando y, evidentemente, cambiando el modelo productivo. Es clave impulsar con firmeza la ley que ya prepara su ministerio, junto con la sociedad civil, para acabar con el drama de los falsos autónomos, que están tan de moda en la mal llamada nueva economía a pesar de los reveses judiciales. Es clave impulsar también la ley para regular el trabajo a distancia e impedir los abusos, y sé, sabemos que su ministerio está trabajando en este sentido. Y, por supuesto, es igual de importante o más no dar ni un paso atrás en la derogación de la reforma laboral y en la generación de un nuevo marco de relaciones laborales en nuestro país. (Aplausos.) Cuestiones como, por ejemplo, la recuperación de la operatividad de los convenios, la prevalencia de los convenios del sector sobre los convenios de empresa y el fortalecimiento de la negociación colectiva son asuntos urgentes para muchísima gente trabajadora del país y para la propia economía del país. Sabemos, somos perfectamente conscientes, porque lo vivimos todos los días, que llegan presiones por todos lados y de gente muy poderosa tanto de fuera de nuestras fronteras como de dentro; es más, fuera de nuestras fronteras hay quien tiene ayuda de gente de dentro. En estos días estamos viendo cómo el primer ministro holandés, que a veces tiene delirios de ser el amo del mundo, cree que para que nosotros, como país miembro de la Unión Europea, podamos acceder a los fondos tenemos que cambiar y apretar aún más las clavijas a nuestros pensionistas y a la gente trabajadora. Yo creo, creemos firmemente que las únicas presiones a las que debemos atender de verdad son las que tiene la gente trabajadora para llegar a fin de mes, las presiones que tiene la gente para firmar un convenio colectivo de empresa con un sindicato amarillo puesto por los jefes, las que tiene la gente con un contrato temporal cuando se acerca el día en que se va acabar y no sabe si se lo van a renovar o no. Nosotros creemos firmemente que esas son las únicas presiones a las que tenemos que atender, porque para eso nos votaron y para eso estamos aquí. Muchas gracias. (Aplausos.)"
}