{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Buenas tardes. Gracias, presidenta. Señora ministra, hoy venimos de la manifestación de Nissan a las puertas de este hemiciclo. Esta es su camiseta, nuestra camiseta, és la nostra gent. (Muestra su camiseta, que lleva impreso el hashtag #FuturoParaNissanYA.) Señora ministra, nos dirigimos especialmente a usted, a una parte del Gobierno, a Unidas Podemos. El PSOE, como dice mi compañero Rufián, no hace, se le obliga. Usted tiene el instrumento más importante para poder solucionar este tema y muchos más, que es el BOE, el Consejo de Ministros. Igual que usted trajo el real decreto-ley para derogar el artículo 52.c) --muy bien traído, por cierto, y la felicitamos--, traiga también la derogación del artículo 51 del Estatuto de los Trabajadores. Y estoy seguro que lo va a hacer. Con esto solo ya solucionamos el problema de Nissan y muchos más, entre otras cosas. (Aplausos.) Vayamos al grano. Tenemos discrepancias, algunas importantes, que vamos a manifestar en forma de enmiendas, porque damos por supuesto que se va a tramitar como proyecto de ley este real decreto ley. De momento, tres cuestiones: una de presente, otra de futuro y otra urgente, muy urgente. Primero, una cuestión de presente. Los ERTE han funcionado relativamente bien. Pese a nuestras discrepancias de gestión, sobre todo en errores y retrasos de pago, es justo decir --y dar las gracias por parte de los trabajadores y trabajadoras-- que es importante lo que se ha hecho en referencia a los ERTE, que son un gran instrumento. Pero le pedimos que se amplíe el plazo de estos ERTE, porque eran y son necesarios, sobre todo para algunos sectores. Por eso, anunciamos que vamos a votar favorablemente a su real decreto-ley. Dicho esto, tenemos discrepancias seriamente en algunos puntos. El principal es sobre quién paga la factura en el tema de los ERTE, en el tema de la Seguridad Social. El tema de exoneraciones, el tema de excepciones en la Seguridad Social no deja de ser que paguemos la factura los trabajadores y trabajadoras, que somos los que cotizamos a la Seguridad Social, no el resto de la sociedad. Claro, si seguimos pagando la factura a través del dinero de la Seguridad Social, seguimos descapitalizando a la Seguridad Social, que es la joya de la corona de protección de los trabajadores. Y luego se va a endeudar falsamente la Seguridad Social, y aquí empezará todo el show. También lamentamos otro tema al que ustedes se comprometieron, el de establecer una prestación para padres y madres que no pudieran acudir al trabajo por causa directa del coronavirus. Esto sigue pendiente y esperamos que siga adelante. En segundo lugar, una cuestión de futuro inmediato que ya le he reiterado algunas veces. Hace tiempo que venimos avisando acerca de que lo que se necesita es acabar con la legislación antisocial que implementaron Rajoy y Zapatero entre 2008 y 2013, que sigue vigente, se sigue sin hacer nada y se seguirá aplicando tan pronto como desaparezca el escudo social del que tanto presumen. No puede haber escudo social sin desmontar las dos reformas laborales. Como mínimo, cumplan la parte que dicen que constituye las fases más perjudiciales. Lo estamos esperando, y ya empieza a ser una cuestión de urgencia. No se puede tener un escudo social con las dos reformas laborales, con la reforma de pensiones de 2013 y con las leyes represivas, como la Ley mordaza para combatir la disidencia política y sindical, para combatir los derechos de los trabajadores y los derechos de los pueblos, que es la razón de ser de nuestro partido. La no derogación de estas normas, que ustedes desde la oposición siempre criticaron, es la peor y la más peligrosa de las políticas sociales, y no es lo que esperan nuestros votantes ni los suyos. En tercer lugar, una cuestión urgente, tan urgente que llegamos tarde. En Lleida, en Alcarrás, Soses, Serós, Aitona, Le Granja de Escarpe, Masalcorreig, Torres del Segre, todos los ciudadanos de estos municipios están sufriendo. No son los únicos, es cierto, lo sabemos, pero los citamos para que toda esta Cámara recuerde que existen. Creemos, ministra, que usted seguro que empatiza con estos pequeños pueblos poco poblados, que no hacen ganar elecciones, pero en los que hay ciudadanos que tienen los mismos derechos que en las grandes ciudades. Por favor, no abandonen a estos municipios de El Segrià ni a los demás de cualquier parte del Estado que puedan venir y que nos tememos que pueden venir. Voy acabando. Viendo cómo están las cosas, viendo cómo está sufriendo la gente, no solo por las enfermedades y los fallecimientos, sino también por no poder trabajar, por no poder llegar a fin de mes, por no saber si van a ser despedidos, si van a tener derecho al paro, si van a poder mantener su pequeña empresa, solo para empezar --el resto vendrá, como le decía, en forma de enmiendas--, le hago tres propuestas muy concretas, que seguro que usted, señora ministra, conociéndola, ya debe tener en mente, por su sensibilidad. Una, que ningún trabajador pueda ser sancionado por falta de asistencia al trabajo en zonas afectadas por rebrotes y con recomendaciones públicas de confinamiento. Dos, que nadie sufra por haberse quedado en situación de desempleo desde febrero, porque siguen sufriendo y viendo cómo se acerca cada vez más el fin de su prestación por desempleo sin tener posibilidad real de encontrar trabajo. Tres, algo de lo que nadie habla --bueno, se ha hablado un poco, pero pienso que será motivo para tratarlo en las próximas semanas y meses--, que no se reduzca el importe del paro pasados los seis meses desde el inicio de su percepción. A mediados de septiembre los trabajadores que entraron en ERTE justo al principio del estado de alarma cumplirán medio año en el paro y usted sabe que, si ahora cobran el 70 % de su sueldo, a partir del séptimo mes pasarán a cobrar la mitad. Hay que poner remedio con urgencia, señora Díaz, pues se trata de una emergencia social, sin ninguna justificación y sin ninguna responsabilidad por parte de los trabajadores y trabajadoras, como tampoco por parte de los pequeños y medianos empresarios. Es muchísima la gente que no puede vivir con la mitad de un sueldo, que ya es precario por sí mismo; téngalo en cuenta. En cuanto a los autónomos, simplemente quiero señalar lo que ya habían dicho mis compañeros, también mi compañero Rufián hace unos días aquí: que se amplíen las protecciones en el trabajo de externalización hasta el 31 de diciembre y que se revise el límite de las pérdidas en el 70 %, en vez de en el 50 %. Pienso que es más justo y que debe ser así. Señorías del Gobierno, ustedes son los competentes. Estamos hablando de Trabajo y Seguridad Social, esto no lo puede arreglar un conseller desde la Generalitat --ya nos gustaría, y por eso queremos ser independientes y combatimos para serlo--, ni mucho menos un alcalde, que está sufriendo como el que más. Les corresponde a ustedes hacer este urgente trabajo, y por todo ello esperamos que admitan nuestras propuestas. No quisiera acabar sin mencionar el ingreso mínimo vital, otra de las joyas de la corona que ustedes han logrado y por la que les felicitamos, porque hacía falta. Hay gente que no puede vivir y que necesita urgentemente esta medida, pero en estos momentos, según datos oficiales, hay 75 000 personas que lo han recibido, y la promesa era llegar a 850 000 familias y a 2,3 millones de personas. Es un ingreso mínimo y vital --recalco la palabra--, porque para la gente que necesita este dinero es imprescindible. Muchísimas gracias y perdón por haberme pasado veinte segundos. (Aplausos.)"
}