{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Gracias, señora presidenta. Real Decreto-ley 24/2020. No podemos votar a favor de dicha convalidación porque es una nueva muestra de la inseguridad jurídica que permanentemente provoca este Gobierno, que es lo que menos necesita cualquier recuperación económica. Y me voy a centrar única y exclusivamente en relación con lo establecido sobre el acuerdo social para el empleo del Título I. Es curioso que dicho acuerdo entre los llamados agentes sociales y el Gobierno sobre el desarrollo de los ERTE y las medidas de la mal llamada salvaguarda del empleo se formalizara tan solo unos días, unas horas antes del 30 de junio, fecha prevista para la finalización de los mismos, ante la lógica intranquilidad de todos los afectados, prorrogándolos hasta el 30 de septiembre. Ya auguramos que en muchas empresas --más de las previstas en la norma-- deberán ampliarse, habida cuenta de las limitaciones existentes, unas de carácter sanitario y otras frente a la imposibilidad de reactivación de muchas empresas por las trabas que desde el Gobierno se están poniendo. Quédense vuestras señorías con la fecha del 1 octubre --otra vez el 1 octubre--, cuando empezará el goteo o avalancha de concursos en los juzgados mercantiles; acuerdos que vienen a rectificar errores reconocidos incluso expresamente en la exposición de motivos del Real Decreto-ley 15/2020; acuerdos que se suscriben con una confederación empresarial en muchas ocasiones acongojada ante los abusos y exabruptos del Gobierno y unos concretos sindicatos de clase trasnochados, ineficaces, ineficientes, subvencionados, sirvientes y silentes, simples correas de transmisión de soflamas ideológicas, apenas representativos, lo que, sin duda, hace imprescindible la irrupción de un sindicato en España solidario que represente a los trabajadores sin distinciones, sin intereses partidistas, consciente de la defensa de sus derechos y que abogue por la supervivencia y crecimiento de las empresas como fuente de trabajo digno. (Aplausos.) Decíamos que estamos ante el Gobierno de la inseguridad jurídica que provoca permanentemente este Ejecutivo y a la que coadyuva parte de la Cámara legislativa, una especie del qué dirán ajeno al lamento de asesores, empresas, abogados, trabajadores, gestores, funcionarios, todos ellos desesperados ante tanta incertidumbre procedimental que vemos de nuevo plasmado en este real decreto-ley. Y sirvan como brochazos los siguientes. En primer lugar, inseguridad jurídica en cuanto al artículo tercero, porque en caso de rebrote las empresas que hayan renunciado a un ERTE por causa de fuerza mayor del artículo 22 del Real Decreto-ley 8/2020 --pecado original de los posteriores-- han de ir a un ERTE en base al artículo 47.3 del Estatuto de los Trabajadores, con todos los trámites y complejidad que ello representa. Señora ministra, ¿son conscientes de lo que significa? ¿Son conscientes de que para cuando se presente y se resuelva posiblemente la empresa ya habrá cerrado? ¿Son conscientes de lo que supone dicho trámite y la complicación para las pequeñas y medianas empresas? Es evidente que no; les da absolutamente igual, me temo. En vez de ayudar para la reconstrucción, aprovechamos para hundir proyectos empresariales que dan y sostienen empleo, para someterlos a un laberinto de vericuetos administrativos sin sentido. En segundo lugar, inseguridad jurídica en relación con los ERTE Cetop del artículo 23 del Real Decreto-ley 8/2020. ¿Por qué no se ha autorizado el pase de un ERTE por causas de fuerza mayor a un ERTE Cetop si al final podemos decir que las causas de casi todos los ERTE Cetop presentados en estos días son por causas productivas? Es incomprensible la exposición que supone para las pequeñas empresas tener que reiniciar un periodo de consultas, cuando tanto los trabajadores como los empresarios no han cobrado todavía del SEPE y no saben qué va a pasar con su puesto de trabajo. ¿Había necesidad de exponer tanto a dichos trabajadores y empresarios a este calvario? Esto ya se lo planteamos, señora ministra, expresamente en comparecencia del 21 de abril como futuro problema, pero ni caso. Asimismo, inseguridad jurídica porque la norma prohíbe hacer horas extras si la empresa está en ERTE en administración y hay una punta productiva. ¿Se puede entender que se prohíba aprovecharla? Solo salen perjudicados los trabajadores, el empleo en sí. ¿No se dan cuenta de que es absurdo? Esta es una pregunta constante de muchos pequeños empresarios, pero ustedes están en otra cosa. Corrección de errores que acaban de darnos hace unos minutos, señora ministra, según la cual, efectivamente, han de aceptar que se puedan reanudar externalizaciones que ya existían. Inseguridad jurídica a raíz del artículo 6, de salvaguarda del empleo, de la disposición adicional sexta del famoso 8/2020; insistimos, pecado original. A día de hoy, dos meses después de la publicación del Real Decreto 18/2020, de 12 de mayo, sigue sin aclararse ni vía real decreto-ley ni oficio en la Dirección General de Trabajo del Ministerio de Trabajo ni de la Tesorería General de la Seguridad Social si en caso de incumplimiento hay que devolver las cuotas de la Seguridad Social más recargo, más intereses de demora del trabajador despedido o de todo el ERTE. Esto tiene paralizadas a miles de empresas que necesitan ajustar personal pero no pueden por miedo a que se sancione con la devolución de todo el ERTE. Inseguridad jurídica del artículo 7, en referencia a los artículos 2 y 5 del Real Decreto 9/2020. Se extiende hasta el 30 de septiembre lo que se conoce como prohibición de despedir, que no es tal, sino un encarecimiento por improcedencia directa. ¿Por qué se miente así? Señora ministra, ¿dónde están los combativos sindicatos de clase? No se permite --vía encarecerlos ostensiblemente-- hacer despidos objetivos individuales de los artículos 52 y 53 del Estatuto de los Trabajadores ni ERE, despidos colectivos del 51 del Estatuto de los Trabajadores, cuando hay miles de empresas que necesitan ajustar sus plantillas. Todo ello atenta, sin duda, contra el artículo 38 de la Constitución, a la libertad de empresa en una economía de mercado como en la que nos encontramos. El Real Decreto 9, artículo 5, supone un alargamiento falso e irreal de los contratos temporales para evitar la inevitable imagen de las cifras reales. Sabemos que en muchas ocasiones --y lo saben ustedes-- será irreal, puesto que ya no existirá la obra o el servicio determinado o porque ya no se necesite al trabajador en eventual, por ejemplo, en Semana Santa. Es alargar durante meses y meses para encubrir la trágica realidad del empleo. En definitiva, antes mi compañero Víctor González ha expuesto parte de las soluciones, pero el Gobierno de la intervención, de la subvención, del paro, de las colas del hambre, el Gobierno de la ineficacia, del control y, por supuesto, de la inseguridad jurídica es el que nos está llevando a la ruina. Señora ministra, por supuesto, sigue sin llamar a VOX. Atienda los problemas de la España real, deje de pensar en las elecciones gallegas, ya han pasado, al igual que los tiempos de sus políticas trasnochadas. Muchas gracias. (Aplausos de las señoras y los señores del Grupo Parlamentario VOX, puestos en pie.)"
}