{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Narváez Bandera",
                "apellidosNombre": "Narváez Bandera, María Dolores",
                "codParlamentario": 154,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "María Dolores",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/MariloNarvaez",
                "twitterUserId": "467682272",
                "twitterUserName": "MariloNarvaez"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NARVÁEZ BANDERA"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Subo a esta tribuna para manifestar que el Grupo Parlamentario Socialista apoyará la toma en consideración de este real decreto-ley. Se trata de una norma que nuevamente refleja la preocupación de un Gobierno por proteger el empleo, evitar la destrucción de puestos de trabajo y sostener el tejido productivo; en consecuencia, amplía la protección de las personas trabajadoras tanto por cuenta propia, como por cuenta ajena. En los primeros momentos de esta pandemia ya se tomaron medidas para preservar el empleo y proteger a los más vulnerables. Recordamos que era y es el objetivo prioritario de este Gobierno y del presidente no dejar a nadie atrás y ayudar a los que más lo necesitan. Así se reguló en el Real Decreto-ley 8/2020. Este, del que hoy se solicita la convalidación en esta Cámara, incide nuevamente en esta necesidad de protección. Y coincidirán conmigo en que desde que estalló la pandemia --no sé si la señora España es consciente de que estamos en una pandemia que no nos deja tregua-- (la señora España Reina: Antes, antes), este Gobierno no ha escatimado en recursos en ese objetivo de proteger a las personas, medidas que se han adoptado en paralelo a otras dirigidas a poner las bases para una recuperación económica más justa. Esta pandemia nos ha colocado en una situación de incertidumbre inusitada, en la que no es fácil vislumbrar la efectividad de las medidas adoptadas. Sus efectos siguen afectando a las empresas, que aún, es cierto, no han recuperado su plena actividad, y a los trabajadores, a quienes se ha de proveer de los recursos necesarios para la sustitución de las rentas dejadas de percibir. Por eso este real decreto-ley tiene como objetivo continuar con las medidas necesarias para la protección del empleo y la recuperación gradual de la actividad económica, medidas tomadas, como ya se ha dicho aquí, a partir del necesario diálogo social, diálogo con sindicatos --para el que el diputado de VOX no ha escatimado en calificativos-- y la patronal. Hay que recordarle que el diálogo social se establece con los sindicatos y la patronal, y somos conscientes de que solo estas decisiones compartidas son garantía de eficacia. Estamos ante un Gobierno que sabe escuchar y que ha actuado con responsabilidad, adoptando las medidas conforme ha ido evolucionando la situación provocada por el COVID. Fruto de ese diálogo para la defensa del empleo es lo que ha permitido que los ERTE puedan ser prorrogados hasta el 30 de septiembre, pudiendo las empresas ir reincorporando a los trabajadores y a las trabajadoras en la medida en que los ha necesitado para el desarrollo de su actividad, y esto ha dado seguridad y tranquilidad a las empresas y a los trabajadores. Para finales de septiembre, más de 3,4 millones de personas habrán estado en un ERTE. Los ERTE han supuesto, aunque diga la señora España que se avergonzaría de ello, una inversión de 5400 millones de euros hasta junio. Como dato les diré que en mi provincia, en Málaga, se han acogido a un ERTE más de 120 000 trabajadores, lo cual ha supuesto un montante de 222 millones de euros. Esto es proteger a las personas y a sus familias, proteger a más de 400 000 trabajadores de la hostelería y la restauración, a más de 250 000 trabajadores del sector del comercio, a los trabajadores y trabajadoras que prestan sus servicios en empresas del sector de la educación, a los trabajadores de la construcción y a un largo etcétera. Se protege, además, permitiendo que las prestaciones por desempleo se prorroguen también hasta el 30 de septiembre y, en el caso de los trabajadores fijos discontinuos, hasta el 31 de diciembre. Se protege permitiendo que cobren esas prestaciones por desempleo trabajadores que, aunque no hubiesen cotizado el tiempo suficiente para ello, las están cobrando. Así es como se mantiene el escudo social y la economía de nuestro país. (Aplausos.) Se protege también a las empresas permitiendo que no abonen las cotizaciones sociales de los trabajadores en unos determinados porcentajes que van desde el 70 % al 35 % durante los meses de julio, agosto y septiembre. Y se protege a los autónomos también, un colectivo que preocupa a todos los grupos de esta Cámara. Preguntémosle a esos autónomos si prefieren acogerse a las ayudas que se dieron en el año 2012, de las que yo no recuerdo ninguna, o prefieren acogerse al cese de actividad del 2020 y a las exenciones en la cotización, medidas que este real decreto-ley amplía hasta el 30 de septiembre, el 100 % de las cotizaciones correspondientes al mes de julio, el 50 % de la cotización de agosto y el 25 % de septiembre. Se protege también en este real decreto-ley por primera vez a los autónomos de temporada, aquellos que están solo de alta en los periodos desde marzo hasta octubre y que en algunos casos ni siquiera se habían dado de alta cuando se decretó el estado de alarma. Pues por primera vez tendrán derecho al cese de actividad durante un periodo de cuatro meses con efecto retroactivo, como ha dicho la ministra, desde el 1 de junio y sin la obligación de cotizar. (Aplausos.) Miren, señorías, este Gobierno sabe escuchar y se intenta llegar a todos los colectivos de personas trabajadoras. Este Gobierno está intentando, de verdad, que nadie se quede atrás y podríamos comparar las ayudas que este colectivo de autónomos ha recibido desde que comenzó la pandemia, cobrando una media de 670 euros al mes, que es lo que han estado cobrando, más la exención de la cotización a la Seguridad Social, y las ayudas que se han prestado en algunas comunidades autónomas como, por ejemplo, en Andalucía. El Gobierno de Juanma Moreno presupuestó y publicitó unas ayudas que apenas han llegado a un 4 % de los autónomos andaluces. Da la impresión de que hicieron esta medida para no gastarse ni un duro porque apenas se ha ejecutado un 10 % de lo presupuestado. Frente a eso, este Gobierno ha apoyado a más de 236 000 autónomos andaluces. Solo en Málaga han cobrado el cese de actividad 61 000 autónomos. Con ayudas directas como esta es como se protege a este sector y no con un publirreportaje en medios de comunicación. Han hecho más muchos ayuntamientos andaluces dentro de sus posibilidades que el Gobierno de la Junta de Andalucía. ¿Se puede hacer más, señorías? Sin duda que sí, pero de manera responsable yo creo que este Gobierno ha hecho lo que debe, facilitando con todas estas medidas la recuperación de la actividad empresarial y la protección del empleo. Yo, que llevo algunos años en política municipal en mi pueblo, El BurgoSierra de las Nieves, he procurado siempre hacer y apoyar propuestas viables y sensatas, tanto si hemos estado gobernando como si estamos en la oposición, porque es lo que los ciudadanos y las ciudadanas esperan de nosotros. Señorías, la recuperación es cosa de todas y todos y este decreto, sin duda, ayudará a seguir por esa senda. Por eso, el Grupo Parlamentario Socialista lo apoyará. Muchas gracias. (Aplausos.)"
}