{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias. Intervendré brevemente. Usted ha presentado, señora vicepresidenta, una línea de medidas que es vastísima, que incluye muchísimas cuantías y muchísimos sectores y es imposible no estar de acuerdo con algunas --incluso con bastantes-- de estas iniciativas, pero no es menos cierto que tampoco es imposible --de hecho, es muy factible y lo va a ver-- estar en desacuerdo con algunas de las que ha planteado. Yo creo que lo que mejor resume esta posición de balanza es su definición sobre cuál es el horizonte al que tenemos que ir; se lo digo sin paños calientes, estamos bastante en desacuerdo. Es decir, si usted lo que plantea es que el esfuerzo que todos los españoles y las españolas están haciendo tiene que servir para reactivar la economía en parámetros de inclusividad y sostenibilidad como los que teníamos antes de la crisis, ya le decimos que con nosotros no cuente. Para nosotros no era un mercado inclusivo, no estábamos en una realidad económica inclusiva cuando veíamos que la feminización de la pobreza se cronificaba; cuando veíamos que la brecha salarial era una constante; cuando veíamos que los jóvenes se tenían que buscar fuera lo que aquí no encontraban; cuando veíamos cómo --y se lo dice también el secretario general de la Confederación Sindical de Comisiones Obreras del Estado español-- la temporalidad había aumentado, incluso con la reforma laboral de 2012. Si esa es la inclusividad de la que nos habla, desde luego nosotros no vamos a participar de ella. Por eso se lo decimos; nosotros echamos en falta determinación. Hay quien dirá que nuestras propuestas son radicales; pierdo poco tiempo en pensar si tienen razón o no porque realmente no me preocupa que digan que mis propuestas son radicales. Pero es que lo que no se puede hacer es intentar contentar a tirios y troyanos. Usted no puede plantear unas medidas en una dirección con otras medidas que sirvan como paños calientes para apaciguar a los que quisieran otra dirección porque tampoco es sostenible. Podemos hablar de planes Renove y de todo lo que queramos, de reactivación económica con neutralidad ecológica, como se ha dicho, pero dentro de seis meses --ojalá seis meses y no un año-- estaremos hablando de los deberes ingentes que tenemos para cumplir con la Agenda 2030 y de los deberes enormes que tenemos como sociedad para cumplir con la agenda para frenar el cambio climático. En el fondo, lo que están planteando ahora son medidas que tienen un puro carácter desarrollista y poco tienen que ver con esa búsqueda de la reducción de emisiones de gases contaminantes, con la ecologización del modelo económico. Por tanto, no encontramos demasiados motivos para estar contentos con eso, más allá de que nos puedan parecer bien determinadas líneas de ayudas a las pequeñas y medianas empresas; más allá de que podamos entender que hay que reactivar sectores económicos o, incluso, más allá de que podamos compartir con usted la definición --que por fin parece que se puede hacer y ya no es un elemento que sirva para tildar a nadie de prosoviético, que tampoco sería nada malo-- de sectores estratégicos en la economía de una sociedad. Pero es que usted habla del carácter estratégico de determinadas empresas y, por eso, plantea que hay que ayudarlas y señala que hay que ser capaz de traccionar dinero público para entrar en ellas, pero, a continuación, señala que hay que salir también cuanto antes porque, si no, la Unión Europea nos castigará. Yo no sé --siempre lo hemos debatido en esta Cámara-- por qué el Estado español es más timorato o pacato a la hora de temer sanciones europeas de lo que lo son los franceses o los alemanes, que son capaces de intervenir de manera mucho más arriesgada con dinero público en empresas estratégicas. Sin embargo, aquí lo que vemos siempre es que se intervienen empresas estratégicas cuando están muy mal --francamente mal, casi diría que en la UVI-- y, cuando se reflotan con dinero público, pasan a manos privadas y, además, con unos precios de saldo, de auténtico chollo, para que alguien siga haciendo más dinero con el dinero que ya todos han invertido. Eso simplemente es escandaloso. Hay ejemplos, no hace falta señalar muchos, nosotros lo hemos vivido con Euskaltel. Euskaltel era una empresa pública de telecomunicaciones que se ha decidido privatizar y el dinero que todos los vascos y vascas hemos aportado a esa empresa ahora lo disfrutarán sus inversores privados, pero desde luego no la sociedad vasca que tenía a gala tener una empresa pública de ese carácter. Por tanto, no estamos nada de acuerdo con eso. Simplemente señalaré dos cuestiones para ser fiel a lo que he dicho sobre la brevedad. Primero, nosotros creemos que frente a deslocalizaciones como las que estamos viviendo --porque se menciona al sector del automóvil y los de Nissan están ahí fuera, pero cuando se habla de los sectores tecnológicos los de Siemens Gamesa están en la calle en Aoiz y en Nafarroa--, hay que hablar de relocalizaciones. Hace falta una apuesta decidida por el poder público y por la intervención pública, y lo decimos así. La otra es que, frente a las donaciones y ayudas, frente a la voluntad del Estado de ser generoso con las empresas para que se mantengan en suelo patrio, lo que hay que hacer es plantearles obligaciones y también, por qué no, la intervención estatal en sectores estratégicos sin pensar en horizontes de saneamiento para que luego pasen nuevamente a manos privadas."
}