{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco ante esta Cámara para defender por sexta vez desde que comenzó la pandemia la convalidación de un real decreto-ley de medidas urgentes para hacer frente a las consecuencias de esta crisis sanitaria y de esta crisis económica y social. Por fortuna, las circunstancias en las que nos encontramos en este momento son muy diferentes a las existentes en semanas anteriores, cuando me dirigí a sus señorías para pedir su apoyo a medidas que han permitido preservar el tejido productivo y el empleo de nuestro país y evitar mucho sufrimiento adicional para todos los ciudadanos. En este sentido, dentro del dolor, tenemos que sentirnos orgullosos por estar prestando un buen servicio a nuestro país de manera conjunta, unidos; porque, aunque ha sido el Gobierno el que ha ido proponiendo los diferentes paquetes de actuación conforme evolucionaba la situación, el mérito de los resultados obtenidos es del país en su conjunto. Como he señalado anteriormente en esta Cámara, la reconstrucción económica no empieza ahora, sino que empezó con el primer paquete de medidas adoptado y todos los que le han seguido. Gracias a esta respuesta decidida, hoy España se encuentra en una situación diferente y los indicadores coyunturales disponibles muestran un cambio de tendencia con la progresiva recuperación de la actividad económica y el empleo. Sin embargo, esto no oculta que las medidas de distanciamiento físico y las limitaciones a la movilidad, imprescindibles para controlar la transmisión del virus, han tenido y siguen teniendo un impacto enorme en la actividad productiva y en el bienestar de los ciudadanos. Estos efectos se han dejado notar tanto en la oferta, con dificultades para las cadenas de suministros y el cierre temporal de negocios, como en la demanda doméstica y externa, con una importante repercusión en algunos sectores esenciales para nuestra economía, como el turismo. La magnitud de esta situación no tiene precedentes y, por eso, no hemos escatimado en esfuerzos para atender a las dificultades transitorias de empresas y ciudadanos, comenzando el pasado mes de marzo y mirando hacia el futuro. Las líneas de avales, la flexibilización de los expedientes de regulación temporal de empleo --de los que se acaba de hablar--, la prestación extraordinaria para autónomos --también se acaba de hablar de este tema-- y el casi centenar de medidas adicionales que hemos ido poniendo en marcha entre todos para sostener las rentas empresariales y familiares están cumpliendo de manera eficaz su objetivo. En conjunto, para hacer frente al impacto del confinamiento en la actividad económica se han adoptado medidas con un impacto presupuestario de casi un 4 % del PIB y medidas de apoyo a la liquidez equivalentes al 11 % del PIB. Superada esa primera fase en la que lo básico era resistir, ahora estamos inmersos en una segunda fase, en la que la prioridad es reactivar nuestra economía y apoyar la creación de empleo y la inversión, centrando nuestros esfuerzos en el segundo semestre del año, clave para conseguir recuperar un crecimiento robusto y sostenible en el periodo 20212022. Para ello, hay que ir adaptando, completando y ampliando los distintos instrumentos puestos en marcha durante los últimos cuatro meses para consolidar lo logrado en términos de protección del tejido productivo y del empleo. Es lo que hemos venido haciendo con la legislación que hemos venido aprobando en las últimas semanas y que hoy se ha traído a convalidación, centrada en diferentes objetivos. Por una parte, en reactivar el mercado de las energías renovables, aprovechando todo su potencial en términos de generación de empleo. También en reforzar el apoyo a los grandes consumidores de energía, creando un fondo español de reserva para garantías electrointensivas, que servirá para apoyar la suscripción de contratos bilaterales de largo plazo. También hemos prorrogado los ERTE hasta finales de septiembre, adaptándolos para incentivar la reincorporación de los trabajadores, cumpliendo así con lo suscrito con los interlocutores sociales en el acuerdo en defensa del empleo firmado hace unos días. Y hemos extendido también el régimen de protección especial para los autónomos, entre otras muchas medidas de protección social para los más vulnerables. Y eso sin olvidar los planes específicos que hemos puesto en marcha para el sector del turismo, el sector de la automoción y el sector del transporte, muy afectados por la pandemia, lo que supondrá también un importante revulsivo, una contribución importante gracias a los más de 8000 millones de inversión que llevan asociados. En este sentido, me gustaría también mencionar el plan de choque para la ciencia que se presentó hace escasos días. En definitiva, son muchas las medidas y las iniciativas que hemos venido impulsando para acelerar la reactivación, que ya se ha iniciado en nuestra economía, y dar soporte a miles de puestos de trabajo. Esto es también lo que persigue el real decreto-ley que hoy traigo para su convalidación. Para ello, se incluyen medidas que se pueden resumir en cuatro grandes bloques. Un primer grupo de medidas persigue reforzar la solvencia empresarial e impulsar la inversión necesaria para la reactivación de la economía. Si durante el confinamiento la prioridad fue atajar los problemas de liquidez derivados de la falta de actividad económica, que habría podido acabar generando efectos en cadena y una caída muy profunda de nuestra economía, ahora, que las empresas pueden empezar a cubrir sus necesidades de liquidez por sus propios medios, hay que impulsar la actividad inversora para conseguir que la economía crezca. Es decir, resulta imprescindible evitar que los problemas de liquidez provocados por el confinamiento se transformen en problemas de solvencia y que compañías perfectamente viables y estratégicas para el país se vean abocadas a la quiebra. Y hay que hacerlo garantizando que los recursos públicos se destinen a optimizar el retorno para el conjunto de la sociedad, protegiendo el interés general. Para ello, este real decreto-ley incluye, en primer lugar, una nueva línea de avales del Instituto de Crédito Oficial por importe de 40 000 millones de euros, que irán dirigidos a fomentar la financiación concedida por empresas financieras supervisadas a empresas y autónomos para la realización de nuevas inversiones generadoras de valor añadido, particularmente orientándose a la transformación necesaria para la sostenibilidad medioambiental y la digitalización. Porque para luchar contra la crisis, potenciar la reactivación económica y social y fomentar el crecimiento futuro no basta con conservar el tejido productivo, sino que hay que adaptarlo a los cambios estructurales que se van a acelerar y que se están acelerando como consecuencia de la crisis sanitaria. Por eso, hay que facilitar las inversiones que puedan proporcionar ese crecimiento potencial, la productividad y la sostenibilidad a largo plazo de nuestra economía. A la vista del excelente funcionamiento de las líneas de avales a la liquidez por importe de 100 000 millones de euros que hemos habilitado en estos meses, de los que hasta el pasado domingo ya se han dispuesto de más de 67 400 millones de euros en 704 155 operaciones, el 97 % de las cuales con pymes y autónomos, que han permitido movilizar casi 88 700 millones de euros para el tejido productivo, hemos optado por una operativa similar, cuyas condiciones concretas se irán definiendo en sucesivos acuerdos del Consejo de Ministros, conforme se vayan liberando los tramos. En segundo lugar, el real decreto-ley establece la creación de un fondo de apoyo a la solvencia de empresas estratégicas, que estará dotado inicialmente con 10 000 millones de euros que gestionará un consejo gestor dentro de la Sociedad Estatal de Participaciones Industriales, la SEPI. Su funcionamiento consistirá en ayudas para la toma de instrumentos financieros, incluyendo, por ejemplo, deuda subordinada, instrumentos híbridos, acciones o participaciones sociales en el capital de las empresas no financieras solventes que puedan necesitar un refuerzo ante la caída extraordinaria de actividad y que sean consideradas estratégicas para el tejido productivo en términos de impacto social o económico o relevancia para la seguridad, la salud de las personas, las infraestructura, las comunicaciones o su contribución al buen funcionamiento de los mercados. Se trata de un instrumento temporal que cumple la normativa de ayudas de Estado europea, y que está muy alineado con un nuevo mecanismo propuesto a nivel comunitario, el mecanismo de apoyo a la solvencia, solvency support mechanism, propuesto por la Comisión Europea. Se trata de un instrumento que servirá de palanca de último recurso para aquellos casos en los que las medidas de crédito o liquidez no sean suficientes para asegurar el mantenimiento de la actividad de empresas, que --como decía-- atraviesen severas dificultades de carácter temporal a consecuencia de la pandemia. Por eso, las condiciones de la aplicación de este fondo son estrictas. Las operaciones deberán ser solicitadas por los beneficiarios, autorizadas por el Consejo de Ministros, y las ayudas estarán sujetas a planes de desinversión de la participación estatal que, en todo caso, será remunerada en línea con lo dispuesto en el ya citado marco temporal de ayudas de Estado de la Unión Europea. En tercer lugar, con este real decreto-ley se amplía a las empresas cotizadas la posibilidad de acceder a la línea extraordinaria de cobertura de crédito circulante, gestionada por la Compañía Española de Seguros de Crédito a la Exportación, Cesce, inicialmente pensada únicamente para pymes y empresas no cotizadas. Hemos considerado conveniente ampliar el ámbito de aplicación, porque inicialmente se pensó que las empresas cotizadas tenían un mejor acceso a la financiación, pero sin embargo el impacto de esta crisis se está dejando sentir de igual manera en todos los segmentos empresariales, y el sector de actividad está siendo más determinante que el tamaño de la empresa, en última instancia, para acceder a la financiación pública, por lo que algunas empresas cotizadas están encontrando dificultades para financiarse. En cuarto lugar, se refuerza la dotación del Fondo para Inversiones en el Exterior, el FIEX, que pasará de 10 a 100 millones de euros, con el objetivo de apoyar la internacionalización de nuestras empresas, uno de los vectores, una de las palancas clave de nuestra recuperación económica. Este es un primer bloque, pero, más allá de las medidas de apoyo a la liquidez y refuerzo de la solvencia, un segundo bloque de este real decreto-ley se centra en la reactivación de sectores especialmente afectados por la crisis sanitaria, desarrollando y poniendo en marcha, de este modo, algunos de los elementos que se contienen en los acuerdos sectoriales firmados recientemente con el sector turístico y el de la automoción. Con respecto al sector turístico, al que se ha venido prestando una atención prioritaria desde el inicio de esta crisis, con más de 12 000 millones de euros dedicados a este ámbito, solo contando las líneas ICO desplegadas hasta ahora y los ERTE, se prevén en este real decreto-ley cuatro medidas. En primer lugar, una moratoria en el pago del principal de préstamos hipotecarios para inmuebles afectos a la actividad sectorial, como hoteles, alojamientos turísticos y agencias de viajes. Esto supone que se suspende el pago del principal de los préstamos durante el plazo solicitado por el deudor, con un máximo de doce meses, cuando existan dificultades financieras derivadas de una caída de los ingresos o de la facturación de al menos el 40 % entre marzo y mayo respecto a los mismos meses de 2019. Esta moratoria podrá ser solicitada también a instancias del arrendatario del inmueble, incluso cuando el deudor no tenga dificultades económicas, siempre y cuando las cuotas y la modificación correspondiente se redistribuya y beneficie también al arrendatario. Para poder acogerse a esta medida habrá que cumplir ciertas condiciones, como no haber incurrido en mora o haberse declarado en concurso de acreedores, no distribuir beneficios, hacer devoluciones de capital, recomprar acciones propias, o retribuir el capital en forma alguna hasta haber terminado la moratoria; o, en el caso de inmuebles alquilados, hay que conceder a los arrendatarios una moratoria de al menos el 70 % de la cuantía de la mora hipotecaria. La moratoria viene acompañada, además, de una bonificación del 50 % de los aranceles notariales y del registro de la propiedad que sea necesario pagar, así como de cualquier otro impuesto o gravamen. Según datos del Banco de España, se estima que esta medida alcanzará al principal de préstamos hipotecarios por un total de 904 millones de euros. En segundo lugar, se regula el programa de planes de sostenibilidad turística en destinos, que permitirá apoyar la inversión en actuaciones de impulso, adecuación y mejora de los destinos turísticos maduros y rurales del interior de España. En total el presupuesto de este programa asciende a 23 millones de euros este año y 30 millones adicionales hasta 2022, con los que se ayudará al sector a contar con programas y protocolos de seguridad y de higiene para atender correctamente y transmitir confianza a los turistas. En tercer lugar, se articula una línea de préstamos reembolsables por importe de 216 millones de euros para atender a las necesidades de inversión de los destinos y empresas turísticos afectados por el COVID-19 en ámbitos como la transformación digital o la I+D+i en el sector. Y, en cuarto lugar, se amplían a los meses de julio a octubre las bonificaciones a la Seguridad Social en contratos fijos discontinuos en los sectores del turismo, la hostelería y el comercio vinculados al turismo, en las mismas condiciones en las que ha estado en vigor entre febrero y junio, un tema muy importante para algunos de los territorios de nuestro país. Por lo que respecta al sector de la automoción, el real decreto-ley regula el Programa de renovación del parque circulante español, el conocido como Plan RENOVE, con una dotación de 250 millones de euros para fomentar la sustitución de los vehículos más antiguos por modelos más limpios y seguros, incorporando criterios medioambientales, pero respetando la neutralidad tecnológica. Las ayudas se concederán de forma directa e irán desde los 300 hasta los 4000 euros, con cuantías adicionales por achatarramiento de un vehículo de más de veinte años, para beneficiarios con movilidad reducida o para aquellos que pertenezcan a hogares con bajos ingresos. El impacto económico esperado de este programa se estima en más de 1100 millones de euros y 7400 empleos a lo largo de toda la cadena de valor y de los servicios asociados al ecosistema de la automoción. Finalmente, el real decreto-ley incluye tres medidas adicionales de otra naturaleza. Por una parte, se extiende hasta el 31 de diciembre de este año el plazo de suspensión del derecho de separación de los socios en el supuesto de separación por falta de dividendos. De esta forma se permite a las empresas la retención del dividendo para que puedan tener una mayor solvencia y poder afrontar la recuperación económica con un refuerzo. T ambién se arbitran mecanismos de colaboración público-privada en el ámbito de la financiación pública de proyectos de I+D+i para conseguir tratamientos contra el COVID-19. El objeto de esta medida es superar eventuales dificultades en la escalada y producción de estos medicamentos o productos sanitarios, que puedan desembocar en situaciones de escasez de existencias para satisfacer la demanda interna. Y, por último, se incluyen unas modificaciones en el Real Decreto-ley 20/2020, por el que se establece el ingreso mínimo vital, para dar la cobertura legal necesaria al Instituto Nacional de la Seguridad Social para intercambiar información con comunidades autónomas y ayuntamientos en aras del reconocimiento y control de la prestación. En conjunto, con las medidas contenidas en este real decreto-ley se movilizarán unos 51 500 millones de euros de recursos públicos entre avales, subvenciones, fondos, préstamos y bonificaciones fiscales. Me gusta siempre señalar este elemento para que todos seamos conscientes del esfuerzo colectivo que están realizando los ciudadanos españoles para apoyar el tejido productivo y el empleo en esta situación extraordinaria. Esto significa que, teniendo en cuenta la ampliación de los ERTE y de la prestación para autónomos --que se ha traído hoy también para convalidación--, el Fondo COVID-19 para las comunidades autónomas --que se ha traído para convalidación hoy--, los planes de automoción y turismo, el programa Educa en Digital, el Fondo de apoyo a la solvencia y los nuevos avales del ICO para inversiones, el impacto presupuestario asumido alcanza ya el 5 % del PIB en 2020 y las medidas de liquidez equivalen a más del 15 % del producto interior bruto de nuestro país. Un esfuerzo, como decía, de todos los españoles para conseguir reactivar nuestra economía de modo que podamos volver cuanto antes a la senda de crecimiento sólido, inclusivo y sostenible en la que estábamos hasta que comenzó esta situación extraordinaria. Y de este modo, lo que pretendemos es estar también en las mejores condiciones posibles para afrontar la tercera fase de la recuperación, que pasa por relanzar nuestra actividad con un plan de inversiones y reformas en el que estamos trabajando y que nos permitirá proyectar la economía española hacia las próximas décadas, aprovechando la movilización de recursos públicos y privados para modernizar nuestro tejido productivo. De hecho, tal y como les acabo de describir, muchas de las medidas contenidas en este real decreto-ley están ya pensadas para comenzar ese camino de reorientación, de adaptación, de modernización de nuestro tejido productivo hacia sectores con mayor crecimiento potencial, lo que permitirá que el impacto potencial de estas ayudas se deje sentir no solo en las empresas beneficiarias, sino en el conjunto de la actividad económica de nuestro país. Concluyo ya, señorías. A ninguno se le escapa que este es un real decreto-ley con medidas importantísimas para respaldar a nuestras empresas y acompañarlas en este momento de la reactivación. Por eso esperamos contar con el apoyo de todos los grupos de esta Cámara, que sabrán ver su importancia. Las circunstancias actuales requieren de una política pública destinada a cumplir unos objetivos bien definidos por el Gobierno y cuya materialización exige una extraordinaria y urgente implementación. La situación que viene enfrentando nuestro país desde la declaración del estado de alarma, que acaba de concluir, genera una concurrencia de motivos que justifican la extraordinaria y urgente necesidad de adoptar estas medidas y de este real decreto-ley, que espero que hoy podamos convalidar porque igual que la unidad ha salvado vidas, la unidad puede salvar empresas y empleos. Este es el espíritu con el que vengo hoy y este es el espíritu con el que espero que terminemos la jornada. Muchas gracias. (Aplausos.)"
}