{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señora vicepresidenta y ministra de Asuntos Económicos y Transformación Digital. Votaré a favor de la convalidación de este Real Decreto-ley de medidas urgentes para apoyar la reactivación económica y el empleo que usted acaba de presentar. Y aprovecho para lamentar que España no haya podido lograr en su persona la Presidencia del Eurogrupo; con independencia de colores políticos es indudablemente bueno para los españoles el tener presencia en lo más alto de las instituciones que marcan el ritmo de la economía y más aún en tiempos de tormenta con importantes derivadas sociales. Así que todos perdemos sin la señora Calviño al frente de la coordinación entre las políticas económicas de los Estados miembros de la zona euro. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia.) En relación con esta iniciativa legislativa quiero destacar algunos aspectos que me sorprende que no se hayan tenido en cuenta en los meses de la crisis sanitaria, aunque al fin aparecen en las prioridades del Gobierno para la reactivación económica y, por lo tanto, para avanzar en la consolidación del tejido productivo y en el empleo. En este sentido, considero que se han demorado mucho las medidas contempladas para impulsar la cadena de valor en la industria de la automoción y, asimismo, las relativas al impulso para el sector turístico, que usted ha afirmado que ha recibido la prioridad del Gobierno, pero me temo que no lo sienten así sus protagonistas. Incluso cabe recordar que ambos sectores, que son capitales para nuestra economía y para el empleo, han sido objeto de algunos desafortunados y perjudiciales comentarios de miembros del Gobierno. También resultan claramente insuficientes las medidas en torno a la energía. Ya lo he dicho varias veces en esta tribuna a lo largo de este mismo Pleno porque el Gobierno se ha especializado en parchear las graves consecuencias del alto precio de la electricidad para la competitividad de grandes y pequeñas empresas y también del conjunto de la industria. La producción legislativa para reforzar presuntamente al sector industrial intensivo en el uso de la energía eléctrica es un remiendo para capear un temporal generado por el propio Gobierno con sus propios compromisos incumplidos. Mejor que yo lo cuentan las principales víctimas de una situación que ha arrastrado a los españoles a pagar el precio de la electricidad más alto de la Unión Europea y, singularmente, a los trabajadores de empresas como Alcoa o ArcelorMittal, entre otras, que ven amenazados unos puestos de trabajo que históricamente eran cualificados, estables y, además, pilares de la economía para grandes áreas de población. Sin medidas imprescindibles, como un estatuto del consumidor electrointensivo que homologue los altos costes energéticos de nuestra industria a los de nuestros competidores europeos, no vamos a ninguna parte o, dicho de otra forma, vamos al garete. Por lo tanto, continúo emplazando al Gobierno a la adopción de medidas urgentes para frenar el cierre de empresas vinculadas a la producción con un alto coste energético. Algunos de ustedes llevan más de dos años en el Gobierno y ya no sirven los pretextos para dejar de acometer estos asuntos, que han dejado de ser prioritarios para convertirse en una cuestión de emergencia. En este real decreto-ley hay un toque que acomoda las medidas a lo que es el devenir económico en el conjunto de la Unión Europea, aunque echamos de menos una mayor agilidad en la aplicación de las medidas que proporcionan apoyo a los grandes sectores que sostienen una parte sustancial del producto interior bruto nacional. Un país como España, que tiene en el turismo uno de sus pilares económicos fundamentales, necesita que sus máximos responsables políticos sean también líderes mundiales a la hora de plantear medidas que proporcionen oxígeno a la situación de asfixia que atraviesan los subsectores que dan vida a la industria turística. Sin embargo, vamos a rebufo de lo que hacen otros países competidores, caso de Francia o Italia, con todo lo que ello supone cuando estamos inmersos en la campaña veraniega. Caso similar es el de la automoción, que tiene en el Gobierno a una de sus principales detractoras. Cuánto daño han hecho, señora Calviño, las declaraciones de su colega del banco azul, la ministra Ribera, al sector del automóvil, incluido no solo el de la fabricación de vehículos, sino también el de componentes y concesionarios. Esta mañana a primera hora hemos visto en las proximidades del Congreso a algunos trabajadores de Nissan y lamento que el Gobierno haya llegado tarde. También aquí vamos a rebufo de lo que hacen otros países, pero tenemos que dar la bienvenida --y yo lo hago-- al programa de renovación de vehículos Renove 2020. En todo caso, la movilización de recursos que usted detallaba mediante este real decreto-ley supone una cuestión pertinente, oportuna y necesaria, por lo cual tendrá mi voto favorable. Estaremos atentos a ese plan de inversiones y reformas, en el que usted ya está trabajando para acometer la tercera fase que se avecina para el conjunto de nuestro sector productivo. Votaré, como digo, a favor. Muchas gracias, señor presidente."
}