{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señor presidente, señora vicepresidenta, consideramos que, aunque las medidas recogidas en el Real Decreto-ley 25/2020 responden a necesidades reales que es preciso atender con carácter general, son insuficientes o se quedan cortas, para empezar porque, una vez más, fundamentalmente se opta por los préstamos, los avales al crédito y las moratorias frente a las ayudas directas y las condonaciones, como vino proponiendo el BNG. Significativa es la creación de un fondo de apoyo a la solvencia de empresas estratégicas, pero no compartimos que el Gobierno piense exclusivamente en un mecanismo temporal, ya que, en vez de dar como resultado nacionalizaciones, puede servir fácilmente para socializar las pérdidas de esas empresas en la línea de nefastas experiencias anteriores. En segundo lugar, nos preocupa que una interpretación estricta del contenido del decreto excluya a empresas que, siendo estratégicas, es necesario intervenir. En Galiza venimos sufriendo una grave crisis industrial antes de la emergencia sanitaria, que sin duda se agravará, con empresas que cerraron y otras que están en riesgo o a punto de hacerlo; es el caso de Alcoa A Coruña --antigua Alcoa A Coruña, ahora Alu Ibérica-- y especialmente Alcoa San Cibrao. Estamos hablando en ambos casos de alrededor de 1500 trabajadores y trabajadoras, y de una actividad estratégica que, además, si cierra, supondrá un impacto muy negativo especialmente en la comarca de A Mariña. Por eso, nuestra posición es clara. A pesar de los déficits que observamos, estamos en disposición de votar a favor de este decreto, pero, eso sí, con la condición de que los partidos del Gobierno se comprometan aquí, en firme, a una intervención pública para nacionalizar la planta de aluminio de Alcoa San Cibrao y Alu Ibérica en A Coruña. A estas alturas sabemos que es la única solución y es lo que esperan de este Gobierno los trabajadores y trabajadoras, y toda la comarca de A Mariña. Moitas grazas."
}