{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, señor presidente. Señora vicepresidenta tercera y ministra de Asuntos Económicos, señorías, buenas tardes a todos. En primer lugar, ministra, quiero decirle que no sabe cuánto lamentamos en este grupo parlamentario --sabe que tenía todo nuestro apoyo-- que finalmente no haya sido elegida como presidenta del Eurogrupo. Lo lamentamos porque creemos que, para la salida de esta crisis, hubiera sido muy importante y beneficioso para este país que usted hubiera conseguido esa posición. Lo lamentamos de verdad y seguiremos apoyando siempre su labor, como no puede ser de otra manera, dentro de las altas instituciones europeas porque creemos que es la obligación de cualquier partido que realmente quiera anteponer los intereses de España a los suyos. Entrando en la cuestión, señora ministra, nos trae usted un real decreto-ley, hoy hemos visto cuatro reales decretos-leyes y son cuatro parches, y no se lo dice solamente este grupo parlamentario, se lo han dicho a su Gobierno a lo largo de la mañana muchos grupos parlamentarios desde ópticas muy distintas. Voy a intentar explicarle por qué entendemos que este es un nuevo parche. Hablan ustedes de la aprobación de una línea de financiación para el turismo, un plan de financiación de 216 millones que se ha conseguido en buena parte gracias a la negociación que mantuvimos con ustedes sobre este tema en concreto para proyectos de innovación, digitalización, de empresas y autónomos del sector del turismo, y que se puede destinar a proyectos de mejora de gestión domótica, digitalización, datos, mejoras en el comercio electrónico, marketing digital y realidad virtual. Nosotros creemos que este fondo debe ser solo el primer paso para un plan más ambicioso en materia de turismo que apueste por el presente del sector, que asegure su supervivencia para que podamos empezar a hablar de futuro de verdad. Es cierto que todas las medidas encaminadas a mejorar la competitividad del sector turístico, modernización, digitalización, respeto por el medio ambiente, son cruciales para asegurar el futuro del sector, pero debemos ser conscientes de la delicada situación de las empresas que trabajan en toda la cadena de valor del sector turístico y que necesitan medidas para sobrevivir ahora. (Rumores).Estamos asistiendo a los primeros concursos de acreedores de teleoperadores turísticos, a la complicadísima situación de las aerolíneas…"
}