{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. … de verdadera desesperación, le decía señora ministra, para pequeñas agencias de viajes, hoteles, establecimientos de hostelería que, si no reaccionamos pronto, no van a tener futuro. Sin caer en el pesimismo, pero siendo perfectamente conscientes de estos retos, nosotros le pedimos a este Gobierno ambición y diálogo y adoptar las medidas necesarias para que esto se desarrolle. Respecto al Fondo de apoyo a la solvencia de empresas estratégicas, creo que esta sería una de las medidas más relevantes de este real decreto, si no fuera porque únicamente conocemos su importe inicial. Los detalles de acceso a este fondo, las condiciones de salida del estado del capital de las empresas, los importes de aprobación y sus límites, en el caso de que los hubiera, se dejan al albur del Consejo de Ministros que va a tener la última palabra en todas las operaciones que proponga. Este punto nos genera muchísimas dudas, ya que la concesión de fondos procedentes de este mecanismo debe seguir criterios puramente técnicos y no políticos, por lo que esperamos que el Consejo de Ministros solo se limite a la convalidación de decisiones razonadas y sujetas a parámetros concretos y medibles previamente definidos. Le voy a explicar potenciales problemas del diseño del Fondo de apoyo a la solvencia de empresas estratégicas, aquellos que nosotros vamos a querer enmendar en la tramitación como proyecto de ley de este decreto. Usted nos habla de empresas estratégicas y sensible impacto social y económico; en ningún punto del real decreto se define qué son empresas estratégicas y qué condiciones deben cumplir en términos de empleo o sector en el que participen. No se prevén mecanismos de incentivos para impulsar una salida temprana sea de capital o de los instrumentos de deuda utilizados por las empresas en caso de que haya intereses en el mercado. Entendemos que cada caso y cada empresa tendrá un mecanismo de salida diferente y determinado, pero echamos de menos una referencia a este punto en el real decreto, ya que esto se debe entender como una ayuda transitoria y muy limitada en el tiempo. Creo que ningún Gobierno, sea del color que sea, debe verse tentado a utilizar este fondo más allá de unos límites razonables. En los supuestos de participación del capital social de la empresa se establece que se asumirán derechos políticos derivados de la incorporación al consejo de administración si la cuota es suficiente, pero no se dice nada sobre si se tendrá un papel activo en los consejos de administración, si se ejercerá derecho de veto en las decisiones empresariales. Yo creo que este mecanismo, que muchos Estados miembros de la Unión Europea se han dado para tomar una posición intervencionista en estas empresas, podría resultar más que un rescate una nacionalización efectiva de la compañía en caso de que la participación fuera muy elevada en el capital de la compañía o en el porcentaje, y se pueden incluso vetar o influir decisiones empresariales con criterios de no mercado. En el marco temporal, la Unión Europea establece requisitos de transparencia y reporting de las ayudas otorgadas a las empresas, pero en el real decreto no hay una sola referencia que obligue al Gobierno a informar a nadie. Nosotros pensamos que la Comisión de Hacienda o de Asuntos Económicos puede conocer las actuaciones específicas del fondo, de modo que el Congreso sea capaz de tener una medida de control sobre lo que el Gobierno piensa hacer. En cuanto al Plan RENOVE solamente quería decir una cosa; estamos totalmente de acuerdo, pero es otro parche porque simplemente palía una situación absolutamente urgente. Falta una cosa y es que fijan ustedes como fecha definitiva el 31 de diciembre de 2020, pero deberían concretar que esa fecha no sea la de la entrega del vehículo sino la fecha de la firma porque, si no, estaremos dando solamente ayudas a aquellos vehículos que se compren durante los meses de septiembre y octubre porque los plazos de entrega están siendo de dos o tres meses. Esto deben ustedes precisarlo. Creemos que hace falta un plan nacional de industria, y nosotros les tendemos la mano para esto. Señora ministra, va a haber la necesidad de establecer unos presupuestos de emergencia nacional. Esta crisis ha cambiado todo. Nosotros le tendemos la mano como se la hemos tendido durante este tiempo al Gobierno para aprobar los reales decretos de emergencia, pero no le vamos a tender la mano para metérsela en los bolsillos a los ciudadanos, señora ministra; no se la vamos a tender para eso. Deben ustedes definir cuál es el marco de crecimiento, el marco de crecimiento de las empresas; deben ustedes huir del aquelarre en que se convirtió aquella reunión del Partido Socialista, Bildu y Podemos --y que yo creo que, gracias a su intervención, consiguió frenarse-- para derogar la reforma laboral. Señores del Gobierno, sus presupuestos son la crónica de un mundo que ya no existe. Si el coronavirus lo ha cambiado todo, ¿cómo no van a cambiar las cuentas de Sánchez y de Podemos? Las tendrán que cambiar obligatoriamente. Sabemos que la forma preferida del bipartidismo para hacer las cosas es mediante parches, como este nuevo parche, cuarto parche que nos traen aquí. Son cómodos, requieren poco esfuerzo, con ellos parece como que haces algo, pero al final muchas veces dejas la patata caliente al Gobierno que venga después. Yo creo que esta vez no les van a valer los parches de siempre, señora ministra. Nos enfrentamos a la pandemia sanitaria más grave del último siglo y está por ver la dimensión de esta crisis que se está generando. Necesitamos unos presupuestos de emergencia nacional --lo repito--, pensados, calculados y cuadrados para hacer frente a los problemas del mundo de hoy y no a la propaganda del mundo de ayer. No pueden intentar hacer pasar la realidad --acabo, presidente-- por el ojo estrecho de sus cuentas podemizadas. Si están dispuestos a dejar de lado esta ideología, calcular unos presupuestos de verdad, de salvación nacional, buenos para los españoles, que sirvan de red de protección ante la crisis, aquí está la mano tendida de Ciudadanos. Si piensan ustedes seguir en el politiqueo, el regate corto, los prejuicios y pensando solo en los votos antes que en las personas, no podrán contar con nosotros. Muchísimas gracias, señorías. (Aplausos.)"
}