{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señora vicepresidenta, señorías, nuestro grupo va a votar a favor de este real decreto-ley, como hemos hecho con la mayoría de los reales decretos-leyes de contenido económico que se han traído a esta Cámara a lo largo de los últimos meses para intentar combatir la crisis social y económica que se generó en torno a la lucha contra la pandemia del COVID. No obstante, en esta ocasión vamos a pedir la tramitación como proyecto de ley. Entendemos que algunos aspectos son sensiblemente mejorables --algunos de mis compañeros que han intervenido anteriormente han apuntado falta de concreción y falta de definición-- y también entendemos, señora vicepresidenta, que algunas medidas son insuficientes. Algunas son muy acertadas y las veníamos reclamando desde prácticamente el principio de la pandemia, pero medidas fundamentales como las ayudas al sector turístico, que es uno de los sectores más afectados por esta crisis, pensamos que son insuficientes. También lo cree, obviamente, el mismo sector. Por lo tanto, vamos hacer aportaciones; algunas en relación con las ayudas al sector del automóvil, porque pensamos que a veces no se trata solo de más recursos, sino de mejoras. En todo caso, señora vicepresidenta, quisiera aprovechar esta intervención para referirme a dos cuestiones. A lo largo de estos últimos días hemos visto cómo, desgraciadamente, en algunas partes del territorio español y también de Cataluña hay rebrotes de la pandemia, rebrotes que generan situaciones de confinamiento y de cierre de algunos negocios que se habían abierto hace muy poco tiempo. Cuando hablas con estos pequeños y medianos empresarios, te plantean cuestiones tan difíciles de responder como la siguiente: si yo tenía un ERTE en unas condiciones en el mes de abril, cuando me tocó cerrar, ¿por qué no tengo un ERTE con las mismas condiciones que en el mes de abril, cuando me hacéis volver a cerrar? Por tanto, pedimos una reflexión al respecto. Señora vicepresidenta, esta mañana he tenido ocasión de pedirle a la ministra de Hacienda que haga caso a la posición unánime de esta Cámara, excepto del Grupo Parlamentario Socialista, respecto a los remanentes de tesorería. La verdad es que cuando he intervenido no había leído esta propuesta que parece que han hecho ustedes a la FEMP en relación con la aplicación de los remanentes. Señora vicepresidenta, usted es la responsable de toda el área económica. Con todo el respeto pero con toda la contundencia parlamentaria le digo que basta de trilerismos políticos y financieros con los remanentes de tesorería de los ayuntamientos. No es de recibo que ustedes planteen como solución que los ayuntamientos les hagan a ustedes un préstamo con los 14 000 millones de todos los remanentes para que ustedes les devuelvan este préstamo en cómodos plazos en los próximos diez años. ¿De verdad creen que esto es lo que le están pidiendo a esta Cámara los alcaldes y los concejales? ¿De verdad creen que esto va a solucionar el problema de los ciudadanos y de los pequeños negocios de cada uno de estos municipios?"
}