{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Hoy también votaremos a favor de este decreto, como hemos hecho con todos los decretos hasta ahora, aunque los consideráramos incompletos y aunque los consideráramos mejorables, porque entendemos que siempre suponen un avance y nosotros siempre pensamos en los trabajadores o en las empresas. Para nosotros es fundamental mantener las empresas porque entendemos que es la mejor manera de mantener el empleo. Y, hablando de empleo, un recuerdo para expresar mi solidaridad, la solidaridad de Compromís con los trabajadores de Nissan que perderán, probablemente, su empleo como consecuencia, primero, de la cerrazón de una empresa que ha recibido dinero público y, segundo, de que no se ha derogado aún la reforma laboral de 2012, como denuncian muchos sindicatos. Bueno, seguro que este sindicato de la señorita Pepis que se va a inventar VOX no lo denunciará, pero, en fin, muchos sindicatos sí que lo denuncian. Entendemos que son necesarios esos avales ICO y, además, en la manera que están previstos, para nuevas inversiones tanto en digitalización como en sostenibilidad ambiental. Y, en ese sentido, le pediría al Gobierno que fuera vigilante con los bancos para que pudieran llegar a los autónomos y a las pequeñas y medianas empresas, porque ya manifestaron en casos anteriores quejas a la hora de la concesión de esos préstamos. En segundo lugar, la ayuda al turismo es absolutamente fundamental, lo es en el caso de mi territorio, porque es un sector absolutamente necesario y estratégico en nuestro PIB. Nos parece también muy bien esa transitoria del ingreso mínimo vital, que se comunique tanto a ayuntamientos como a comunidades autónomas porque son, en definitiva, los que van a estar controlando y gestionando esta ayuda. Y, por último, un pero para que lo piensen. Se ha dejado fuera de las ayudas del Plan RENOVE el achatarramiento de un vehículo si el titular es un familiar de primer grado y creo que hay algunas quejas en este sentido. Solo se puede achatarrar si es el titular del vehículo y no si es un familiar de primer grado. En fin, piénsenlo porque creo que podría llegar a muchísima más gente. Insistimos en que votaremos a favor. Moltes gràcies."
}