{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Buenas tardes, señor presidente. Buenas tardes, señora vicepresidenta. Me ha parecido entender que dispone usted de indicadores de recuperación. ¿O era un desiderátum? Le agradecería que me indicase alguno. ¿Sabe usted cuál sería un buen indicador? Algunos de sus compañeros de grupo estaban presentes y seguramente tienen este papel (muestra un folio), que propone algunas soluciones para Nissan; si no, luego se lo doy. Respecto al fondo, hay una multiplicidad de cosas. Como otras veces hemos tenido esta conversación usted y yo, le ahorro la queja de que le hayan puesto a usted a defender cosas que no le corresponden, aunque supongo que usted las repartirá, según el ministerio que corresponda. Un montón de dudas sobre el fondo de apoyo a la solvencia. Al final, nos parece un plan para inyectar 10 000 millones a las grandes cotizadas, un plan donde la pyme ni está ni se le espera. A veces uno piensa que en el esquema mental de quienes redactan el real decreto solo entran las muy big y no las pymes. La pyme, una vez más, queda al margen de su visión de la economía, no de sus discursos, eso nunca. También un lamento hacia el Legislativo, que tampoco va dirigido a usted. Votaremos por que se tramite como proyecto de ley, como votaremos afirmativamente este real decreto. Pero se produce una paradoja: si se discuten y se aprueban enmiendas para que se dirija a las pymes parte de estos 10 000 millones --Esquerra, modestamente, enmendará en ese sentido--, esto ocurrirá cuando todo ese parné ya esté en los balances de estas empresas del IBEX. Turismo. Tarde y mal. Tarde, porque, como hemos repetido varias veces, empezaron a dimensionar el problema pensando que una tirita más grande que la que usamos con Thomas Cook detendría la hemorragia que se ha producido, cuando la magnitud de la tragedia es de difícil descripción. Y mal, porque olvidan ustedes a ciertos CNAE en la lista de perceptores de ayudas: los de los campings; todo el grupo del 553, por ejemplo, y el sangrante olvido del sector de transporte discrecional de pasajeros --4939-- y sus actividades anexas --5221--, los que transportan a los turistas de los aeropuertos a los hoteles o van de visita a monumentos, que también son otros olvidados; y los que transportan o transportaban a la gente mayor del programa Imserso. ¿De verdad creen ustedes que no forman parte del turismo o simplemente se han olvidado de ellos? Corran, por favor, a parchearlo en el próximo real decreto-ley, porque el sistema del que me quejaba va a ser lento por vía de enmienda, y esta gente lo está pasando muy mal. En cuanto a las medidas urgentes reflejadas en el real decreto respecto a los planes de sostenibilidad turística y transformación digital, bienvenidas sean. Consideramos que estas medidas deberían impulsar las competencias territoriales descentralizadas, pues no olvidemos que existen administraciones preparadas y dotadas de los instrumentos necesarios, las cuales únicamente necesitan más recursos a su disposición. A mayor descentralización, mayor eficiencia. Las administraciones territoriales conocen sus realidades mejor que ningún plan vinculado al Estado español. Al final, la pregunta es qué modelo de Estado tiene en mente el Gobierno, cómo es de federalista. Algún día le contaré el chiste del federalista de la curva. Artículo 348 bis de la Ley de Sociedades de Capital. Los que ya somos un poco mayores hemos entrado en pánico. Han hecho ustedes un truco Montoro, que generó muchos efectos secundarios. Creo que es muy importante que estén preparados para su reversión en cuanto sea necesario, y no estoy criticando su aplicación. En cuanto al Plan Renove 2020, no podemos negar que es necesario; era y es, ciertamente, una ocasión para brindar apoyo a los combustibles renovables. Teniendo presente el objetivo de la futura descarbonización, debe priorizarse toda ayuda dirigida a la transición limpia. Si dirigimos el foco al sector, podrían haber sido ustedes un poco más quirúrgicos, porque, al final, no importa tanto desballestar un diésel viejo que solo sale los fines de semana, como un diésel que, aunque sea menos viejo, esté repartiendo paquetes de última milla en el centro de nuestras ciudades. En ese sentido, nos hubiese gustado que fuesen ustedes un poquito más quirúrgicos. Solo treinta segundos para decir que las inversiones en el sector industrial deberían de ser una puerta a la reindustrialización, con la finalidad última de conseguir un avance cualitativo, más allá de dar oxígeno al business as usual, como en el caso de Nissan que le venía comentando. Muchas gracias."
}