{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidente; gracias, vicepresidenta. Buenas tardes. En septiembre de 2019, Bibiana Medialdea reflexionaba sobre la falta de capacidad de la economía para predecir el futuro, porque esto no va de sortilegios, evidentemente; igual que también decía que debíamos tener en cuenta, ante un futuro que no puede ser sino incierto, la única certeza, que es nuestra gran vulnerabilidad, especialmente en aquellos grupos más golpeados por la crisis de 2008. Como somos conscientes de la desigualdad existente y como una crisis sanitaria impacta de manera también desigual, este Gobierno ha tomado medidas de contingencia, como el escudo social, el ingreso mínimo vital, el fomento de ERTE a los que se han acogido tres millones de trabajadoras y trabajadores y medio millón de empresas, y líneas de avales para solventar la liquidez, de las cuales un 98 % han sido para pymes y para personas autónomas. Así que, en esta clave, saludamos este real decreto, que viene a continuar la tarea de ayuda a nuestro tejido productivo para afrontar ahora la fase de reconstrucción. Reconstrucción es un término que tiene dos acepciones, que podríamos definir como construir con las manos o construir con la memoria; es decir, reconstruir una estructura o reconstruir el escenario de los hechos. La profesora feminista Begoña Marugán, hace unas semanas, en esta misma Cámara, decía que debemos reconstruir siendo conscientes del pasado y mirando hacia el futuro. Y, eso, inevitablemente, nos lleva a decir que los cimientos no pueden ser los mismos. Este real decreto va en la buena dirección, como un paso aún corto en este largo camino. Y en esta nueva normalidad son más necesarios que nunca los horizontes. Este texto se centra en la sostenibilidad medioambiental y en la digitalización, con una importante movilización de recursos, 51 000 millones de euros. Pensamos que un Gobierno que no deje a nadie atrás ha de tener presente en su desarrollo que sostenibilidad implica --además de esto de la flora y fauna que escuchábamos ayer y que a mí me recordaba a lo de vida y color, por parte de un grupo que no tiene una posición sobre cuestiones climáticas, pero que nos puede hacer perder un montón de tiempo con una enmienda a la totalidad de una ley que trata, precisamente, de las consecuencias de la crisis climática-- la sostenibilidad de la vida. Cuando hablamos de modelo productivo, entendamos que el trabajo de los cuidados ha de estar ahí, que ha de estar con plenos derechos y como parte de aquello que no solamente lo es por una cuestión de justicia, sino también de nuestro producto interior bruto. Y no se puede hablar de digitalización sin tener presentes las brechas territoriales, generacionales, de género y otros estragos laborales que también causa, porque podemos hablar del crunch o directamente preguntarles a los desarrolladores de videojuegos cuáles son los estragos que les causa en su salud ese tipo de problemas laborales derivados de ese trabajo en la digitalización y de lo que deberíamos estar tomando nota. Incluso le diría, señora vicepresidenta, que podemos empezar a hablar hoy, si quiere, de soberanía digital. Hay que asumir que lo público tiene responsabilidad en llevar a cabo otro modelo de desarrollo, pero lo público no es omnipotente: corresponsabilidad es un término que tiene que estar dentro del campo semántico del sector privado. Los millonarios de muchos países lo tienen claro --lo veíamos esta semana--, quieren pagar más impuestos; saben que con individualismo no se sale de esta. Eso que decían en Perdidos, ‘vivir juntos, morir solos’, quienes se autodenominan “millonarios por la humanidad” lo han entendido. Y aquí, sin embargo, mientras el Estado habilita los ERTE para aliviar los costes fijos de las empresas, la CEOE, en cónclave, pide rebajas de impuestos y más ajuste laboral. Mientras el Estado pone a disposición del sector privado miles de millones de euros para aliviar los problemas de liquidez y fomentar inversiones, vemos las tensiones centrífugas de muchas empresas que quieren llevarse la producción a otros países, y nos lo han dicho con muchísima claridad esta misma mañana los trabajadores de la Nissan. (Aplausos.) Mientras el Estado implementa el ingreso mínimo vital, grandes empresas de este país pagan el 70 % de sus impuestos fuera de España. ¿Les digo cuál? Salió ayer en las noticias: Inditex. Por cierto, el Partido Popular se apunta al ingreso mínimo vital cuando el clamor social los obliga y ahora exigen gestionarlo en las comunidades autónomas que gobiernan para apuntarse tantos, pero a las asturianas no nos engañan porque no hace ni medio año que estaban torpedeando nuestro salario social. No nos van a engañar tampoco ahora. Hay dos cuestiones más que en el tiempo que me queda me gustaría señalar sobre este real decreto. Vuelvo a Medialdea, cuando señala que la dimensión del destrozo no solo se mide por la fuerza del impacto sino por la solidez del cuerpo que lo recibe. ¿Saben qué agrava el destrozo en nuestro tejido industrial? Lo mismo que está acabando con el empleo en mi país, en Asturies, las deslocalizaciones. Por eso es tan importante el apartado del fondo de apoyo a la solvencia empresarial, entendiendo que si entra capital público, lo público tiene que estar también participando de la toma de decisiones. Pienso en Alcoa, pero, le digo más como asturiana: pensemos también en Arcelor e incluso en lo que podríamos estar haciendo y cómo podríamos estar evitando otro cierre de empresas, como hemos visto con Vesuvius, si estamos participando en la toma de decisiones. Y voy a una cosa que decía un compañeru de Ciañu. (Continúa su intervención en bable.) Así que, reconstruyamos desde otros cimientos. Hablan de planes de turismo, de Plan Renove, pero pensemos también en otro sector que tiene que ser estratégico para nuestra economía, el de la cultura. ¿Cuánto invierte el Estado? Menos de un 0,06 % del producto interior bruto en la cultura. Y, sin embargo, ¿cuánto genera la cultura en nuestra economía? Un 3,2 % del producto interior bruto. Seamos también pioneras en eso e invirtamos --como también hacen en otros países vecinos-- en nuestro tejido cultural, en creadores y creadoras pero también en técnicos y técnicas. Y hoy, que es miércoles, tengamos también presente que sin ciencia no hay futuro y que esto también tiene que estar en nuestros planes de reconstrucción que tenemos que llevar a cabo. Acabo con esto. Lo podemos hacer. Cito ahora a Naomi Klein, que esta misma semana decía: Siento que tenemos una oportunidad. No me describiría como optimista, porque hablamos de un futuro por el que tenemos que pelear, pero si miramos en dirección a los momentos de la historia en los que se han producido grandes cambios, son momentos como el actual. Es el momento, vamos bien encaminadas; determinación y valentía se vuelven ahora un deber democrático. Muchas gracias. (Aplausos.)"
}