{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidente. Señora vic epresidenta, señorías, volvemos con otro real decreto-ley, el 25/2020, de medidas urgentes para apoyar la reactivación económica y el empleo. Aparte de que todos se llaman parecido --casi no hay manera de distinguirlos--, sobre todos los reales decretos planean un poco las mismas valoraciones. (La señora presidenta ocupa la Presidencia.) En primer lugar, que llegamos tarde; las medidas llegan con retraso, no se ha estimado correctamente la desaceleración y el efecto negativo de esta crisis. Y, en segundo lugar, la escasez de las medidas, escasez que se va consolidando con el tiempo, con cada nueva previsión del PIB. Cada vez son peores las previsiones y seguramente tenga que ver con el retraso y la escasez de las medidas. Y cuanto peor son las previsiones más escasas se quedan las medidas. En vez de crear un círculo virtuoso, tenemos un círculo vicioso. Lo vimos en la anterior crisis: cuando se plantean medidas suficientes y contundentes todo cambia, porque la confianza es fundamental en la economía y más en épocas de crisis, y cuando se racanea las consecuencias son mucho más negativas de lo previsto. Paso a detallar las medidas más importantes que contiene este real decreto-ley. Se aprueba una línea de avales ICO de 40 000 millones orientada a financiar inversiones productivas. No entendemos por qué no se iniciaron las líneas extraordinarias de liquidez e inversiones a la vez, por qué este retraso. La movilización del 20 % del PIB que anunció el señor Sánchez ha sido otra de sus mentiras, aparte de que 200 000 millones es el 16 % del PIB y a 30 de junio el apalancamiento de los créditos realmente concedidos no es del cien por cien, sino del 31 %. Sobre lo que le comentaba anteriormente del círculo vicioso, si inicialmente se necesitaban 200 000 millones con el deterioro previsto, actualmente debería necesitarse más, ¿no? Pues ni siquiera alcanzamos la mitad de lo previsto inicialmente; algo no se está haciendo bien, señora vicepresidenta. Además del importe, está el problema de la gestión por parte de las entidades financieras: compensaciones excesivas para cerrar operaciones, dejar atrás a microempresas y a pequeños autónomos, algunas entidades financieras aprovechando las líneas ICO para mejorar sus riesgos. Dicen en la exposición de motivos --y lo ha repetido usted aquí en su presentación-- que quieren replicar la misma operativa que la línea de liquidez en la medida en que el funcionamiento de esta ha sido satisfactorio. Pues espero que no, espero que aprendan de los errores, aunque, la verdad, no los veo en disposición de ello. Se crea un fondo gestionado por la Sociedad Estatal de Participaciones Industriales, SEPI, de 10 000 millones iniciales para dar apoyo financiero a las empresas no financieras estratégicas, solventes, que se han visto especialmente afectadas por el COVID-19. Aplaudimos la medida; no aplaudimos la tardanza, que parece que es norma de la casa, pero sí la medida, y le hacemos algunas peticiones porque tenemos algunas dudas sobre su utilización. Queremos absoluta transparencia, absoluto control y absoluta claridad, y que se cumplan escrupulosamente las características determinadas en el real decreto. La tentación de nacionalizar empresas o de jugar al Monopoly con el señor Iglesias en la Vicepresidencia del Gobierno es una realidad que debe preocuparnos. Por eso nuestra vicesecretaria, Elvira Rodrí guez, les ha pedido formar parte del consejo gestor. No sé si llegarán a tanto viendo los antecedentes de acuerdos con nuestro grupo, pero al menos cuenten con nosotros, somos un partido de Gobierno y creo que sería positiva nuestra aportación y nuestro conocimiento. Valoramos positivamente las medidas para apoyar la internacionalización de las empresas, pero les sigo recordando --como lo hice en el Real Decreto 15-- que Cesce sigue dejando fuera de sus coberturas de crédito a los pequeños. Textualmente --abro comillas-- dicen: Debido a esto y hasta nueva orden, hemos suspendido de manera indefinida la otorgación de riesgos de pequeña envergadura por interés comercial, las balas de plata que permitían clasificar a empresas con datos financieros negativos o sin información objetiva necesaria para clasificar. Cierro comillas. Los pequeños. Se lo traigo de nuevo porque cuando se lo dije el otro día me miró raro, aunque al final vi que lo apuntaba; no sé si ha hecho alguna gestión porque la situación está actualmente aún peor que hace unas semanas. En cuanto a las medidas de apoyo al sector turístico, el plan es absolutamente insuficiente. La movilización de 4262 millones no va a servir para frenar la pérdida de empleo de un sector cuyo impacto se estima en una pérdida de unos 60 000 millones de euros, por lo que las medidas incluidas en este real decreto son solamente pequeños parches, y siento decírselo. Pero es que aún nos resulta más contradictorio que este plan sea insuficiente al leer la exposición de motivos y el desastre previsto en la actividad turística que nos anuncia la exposición. Aunque la renovación de planes de sostenibilidad turística en destino nos parece una excelente idea, la línea de crédito de 216 millones para la transformación digital de las empresas turísticas que se hayan visto afectadas por esta crisis sanitaria no permite hacer frente ni a la transformación digital ni a las inversiones necesarias siquiera para garantizar la seguridad de los establecimientos turísticos, y quedan muchos subsectores fuera, como bien ha dicho el señor Capdevila. Apoyamos el programa Renove y, por último, se establecen reglas para arbitrar los mecanismos de colaboración público-privada de los proyectos sanitarios relacionados con el coronavirus. España se ha quedado fuera de algunos proyectos europeos e intentan evitar que no sucede igual con algunos proyectos nacionales que están investigando medicamentos y vacunas contra el coronavirus. Una buena medida y nos alegramos de que se curen de esa fobia de la colaboración público-privada. Deben ser conscientes de que es el futuro de nuestro país, igual que así lo entienden el resto de países desarrollados. Por tanto, nos vamos a abstener, ya que no afecta a su aprobación, porque algunas medidas son realmente escasas, especialmente en lo que afecta al turismo --un sector vital para nuestro país--, y otras deben modificarse, por las dudas que tenemos sobre la utilización de los fondos a través de la SEPI y porque seguimos esperando que cuenten con nosotros. Son quejas absolutamente razonables y razonadas, nada que ver con crispación ni con tumbar un Gobierno ni mensajes parecidos que salen desde esa bancada, incluso a veces desde la bancada azul. Termino, presidente. Estos días estamos viendo dudas en algunos países de la Unión Europea sobre España; señora vicepresidenta, ¿por qué cree que algunos países europeos no se fían de nosotros? La última vez que recibimos fondos mediante préstamo para la reestructuración del sector financiero el informe del jefe de la misión en España, de los llamados hombres de negro, fue muy positivo sobre nuestro país y sobre el cumplimiento de las condiciones impuestas: Europa no debería tener dudas sobre España, que es un país cumplidor con sus compromisos. Entonces ¿qué dudas pueden tener? ¿Quizá los incumplimientos de estos dos últimos años? ¿Quizá los mensajes de nuestro presidente? ¿Quizá los mensajes de nuestro vicepresidente? ¿No cree usted que un acuerdo con nuestro grupo, con el Grupo Popular, ayudaría a recabar la confianza de esos países? El presidente Sánchez cree que no debe hacerlo no porque sea malo para España --ya estamos viendo que no--, sino porque cree que sería malo para el PSOE, no quiere que le ocurra lo mismo que al Partido Socialista griego, y creemos que se equivoca. En primer lugar, porque pone al PSOE por encima de España, algo imperdonable en un presidente del Gobierno, y, en segundo lugar, porque si fracasa por su empecinamiento no estoy tan seguro de que los españoles perdonen al PSOE un segundo fracaso tras el de Zapatero en la anterior crisis; dos fracasos socialistas seguidos y con consecuencias muy negativas para la ciudadanía. Nosotros seguimos aquí, dispuestos a ayudar, recapaciten o hagan recapacitar al presidente por el bien de España y, humildemente, creo que también por el bien del PSOE. Muchas gracias. (Prolongados aplausos.)"
}