{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            9
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS"
    },
    "text": "Muchas gracias. Señora ministra, los que nos preocupamos de viajar por España tenemos la extraordinaria oportunidad de conocer a gente increíble, es un auténtico privilegio; gente que tiene historias de superación que conviene conocer, historias inspiradoras para aquellos que creemos en el esfuerzo y en la capacidad de las personas de sacar adelante sus propios proyectos. Son historias muy reveladoras también de lo alejados que están los gobernantes, en sus oficinas enmoquetadas, de la realidad de estas personas; historias reales de la España que madruga, que pelea por resistir y que no quiere que el Gobierno le resuelva sus problemas, pero que a la vez se indigna cuando ve que ese mismo Gobierno es su mayor estorbo. Ahí están trabajadores como Miguel Ángel y sus compañeros de Meirama, en La Coruña, que como consecuencia de una mala política energética hoy, tras muchos años de servicio, se ven en la calle sin ninguna alternativa de empleo. O como Sergio y su mujer, Diana, también trabajadores --y por cierto sindicalistas-- de esa Galicia que madruga, que ven cómo enfrentan el cierre de Alcoa, en el que este Gobierno tiene tanta responsabilidad. O pescadores como Manuel Ángel o Antonio, a los que hemos conocido, que salían a faenar a las tres de la madrugada, a echar sus redes al agua, o como Marcos, que dedica sus horas al mejillón en la preciosa ría de Pontevedra y que padece la incomprensión frente a los laberintos y trabas burocráticas, o como Aurora, como Alfonso, como José María. Ministra, es gente real que tiene problemas reales muy concretos y que observa con perplejidad cómo en medio de esta crisis sus problemas quedan relegados, quizá porque algunos no los escuchan. Trabajan en sectores muy diversos, pero comparten dos cosas. Quieren ganarse la vida con su trabajo y perciben que la agenda del Gobierno, esa agenda progre, tiene poco o nada que ver con sus problemas reales y sienten la asfixia de las cargas y las trabas burocráticas, viven ahogados por impuestos y se desviven por mantener lo que con tanto esfuerzo han logrado. Todo esto se lo digo porque creo que debería usted pisar más la calle y escucharlos antes de volver a ese discurso tan autocomplaciente, sin una sola autocrítica y sobre todo sin ninguna intención de rectificar, porque es una falta de consideración hacia todos ellos y sobre todo porque es una desconexión de la realidad. (Aplausos.) Parece que a este Gobierno la realidad le resulte irrelevante o sencillamente les da igual; les da igual que por su mala gestión España se sitúe ya a la cabeza el desplome económico mundial, les da igual que destruyamos más empleo y más intensamente de lo que lo hacen todos los países de nuestro entorno, unas diez veces más que la media europea. Y como todo les parece que va tan bien, en lugar de impulsar un ambicioso plan de reformas para la productividad, anuncian políticas que en el pasado nos han llevado al paro. Señora ministra, tenemos una prioridad clara y lo hemos dicho aquí ya muchas veces: garantizar la liquidez del tejido productivo y así defender el empleo en el mayor número posible de empresas para el mayor número posible de trabajadores. Pero el resultado de las políticas que llevamos implementadas hasta ahora está siendo lo contrario: una destrucción del tejido productivo sin precedentes, un fracaso sin paliativos del que deberíamos haber extraído ya algunas lecciones valiosas para no volver a cometer los mismos errores. Pero escuchando lo que usted ha dicho aquí y leyendo la exposición de motivos de esta iniciativa, no veo el más mínimo síntoma de autocrítica o de deseo de cambiar de políticas ante el fracaso evidente de las que se han puesto en práctica hasta ahora. Era necesaria una respuesta contundente y ágil para mantener vivas nuestras empresas y mantener vivos nuestros empleos, pero, por el contrario, el Gobierno ha ofrecido una respuesta insuficiente, de las más bajas en porcentaje sobre el producto interior bruto comparado con países de nuestro entorno, y además tremendamente ineficaz en su diseño, con unos créditos que no llegaban y unos ERTE que no se terminan de cobrar. Con el real decreto que traen hoy a esta Cámara --que, por cierto, se ha aprobado al margen de la Comisión para la Reconstrucción, pero de eso hablaremos otro día-- volvemos a tropezar en la misma piedra. Muchas empresas y muchos trabajadores continúan padeciendo las consecuencias económicas del coronavirus y el tejido productivo que queda, porque va quedando cada vez menos, está muy dañado y necesita más que nunca medidas contundentes para seguir vivo, pero para el Gobierno de Pedro Sánchez la única contundencia relevante es la del relato, la de estar contando las cosas en los medios. Por eso, una vez más, las respuestas que nos traen en este real decreto-ley para los sectores del automóvil y del turismo resultan adecuadas para hacer actos de propaganda, pero claramente tardías y claramente insuficientes para mantener vivos esos sectores, que, como usted bien sabe, son claves en nuestra economía; desde luego son tardías. El Grupo Parlamentario VOX hemos presentado PNL solicitando medidas para el sector del automóvil y para el sector del turismo en marzo y abril respectivamente --por supuesto, no se nos escuchó-- y las medidas que traen hoy son insuficientes, muy inferiores a las observadas en los países de nuestro entorno. Por un lado, el plan del motor queda muy lejos de los 8000 millones o de los 11 700 millones de los que han dispuesto Francia y Alemania respectivamente. No olvidemos que España no solo es una potencia en el sector del automóvil, sino que es la potencia número uno dentro del sector del diésel. (Aplausos.) Y lo mismo ha puesto en evidencia el sector turismo. Los 4300 millones de los que se ha dotado son insignificantes frente a los 83 000 millones de euros de pérdidas previstas. Francia va a movilizar cuatro veces más que España para el sector turístico. También eligen ustedes vías menos ágiles para garantizar la liquidez en un momento crucial. Mientras los grandes países europeos están bajando impuestos, justamente para no perjudicar la recuperación, el Gobierno de España --después de cuatro intentos, por cierto, con la ministra de Hacienda-- ya ha admitido que se está pensando en subir los impuestos, más allá de algunos que ya han sido anunciados. Se trata de salir en las mejores condiciones posibles para garantizar una vuelta a la actividad con el menor daño posible y, por desgracia, parece que no va a ser así. Como ha puesto de manifiesto el sector, la prolongación de los ERTE no es suficiente. En la práctica lo que supone es una subida progresiva de las cuotas a la Seguridad Social, lo cual va a generar un riesgo de quiebra y de despidos si no logramos garantizar la liquidez suficiente. Pero es que este real decreto-ley va más allá y, además de esas medidas insuficientes y tardías, introduce una medida que me atrevo a calificar como peligrosa, sobre todo si se pone en malas manos. Señora ministra, hace unas semanas yo le preguntaba por las intenciones de este Gobierno de entrar en empresas privadas y usted me contestó literalmente: la solución no creo que sea que un sector público mastodóntico remplace el funcionamiento del sector privado. En ese momento yo pensé: menos mal, hay al menos una palanca de freno a tanta insensatez en este Gobierno. Pero es que usted lo que nos trae hoy es la creación de un fondo de 10 000 millones de euros, precisamente gestionado por la SEPI, para entrar discrecionalmente en empresas en problemas que concede a este Gobierno un poder sin precedentes. Instalan nuestra economía en un dirigismo alarmante, muy propio de esa izquierda totalitaria a la que ustedes son tan aficionados. Nosotros, por el contrario, creemos, como ha dicho esta mañana nuestro compañero Contreras, que la esencia de la izquierda es el crecimiento constante del poder del Estado sobre la sociedad, pero que el individuo y la iniciativa privada son los que generan más crecimiento. Usted me dijo una vez, cuando yo le hablé de la idea de crear una comisión de reconstrucción liderada por ejecutivos, como se ha hecho en Italia, ejecutivos con conocimientos sobre la economía, sobre la creación de empleo, que creía más en la gestión del sector público. Ustedes ya han demostrado con la gestión de las cajas de ahorro, con la gestión de Correos, que manipula nuestras papeletas, en qué creen cuando dicen que creen en la gestión pública de empresas como las que ahora quieren empezar a controlar con ese fondo de 10 000 millones. (Aplausos.) Concluyo. Precisamente por ejemplos como estos hay que proteger la independencia de las empresas. Tramitemos este real decreto-ley como proyecto de ley --nosotros nos abstendremos en lo otro-- y hagamos posible que las empresas solventes que quedan lo sigan siendo."
}