{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Alfonso Cendón",
                "apellidosNombre": "Alfonso Cendón, Javier",
                "codParlamentario": 103,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/alfonsocendon",
                "twitterUserId": "901414373050241024",
                "twitterUserName": "alfonsocendon"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALFONSO CENDÓN"
    },
    "text": "Muchas gracias, presidenta. Señorías, permítanme que mis primeras palabras sean de reconocimiento para la vicepresidenta Nadia Calviño por haber presentado una candidatura solvente, sensata y necesaria a la Presidencia del Eurogrupo. (Aplausos.--La señora vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos y Transformación Digital, Calviño Santamaría, hace gestos de agradecimiento.) Creo que todos en esta Cámara y fuera de ella sabemos que reúne la preparación, la dedicación y las cualidades que tanto necesitamos para reconstruir España y Europa con justicia social y con equidad. Gracias por su trabajo y por su dedicación, vicepresidenta. La elegancia, la solvencia y el liderazgo con que la vicepresidenta Calviño felicitó a Paschal Donohoe contrastan con lo que escuchamos al Grupo Popular. Aunque hoy me han sorprendido, los he visto moderados; se nota que esta misma mañana les ha visitado el señor Feijóo, incluso que ustedes --en la intimidad, eso sí--, algunos, empiezan a falar galego. Esperamos que dure. (Aplausos.) Cuando el señor Casado perdió las primeras elecciones generales a las que se presentó, en su partido le pidieron moderación y él prometió moderación. Pocos días después, se dedicó a llamar traidor a la patria al presidente del Gobierno. Cuando perdió las europeas, las autonómicas y las municipales volvió a recibir críticas internas y prometió a su propio partido moderación y centralidad. (Protestas.) Poco después estaban diciendo que este era el peor Gobierno de la historia y que el presidente era un felón. (Aplausos.--Protestas.)"
}