{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 24/2020, DE 26 DE JUNIO, DE MEDIDAS SOCIALES DE REACTIVACIÓN DEL EMPLEO Y PROTECCIÓN DEL TRABAJO AUTÓNOMO Y DE COMPETITIVIDAD DEL SECTOR INDUSTRIAL. ",
        "diputado": [
            {
                "apellidos": "Alfonso Cendón",
                "apellidosNombre": "Alfonso Cendón, Javier",
                "codParlamentario": 103,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/alfonsocendon",
                "twitterUserId": "901414373050241024",
                "twitterUserName": "alfonsocendon"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALFONSO CENDÓN"
    },
    "text": "Hoy tienen una nueva oportunidad de demostrar que su preocupación por España va más allá de soflamas convalidando este real decreto, un real decreto para seguir reforzando y acelerando la recuperación de nuestra economía; un real decreto, como ha argumentado la vicepresidenta, para ayudar a los españoles y españolas que hoy lo pasan mal y esperan de todos nosotros respuestas y soluciones, no bronca y griterío; un real decreto para estimular la inversión, con una nueva línea de avales canalizada a través del ICO por importe de 40 000 millones de euros y dirigida a impulsar la realización de nuevos proyectos; un real decreto para apoyar a nuestras empresas, con la creación de un fondo de apoyo a la solvencia de empresas estratégicas dotado con 10 000 millones: sectores como el de la automoción, con un peso muy importante en nuestra economía, que se ha visto especialmente castigado y que se verá beneficiado con el Plan Renove 2020, dotado con 250 millones de euros; sectores como el del turismo, con una moratoria hipotecaria para inmuebles afectos a la actividad turística, con la puesta en marcha de un sistema de financiación para la digitalización y la innovación para hacer de nuestro sector turístico un sector todavía más competitivo, impulsando el desarrollo también de los destinos ubicados en áreas rurales y de interior. Quienes vivimos en la provincia de León, igual que en muchas otras provincias de España, sabemos bien la importancia de este tipo de acciones para reactivar la vida de nuestro medio rural que tanto ha dado y da al desarrollo de nuestro país. Es un real decreto, en definitiva, para estimular la inversión, para reforzar la solvencia de las empresas, para mantener y crear empleo. Señorías, la actuación del Gobierno ha estado basada en un principio claro, en el que, pese a las diferencias que tengamos, estoy seguro de que podemos entendernos: que nadie se quede atrás. Y para que nadie se quede atrás hemos levantado un escudo social hecho de responsabilidad y de solidaridad que a día de hoy sigue protegiendo a quienes lo necesitan. Señorías, para que nadie se quede atrás tenemos que poner en marcha nuestra economía, modernizar nuestro tejido productivo avanzando hacia una economía más verde, más digital, más innovadora, más inclusiva, más igualitaria. Es difícil exagerar la trascendencia del momento que vivimos, de lo que tratamos, y no nos cansamos de repetir desde el Grupo Parlamentario Socialista que este no es un proyecto del partido, este es un proyecto del país. De lo que nosotros hagamos en estos momentos decisivos dependerá el futuro de millones de españoles. Por eso, necesitamos dos cosas: armonización de inversiones y reformas a nivel europeo, y necesitamos sobre todo y por encima de todo unidad y consenso, la misma unidad que han demostrado los agentes sociales firmando el Pacto para la Reactivación Económica y el Empleo, la misma unidad que ha demostrado la sociedad española con su responsabilidad durante esta pandemia, esa unidad, esa responsabilidad ejemplar que debe reflejar también con su votación esta Cámara. Muchas gracias. (Aplausos.)"
}