{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidente, señorías, he de decir en primer lugar que es gratificante, tanto para mí como especialmente para las personas a las que represento, intervenir en un hecho parlamentario como es el dictamen de una Comisión tan excepcional como la de Reconstrucción Social y Económica, constituida para responder de manera colectiva a la crisis del COVID. Nosotros nos hemos esforzado porque la despoblación y los problemas socioterritoriales de la España vaciada estuviesen presentes en el enfoque de los grupos de trabajo de la Comisión. Agradecemos, pues, a los diputados y a los grupos parlamentarios que hayan sido receptivos a estos problemas que, en buena medida, hasta ahora habían venido siendo obviados en los debates políticos en el Congreso en anteriores legislaturas. En adelante, la despoblación y la España vaciada no solo deben estar presentes en la agenda política, sino que debemos enfocar este problema sin ambages como un verdadero problema de Estado; una cuestión socioterritorial tratada con rigor, con un marcado sentido holístico y asumida en el enfoque del conjunto de las políticas públicas que se desarrollen. Agradecemos que esta receptividad se haya traducido en los acuerdos logrados mediante enmiendas que hemos transaccionado con la mayoría de los grupos políticos o mediante el voto directo que se ha realizado a muchas de nuestras propuestas. Quiero agradecer también la aportación de todos los comparecientes que han intervenido y han estado presentes en los grupos de trabajo. Detrás de esta Comisión ha habido un verdadero esfuerzo colectivo tanto del Congreso como de la sociedad española representada, por un lado, por los comparecientes que han venido a solicitud de los grupos parlamentarios y, por otro, por los miles o cientos de aportaciones que han realizado los ciudadanos a través de la página web. Somos conscientes de que para este problema es solo el principio y de que los avances y logros políticos para las minorías sociales son siempre tareas de pequeños pasos y sobre todo de un esfuerzo continuó y persistente, pero en eso estamos y en esa tarea vamos a insistir. La despoblación en España es un efecto socioterritorial del modelo de desarrollo que tiene la magnitud, créanme, de un enorme problema de Estado que no se puede corregir con unas simples medidas ad hoc. Nuestra mano está abierta, pues, a todos los grupos parlamentarios para persistir en esta tarea, es una tarea de todos y entre todos os llamamos para corregir los efectos de la despoblación en la España vaciada. Muchas gracias. (Aplausos)."
}