{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. Hago mías las palabras del presidente de la Comisión en relación tanto con todas aquellas personas que han participado respondiendo como responsables de diferentes grupos como de todas aquellas que a título personal nos han hecho llegar todas sus inquietudes respecto a las soluciones que se le podían dar a España en el futuro. Dicho lo cual, yo creo que hay que decir en estos momentos que España hoy está en otra cosa. Porque es verdad que se ha creado esta Comisión, pero también es verdad que no se ha hecho nada para tener un plan B en el momento actual. Y el momento actual es el que le preocupa al conjunto de los españoles. Les preocupa qué pasa con el rebrote que tenemos en estos momentos. Les preocupa qué está pasando con todas aquellas personas que habían puesto en marcha su actividad y que ahora la tienen que volver a parar. Les preocupa un sector importantísimo como el turismo, al que no se le está dando solución y es un problema grandísimo en este país, a pesar de lo que diga el ministro Garzón. Nos preocupa porque en estos momentos, como bien ha dicho el señor Mazón, aquí se ha hablado de muchas generalidades. Hay cuestiones que pueden comprender varias legislaturas, son programas intensos de Gobierno, pero no estamos resolviendo el problema de hoy de los ciudadanos españoles, porque hay muchos que no saben si pueden o no pueden salir a la calle, si se van a contagiar o no, y si se contagian, qué ocurre, qué sucede con sus familiares. Eso, a día de hoy, no se sabe. Hay muchas personas que hoy están cerrando y bajando otra vez la persiana, y a esos no les ha dado ninguna solución. A eso hay que sumar que queremos meter en la Comisión el sesgo ideológico, al que hacía referencia el presidente. Y, evidentemente, cuando se mete un sesgo ideológico como se hizo con el ataque furibundo a la enseñanza concertada, enseñanza que forma parte del sistema público español, se está pidiendo a gritos que no se puedan apoyar algunas de las propuestas. Es lo que han buscado el Gobierno del Partido Socialista y Podemos. Me gustaría irme esta tarde de aquí sabiendo cuál es la posición --espero que el o la portavoz del Partido Socialista lo diga-- del Partido Socialista respecto a la reforma laboral. ¿Se va a modificar? ¿Se va a cambiar? ¿Se va hacer algo con la reforma laboral?, ¿sí o no? (Un señor diputado: ¡Sí!). Podemos dice que sí, ya le he oído, pero es que ustedes creo que ahora pintan bastante menos de lo que pintaban ayer. (Aplausos). Por eso no me dirijo a usted; me dirijo al Partido Socialista. Señora portavoz --no sé si va a salir usted a hablar o quién saldrá del Partido Socialista--, ¿se va a derogar íntegramente la reforma laboral, como se hizo en aquel papel, que supongo que ya está en la papelera, con el que quisieron engañar a Bildu y a Podemos?, ¿sí o no? A ver si esta tarde nos enteramos. Muchas gracias. (Aplausos)."
}