{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señor presidente. Señorías, lo primero que quiero decir es que esto no es lo que se pretendía. El resultado es un documento de 134 páginas llenas de buenas intenciones. Son unas 400 resoluciones, 393 exactamente, sin cuantificación de ninguna clase; la mayoría son buenas, pero casi todas son objetivos genéricos sin una sola cuantificación. Claro, con este enfoque, en muchas de las materias de programas de partidos es difícil, por no decir imposible, llegar a un acuerdo, pues seríamos todos iguales y no es este el caso, pero sí es un gran trabajo que sin duda utilizaremos en el futuro. En el Partido Regionalista de Cantabria seguimos defendiendo que es necesario un gran pacto entre el Gobierno y el principal partido de la oposición, el Partido Popular; un acuerdo sobre cuatro o cinco cosas básicas que fundamentalmente tiene que incluir cómo aplicar los recursos y los condicionantes de la Unión Europea. Son necesarias medidas a corto plazo para combatir la crisis económica que ya está azotando a millones de españoles. No obstante, votaremos a favor porque compartimos la mayoría de las propuestas y, a pesar de que esto no es operativo, insisto, deben sentarse --esta vez solos-- el Gobierno y el Partido Popular, y espero que no vuelvan a pedir otra Comisión. Lo demás les va a mantener en la estabilidad para los próximos años. Muchas gracias."
}