{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Presidente, señorías, buenas tardes. Seguramente saben que todas las sesiones de la Comisión para la Reconstrucción Social y Económica --todas ellas-- las hemos iniciado guardando un minuto de silencio, y lo hemos hecho porque era una forma consciente de responder a dos de las preguntas más importantes que uno puede hacerse en política: por qué y por quién. Teníamos muy claro por qué y por quién estábamos allí. Esta era una Comisión que nacía porque un simple virus, algo que ni siquiera llegamos a ver, nos estaba y todavía nos está dando un baño de realidad. Está poniendo de manifiesto nuestra debilidad, nuestra vulnerabilidad, incluso nuestra ignorancia sobre muchas cosas, pero sobre todo es un virus que ha dejado miles de compatriotas fallecidos a los que no podemos olvidar, a los que en demasiadas ocasiones ni siquiera sus familias han podido despedir y a los que queríamos mantener en la memoria a través de ese minuto de silencio de homenaje y de respeto. Y a la vez también veíamos que existía una ciudadanía haciendo frente a la pandemia, mujeres y hombres que luchaban y no se rendían, que sacaban fuerzas de flaqueza, que aprendían cada día para mejorar el combate al virus y, también, para mejorar cómo sostener a un país que se había tenido que encerrar en sus casas. Por eso, junto a ese minuto de silencio siempre había un reconocimiento, un agradecimiento, un aplauso o --como dice Vetusta Morla-- un abrazo prohibido a quienes hacen del trabajo sucio la labor más hermosa del mundo y pintan de azul la oscuridad; es decir, a quienes en estos tiempos duros, durísimos, nos estaban y aún hoy nos están cuidando y curando, abasteciendo, transportando y protegiendo. Ellos y ellas eran --porque tenían que serlo-- el motor de las voluntades políticas con las que acudíamos a esta Comisión. Ya sabíamos que la pandemia no se limitaba a una crisis sanitaria. Ya sabíamos que cuando para salvar vidas hay que paralizar un país entero, hay que confinar a la inmensa mayoría de sus ciudadanos y ciudadanas, las consecuencias sociales y económicas iban a ser tremendas, dramáticamente demoledoras para millones de personas si no hacíamos nada para evitarlo. Por eso, la idea del presidente del Gobierno, nacida de la más absoluta lógica política, de buscar el mayor acuerdo posible para reconstruir nuestro país tras los efectos de la pandemia, redirigida a este Congreso por la petición del líder de la oposición, se convirtió en una Comisión puesta en marcha con el acuerdo unánime de todos los grupos parlamentarios el día 7 de mayo. Y para que no se cumpliera el aforismo: si quieres que un problema se pudra, crea una Comisión; nos dimos un plazo de dos meses porque la cosa era urgente, porque hay un país entero esperando y porque nada puede pudrirse si está en juego el futuro de la sociedad española. Y así fue. En menos de dos meses aprobamos un dictamen con cuatro bloques, con cuatro ámbitos de propuestas, que es lo que hoy sometemos a la consideración del Pleno de esta Cámara. Pero para que esto haya sido posible ha tenido que intervenir mucha gente a la que, en nombre de todos los miembros de la Comisión, tengo que dar las gracias en un capítulo que no es para nada protocolario, sino absolutamente sincero. Empiezo por el personal de esta casa: taquígrafas, ujieres, técnicos, informáticos, personal de limpieza, de documentación, de seguridad, letrados y letradas; esta casa tiene un personal absolutamente extraordinario sin los que nada de lo que hacemos aquí sería posible. (Aplausos). Gracias también a las más de 150 personas que han comparecido tanto en el Pleno de la Comisión como en sus cuatro grupos de trabajo, que, de manera desinteresada, nos han aportado su conocimiento, su experiencia y sus propuestas, porque todas ellas nos han trasladado aportaciones de enorme valor que nos han servido para aprender y mucho; como valiosas han sido también las más de mil aportaciones que hemos recibido, a través de la página web, de una ciudadanía que nos ha vuelto a demostrar que es dinámica y que quiere implicarse en la vida pública. Por eso, creo que a nosotros nos corresponde como obligación poner a su servicio los instrumentos para hacerlo. Gracias a los profesionales de los medios de comunicación, sin los que nuestro trabajo quedaría encerrado entre estas cuatro paredes, sin recorrido ni penetración social alguna. Gracias por su labor a todos los grupos parlamentarios, pero, en especial, a su personal, a los asesores, a los técnicos, a los asistentes, que nos soportan y que hacen más fácil nuestro trabajo todos los días. Como dije en la Comisión, seguro que me dejo a alguien, así que, por si acaso, gracias a todos ellos y a todas ellas. Como decía, este es un agradecimiento sincero porque todas ellas y todos ellos nos han permitido definir el espacio de esta Comisión en el que demostrar el poder de la política. La noble función de la política es hacer posible lo que es necesario; hacer real lo que necesita un país. Por eso, la política es la forma --yo diría que la única forma-- de institucionalizar, es decir, de hacer viable, de hacer realidad la voluntad soberana de la ciudadanía. Por eso, en medio de una crisis sin precedentes es el tiempo de la política con mayúsculas. La política con mayúsculas es la que hace un diagnóstico compartido de lo que está pasando, es la que hace una reflexión común sobre lo que está por llegar y es la que pacta las respuestas sobre lo que hay que hacer para salir cuanto antes de la crisis, por supuesto, pero sobre todo para salir todas y todos sin dejar a nadie abandonado en la cuneta. Y para hacerlo por lo menos había cuatro cosas que hemos aprendido y que creo que hemos compartido: una, que invertir en salud pública es literalmente invertir en vidas de la ciudadanía y que, por lo tanto, debemos construir sistemas de salud pública fuertes, universales y sostenibles que prevean reveses futuros y que estén preparados para hacer frente a nuevas crisis. Dos, que cerrar una empresa es mucho más fácil que crear otra nueva y que, por lo tanto, ayudar a empresas y a trabajadores a continuar su relación laboral es imprescindible para salir cuanto antes de la crisis. Tres, que si queremos ser un país decente de mujeres y hombres libres e iguales no podemos abandonar a nadie a su suerte, no podemos permitir que nuestra ciudadanía no tenga cubiertas las necesidades básicas en salud, en educación, en cuidados, en pensiones, porque entonces serían esclavos de la necesidad y no podrían ser ni libres ni iguales. Y cuatro, que Europa tenía que ser más Europa que nunca y ayudar a los países que necesitaban de su ayuda porque era la única forma de salvar a los europeos y, afortunadamente, hoy tenemos extraordinarias noticias en este sentido. (Aplausos). Y con estas cuatro cosas básicas se constituyeron cuatro grupos de trabajo para hablar y proponer medidas en el ámbito de la salud, de la recuperación económica, de las políticas sociales y de los cuidados y de Europa, y sus conclusiones son las que traemos hoy para su consideración. Y hablando de consideraciones, permítanme la última. Deberíamos entender todos y todas que no podemos permitir que España luche contra sí misma, que derroche sus energías en luchas internas. Tenemos que unirnos para salir juntos de la crisis, tenemos que sumar fuerzas para que el futuro no se convierta en una especie de abismo sin esperanza para una inmensa mayoría de la ciudadanía. Por eso, nuestra obligación ética, moral y política en estos momentos es buscar lo que nos une y no amplificar lo que nos separa. Debiéramos entender que acordar y pactar no es abandonar las posiciones propias; es reconocer y reconocerse en la pluralidad de la sociedad, es reconocer al otro como diferente a nosotros, pero a la vez y con mayor convicción, reconocer que la existencia misma de la sociedad española se sustenta en unos sólidos pilares que no son más que los grandes acuerdos que hemos ido tejiendo con esos otros en nuestra historia democrática, y que sin esos acuerdos no seríamos un país, España, con una sociedad plural y diversa de la que sentirnos orgullosos, sino que seríamos una serie de tribus enfrentadas entre sí. Pactar y ceder para acercarse a otras posiciones --como hemos visto esta madrugada en Europa-- no es un ejercicio de cobardía sino de enorme valor y de fuertes convicciones, y para ello --lo digo porque lo oigo en demasiadas ocasiones-- no hay que renunciar a las ideologías. Las ideologías son la forma ordenada de presentar y defender nuestras convicciones éticas. Para ello, no hace falta ni siquiera superar las siglas de nuestros partidos, simplemente basta con entender que acordando con otros las hacemos más grandes. Lo contrario en este caso y con esta crisis, es decir, la falta de acuerdos, haría que la gente, que nuestros compatriotas, a los que queremos representar --y se nos llena la boca y el pecho diciéndolo--, vivieran peor y, desde luego, no estamos aquí para eso. Muchas gracias. (Aplausos)."
}