{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Yo quería hacer una previa. Hoy se está produciendo el juicio a la gente que formó parte de la mesa del Parlament de Catalunya y a nuestra compañera, exdiputada de la CUP, Mireia Boya. Quería recordar que es un juicio por permitir un debate parlamentario; no es por corrupción ni tampoco por mala gestión durante el COVID-19, es por permitir un debate parlamentario. Así que desde aquí, todo el apoyo y moltes gràcies per ser-hi. En relación con el dictamen, lo hemos mirado con detenimiento. Hay muchas enmiendas de buena voluntad --podríamos decir--, hemos acudido a algunas de las comparecencias, pero nos parece --y lo dijimos en la investidura-- que es un dictamen impracticable con el acuerdo que se ha alcanzado con la Unión Europea esta noche, y trataré de explicarlo en el poco tiempo que tengo. Esos 140 000 millones de euros que recibirá el Estado español tienen una letra pequeña; la letra pequeña es la condicionalidad política y la capacidad de que se intervenga. ¿Eso qué quiere decir? Les preguntamos: ¿Recortes? ¿Quiere decir una nueva reforma laboral que ustedes, desde el PSOE, no quisieron que formara parte del dictamen? ¿Quiere decir limitación de deuda pública? Además, no hay ni política fiscal clara unificada ni se abordan tampoco los paraísos fiscales. Por lo tanto, ¿esto cómo se va a pagar y qué consecuencias tendrá? Esperamos las explicaciones del presidente la semana que viene, pero a nosotros la condicionalidad blanda --que así se llama-- nos suena a que cambiaremos los hombres de negro de la troika por los señores y las señoras --o la señora-- de gris de los llamados países frugales, que para nosotros son obstruccionistas directamente. Además, el gobernador del Banco de España, en una de sus comparecencias en la Comisión, hacía la previsión de una caída de más de 6 puntos del PIB en relación con 2009. Por tanto, parece evidente que este dictamen, por mucha buena voluntad que haya, es papel mojado. Ustedes hace mucho tiempo que han renunciado a la soberanía para defender a su pueblo, nosotras no; nosotras queremos todas las soberanías: ante la Unión Europea, ante el IBEX 35, incluso ante su Gobierno y ante su Estado. Por lo tanto, para poder defender la soberanía de nuestro pueblo no nos queda otra que la autodeterminación. Muchísimas gracias. (Aplausos)."
}