{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidente. Arratsalde on. Buenas tardes. Tras tres meses de trabajos, cientos de comparecencias --algunas de ellas muy interesantes--, propuestas, debates y enmiendas hemos llegado --diría-- al punto de partida, al objetivo que al parecer se perseguía: hacer ver que algo cambia para que nada cambie. Vuelta a la vieja normalidad, resumiría. Pero para esto, en realidad, bastaba con ser claros desde el principio y que nos dijeran que el sistema que tanta precariedad, pobreza y exclusión ha generado era el sistema que se quería apuntalar. Lo han conseguido y al parecer, por si fuera poco, acordado y pactado además con la derecha; todo ello lo ha hecho el Gobierno más progresista de la historia. Dijeron ustedes que querían reconstruir y lo han hecho, han reconstruido aquello que nos llevó a esta situación de crisis social y económica. Le han puesto nuevos adjetivos, eso sí: lo que antes eran políticas antisociales ahora son medidas de reconstrucción, y lo que antes eran políticas neoliberales ahora son de reactivación; supongo que de reactivación de la precariedad, de la exclusión, de la reactivación de los despidos, de los privilegios de los ricos y del empobrecimiento de las mayorías sociales. Han reconstruido ustedes perfectamente el sistema neoliberal devorador de derechos y libertades, y de paso han aprovechado también para ensayar la recentralización de la sanidad, atacando el autogobierno y nuestras instituciones propias. Sinceramente, les decimos que no encontramos en las propuestas que hoy votamos medidas de cambio real alguno. Quienes apostamos por un cambio hemos propuesto impuestos a los ricos y a los bancos, pensiones públicas dignas de un mínimo de 1080 euros, derogar la reforma laboral, apostar por la cultura, frenar la emergencia climática apostando por el residuo cero, proteger a los autónomos o apoyar a las familias en riesgo de exclusión. Y no han aceptado nada, ni una sola de estas propuestas, que no son únicamente propuestas de Euskal Herria Bildu, sino reivindicaciones recogidas del movimiento de pensionistas, de las trabajadoras, de los trabajadores y de los sindicatos, de los autónomos o del movimiento ecologista. El PSOE ha dicho no a todas ellas; en consecuencia, votaremos en contra de los dictámenes. Porque seguimos sin entender cómo es posible que, existiendo una supuesta mayoría progresista, siendo este, supuestamente, el Gobierno más progresista de la historia, no se haya avanzado ni en una sola de las demandas que la mayoría social y trabajadora necesita y reclama. De existir esa mayoría progresista, ¿cómo se entiende que se rechacen pensiones mínimas de 1080 euros para los pensionistas? ¿Cómo se entiende que se rechace un impuesto a las grandes fortunas que afecta al 1 % más rico de este Estado o un impuesto a la banca? ¿Cómo se entiende que no se quiera derogar la reforma laboral que tantos derechos ha arrebatado y que tanto paro y precariedad ha traído? Es algo que quienes hoy rechazan estas medidas deberían explicar a la ciudadanía. Quizá la respuesta sea que algunos de los actores de esta mayoría progresista han decidido que prefieren caminar junto a la derecha aceptando sus políticas. Lamentamos que no hayan sido valientes y que no hayan apostado por políticas progresistas de cambio. Lo lamentamos, de verdad. Hoy esta Cámara transmitirá el mensaje a la gente de que no se pueden cambiar las cosas, que esto es lo que hay y que es el estado natural de las cosas. Pero nosotras queremos mandar otro mensaje, queremos dejar claro que lo que nos han hecho creer que es normal no lo es: que echar a la gente de sus casas no es normal; que los ricos no paguen y evadan impuestos no es normal; que haya colas del hambre no es normal; que algunos tengan tanto dinero como para vivir cinco vidas mientras otros no pueden ni pagar las facturas no es normal; que a los trabajadores se les explote o se les despida para que otros sean mucho más ricos tampoco es normal; que los pensionistas sobrevivan con pensiones de miseria tampoco es normal, y que la juventud tenga que emigrar en busca de un empleo y una vida digna tampoco es normal. No debería serlo. Y por mucho que nos lo repitan, por mucho que intenten convencernos, todo esto no es normal porque todo esto se puede, además, cambiar. Pronto veremos, según vayan finalizando los ERTE, cómo de los ERTE se pasa a los ERE y de los ERE a la calle. Este es el camino que temen ahora mismo miles y miles de trabajadores, porque es previsible que en poco tiempo lo que está ocurriendo con Siemens Gamesa en Nafarroa, con Tubacex en Álava o con Nissan en Cataluña se extienda. Cómo empresas que han recibido ingentes cantidades de dinero público se van sin problema alguno, dejando a miles de trabajadores en la calle, mientras esos trabajadores y trabajadoras no obtienen respuesta. Podríamos empezar por derogar la reforma laboral, ofreciendo así un poco más de certeza a la clase trabajadora. Estos días, hoy concretamente, se ha acordado el fondo para hacer frente a la crisis generada por el COVID. Podría parecer una buena noticia, pero nos preocupa la letra pequeña, la que define cuál será el peaje que se impondrá a los Estados para acceder a esos fondos, cuál será el precio que la ciudadanía tendrá que pagar: nuevas reformas laborales, recortes en pensiones, en servicios públicos, en educación, en salarios y mantener la reforma laboral del PP. Ya nos sabemos esa historia y no acaba bien para la mayoría. Por eso, las reformas o los recortes, que seguro llegarán, se pueden hacer de dos maneras, por arriba o por abajo. Se puede recortar por abajo en salarios públicos, en sanidad y en educación, recortar las pensiones y precarizar aún más la vida de los trabajadores, o se puede recortar por arriba en defensa, en la compra de tanques y armas, y se puede recortar o eliminar directamente la millonada destinada a la Casa Real. También se puede recortar en infraestructuras faraónicas que tanto gustan en este Estado. Piensen bien por dónde van a recortar porque creemos que ahora hay una nueva oportunidad. Dijimos que esta pandemia había hecho saltar las costuras de un sistema que ya no vale, que no funciona y que esta pandemia había demostrado ante los ojos de la mayoría que había que cambiar, que se podía mejorar. Les pedimos, por eso, que rectifiquen, que apuesten por políticas de izquierda, por políticas que beneficien a la mayoría y no solo a unos pocos. Quiero recordar en este cierre de comisiones que hemos sido responsables durante todo el estado de alarma, que hemos valorado y apoyado las medidas sociales y económicas que han sido beneficiosas para la gente, y hoy nos hubiera gustado haber ofrecido o poder ofrecer otra muestra de esos compromisos habiendo alcanzado acuerdos amplios para poner en marcha nuevas medidas para construir ese escudo social del que tanto se habla y asegurar un nuevo bienestar basado, eso sí, en la justicia y en la equidad. Nos gustaría haber podido ofrecer una imagen de unidad desde la izquierda, pero se ha perdido una nueva oportunidad. Estamos aquí para defender y mejorar la vida de la ciudadanía vasca siendo solidarios también con las clases populares y trabajadoras de este Estado. Esa es la palabra que dimos y es la que pensamos cumplir haciendo todo lo que esté en nuestras manos para impedir que esta crisis la vuelvan a pagar los mismos. Y si el Gobierno apuesta por ello, nos encontraremos; si se mantiene en reforzar políticas fracasadas, no podrán contar con nosotras. Estamos viviendo una segunda fase de la pandemia. Los rebrotes y el aumento de contagios son ya una realidad. Debemos apelar también a la responsabilidad de todos y todas para no relajarnos, porque el virus sigue aquí. Pero esto no puede servir de excusa para criminalizar a ciertos colectivos. Estamos viendo un día tras otro cómo se criminaliza a la juventud. Se les llama irresponsables y se dice poco más o menos que no les importan la pandemia y sus consecuencias, pero no puede ser casualidad que, según pasaron las elecciones en Euskadi y en Galicia, los rebrotes y los contagios aumentaran de golpe, de repente, la mascarilla fuera --ahora sí-- obligatoria y --bingo-- la culpa de todo esto sea de los jóvenes. Pues no. Es de esos mandatarios que pusieron sus intereses particulares y partidistas por encima de la salud, generando la sensación de que la pandemia prácticamente ya había pasado; de esos que nos repetían que podíamos relajarnos porque, si se podía ir a la playa y al monte y todo iba bien, también se podía votar. Pues no. La culpa no es de los jóvenes y la juventud no se merece esto. Por último, queremos transmitir un mensaje sobre la cultura. La cultura es segura; es ese bien esencial que nos ayudó a superar los peores días del confinamiento y nosotras hemos procurado que así se reconociera, que la cultura fuese reconocida como bien de primera necesidad para poder tomar medidas concretas y de calado para reflotarla y reforzarla, y una vez más han dicho que no. Dicen algunos que es más peligroso ir al cine o a un teatro con medidas y distancia de seguridad que acudir a trabajar a una fábrica con miles de personas en un metro abarrotado de gente. En las fábricas no existen contagios, al parecer; en los teatros, sí. En los metros llenos no existen contagios; en los cines, sí. Que cada cual saque sus conclusiones. Nosotras seguiremos apoyando la cultura, uno de los sectores que más nos ha dado a todas y que menos apoyo está recibiendo. La cultura es segura. (Termina su intervención en euskera.--Aplausos)."
}