{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras diputadas, señores diputados, ¡cómo empezó esto de la Comisión para la Reconstrucción y cómo va a acabar! ¡Vaya cambio! Fue una ocurrencia de Moncloa en un periodo en el que el Gobierno se sentía muy apretado por las urgencias políticas del momento. Alguien saca un conejo de la chistera y unos redivivos Pactos de la Moncloa que crean la base necesaria de una reconstrucción económica. Puestos ya a ello, se decidió, a iniciativa del Ejecutivo, que fueran más amplios y así incluyeran materias tales como educación o servicios sociales. En una situación y con un ambiente político como el presente, lo lógico habría sido gestionarlo de una manera cuidada, buscando un texto escueto pero que apuntara con claridad los objetivos y buscando en lo posible el complicadísimo mínimo común. Y buscar en lo posible ese mínimo común era concentrar los esfuerzos en el ámbito de la economía, dejando para una reflexión más sosegada, con mayor distancia y perspectiva, el ámbito sanitario. No se ha querido hacer así. Además, se ha gestionado como si se tratara de una iniciativa parlamentaria más. Bien es cierto que a ello ha contribuido al empeño del Partido Popular de remitir la discusión al corsé de las estructuras parlamentarias; estructuras parlamentarias que, ya rígidas per se, se han hecho más complicadas aún sobre la base de la creación de comisiones y grupos de trabajo con interminables comparecencias que no seguían ningún guion. El resultado ha sido entrar en la típica dinámica parlamentaria que conocemos desde hace años. El objetivo, sacar adelante un texto para no perder la cara; sacar adelante un texto más allá del alcance real y la efectividad de los contenidos. Y , para ello, se negocia aquí con un partido, allá con el otro, acullá con un tercero, y a ser posible sin que se enteren entre ellos y sin poder saber, por mucho que algunos hayan aceptado algo, si esos mismos están acordando con otro algo que para ti puede ser inaceptable. Yo lo llamaría una aproximación legislativa a hurtadillas. Además, se hacía la víspera o la antevíspera de las votaciones. Como si introducir pequeñas cuñitas inconexas de cada uno fuera a servir de algo. Por otra parte, y lo que es más grave, desde los partidos de la coalición se ha pretendido convertir estos acuerdos en un refrendo de su programa de Gobierno y de su inmediato programa legislativo. En algunos ámbitos se ha llevado el texto innecesariamente al terreno ideológico, lo que hacía precisamente imposible el acuerdo. Lo he dicho repetidamente, pero quiero reiterar que estos acuerdos deberían haberse centrado en materia económica de reactivación de empleo, pero se han empeñado ustedes en entrar en materias que, a tenor de la distribución competencial establecida, no son competencia del Estado. Por una parte, en esos ámbitos hay referencias que apuntan a una modificación de competencias por la vía de hecho o de normativa básica, cuando lo que señalan en realidad supone una modificación del marco estatutario, que solo puede ser cambiado a través de procedimientos específicos regulados en los estatutos de autonomía y que, por lo tanto, necesitan el consenso de las comunidades e incluso, en algunos casos, el refrendo ciudadano. Nosotros no vamos a dar cobertura a algo así, de manera que se pudiera decir en el futuro que esos cambios contaban con nuestro consenso. Por otro lado, se permiten decir a las comunidades autónomas cómo deben utilizar y aplicar sus propias competencias, actitud que se agudiza en el denominado Grupo de Trabajo de Políticas Sociales y Sistema de Cuidados. Van a llegar ahora millones de euros de Europa; eso se nos anuncia. En realidad, hoy por la mañana se nos anuncia un acuerdo cuya letra pequeña habrá que estudiar con detenimiento. En cualquier caso, no son unos millones para hacer lo que se nos ocurra, pues parece que su aplicación está supeditada a la aprobación de la mayoría europea tanto de las condiciones como de los sectores en los que se han de implementar. Dada la urgencia de tomar medidas ante la crisis, ¿sabemos ya cómo los vamos a aplicar? ¿Nos dicen los textos resultantes de los trabajos parlamentarios que debatimos hoy algo al respecto? Me temo que no, solo un listado de vagas generalidades que no muestran ninguna línea decidida por la transformación ni apuestan por sectores concretos. Son, como señalaba ya el otro día en la sesión de la Comisión, como una pradera en la cual aparecen aquí y allá una serie de amapolas, pero no plantadas con un sentido o un propósito concreto, sino sembradas al voleo y sin conexión entre ellas. Son ideas genéricas, muchas bienintencionadas, aunque voluntaristas, algunas buenas, pero sin ningún plan. ¿Qué voluntad real hay de impulsar una recuperación económica cuando, en un momento en que Europa da por bueno suspender el equilibrio financiero, los partidos de la coalición de Gobierno son incapaces de aceptar la eliminación o modificación de la regla de gasto? Porque, a pesar del Partido Socialista y de Podemos, se aprobó en la Comisión una enmienda para suavizar la regla de gasto, al menos en la escala local, algo absolutamente insuficiente si no se contempla lo mismo para comunidades autónomas de régimen común, y de manera específica para las comunidades forales, y que nos llevó a abstenernos en la votación final en Comisión para ver si el Gobierno iniciaba esa vía. Ya hemos visto que no. El documento enviado por la ministra de Hacienda a la FEMP proponiendo que los ayuntamientos cediesen su superávit al Gobierno para que este les fuera permitiendo ir gastando en aquellos ámbitos que él mismo indicara es no solo inaceptable, sino una broma de mal gusto. Si teníamos alguna duda sobre nuestra intención a la hora de votar, esto nos lo ha confirmado y votaremos no, más allá de que sigan sin convocar las comisiones mixtas de concierto y convenio en Euskadi y Navarra, cuando, a diferencia del resto de las comunidades autónomas, aquellas dependen, como el Estado, de su capacidad de recaudación propia y, por lo tanto, es perentorio que puedan tener clara su capacidad de endeudamiento. Vuelvo al punto en que comenzaban mis reflexiones. ¿Le importa realmente a alguien el contenido de los trabajos de la Comisión? El mismo día en que la Comisión de Reconstrucción estaba reunida, el viernes 3 de julio, el presidente se reúne en Moncloa con sindicatos y patronal y anuncia un acuerdo amplio por el empleo y la reactivación económica y, para más inri, la víspera había anunciado también una inyección de 50 000 millones para algunos sectores. (La señora presidenta ocupa la Presidencia). Si ya ha decidido qué va a hacer, si tiene ya un acuerdo extraparlamentario, ¿para qué quiere un acuerdo en el pacto de reconstrucción? De hecho, esa actitud --el mismo día, insisto-- denota que en realidad le da igual lo que se decida en el Parlamento, que este teórico pacto parlamentario no dejaba de ser un conejo sacado de la chistera que sirviera más de distracción que de utilidad. Este debate, al final, después de todas estas semanas, se ha convertido en un gran paripé, y para más inri, como decía antes, sin tener siquiera ya la capacidad de mandar un mensaje positivo, de esperanza, a la sociedad. Más allá del resultado de las votaciones de hoy, evidentemente mi partido va a ser responsable en las iniciativas concretas que se vayan adoptando y proponiendo en este Parlamento --esas iniciativas que vayan a boletín--, pero no podemos avalar con nuestro voto los textos que se nos plantean hoy. Votaremos favorablemente al acuerdo sobre Europa, en el que se han contemplado la mayoría de nuestras enmiendas, pero nuestro voto será negativo por las razones ya apuntadas tanto en el de sanidad y salud pública como en el de políticas sociales y sistema de cuidados y también en el de reactivación económica. Muchas gracias."
}