{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. ¡Vaya cachetón el de anoche de Bruselas a los partidos de Gobierno! Tengo aquí el informe, cinco artículos en los cuales Bruselas habla de Canarias y obliga al Gobierno de España, con partidas presupuestarias, a reconocer la condición de ultraperifericidad: 475 millones para regiones ultraperiféricas en la inversión en crecimiento y empleo, 271 millones en cooperación territorial europea, 40 euros por habitante para las regiones ultraperiféricas para materia de digitalización y se ponderará la población para las regiones ultraperiféricas. Por todo eso quiero dar las gracias aquí a Francia y a Portugal específicamente, porque se batieron el cobre. Y, ¿saben por qué se lo digo? Porque he tenido que estar tres meses trabajando en esta Comisión para la Reconstrucción para que se reconociera la especial condición de Canarias, las políticas distintas que necesitaba Canarias, la gravedad de la situación económica de Canarias; se me decía por los portavoces --excepto por don Héctor Gómez, en la europea, que la voy a apoyar-- que Canarias era como el resto de las comunidades españolas. Europa vuelve a reconocer nuestra condición, nuestras singularidades y condiciona al Gobierno de España, pero este Parlamento aprueba unas medidas de reconstrucción de este país que no sirven para las islas Canarias --esas que son lejanas e insulares--, pero tampoco las medidas sanitarias para Baleares, Ceuta y Melilla, cuando lo único que pedíamos es poder tener médicos en las mismas condiciones que el territorio peninsular, y hasta a eso se dijo que no. Por eso esta diputada se va a abstener en sanidad y en economía, porque no voy a ser un inconveniente, pero no sirven para mi tierra. Voy a apoyar la europea, pero voy a votar en contra de la social, porque se están cargando, con un tema puramente ideológico, la educación concertada y no se comprometen con la Ley de Dependencia ni con la educación de 0 a 3 ni se comprometen de verdad con los que peor lo están pasando en este país, como es la gente de mi tierra. Muchas gracias, señor presidente."
}