{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "¡Hala, en un minuto! Nueva Canarias tiene, obligadamente, que reconocer el enorme trabajo que se ha hecho en esta Comisión para la Reconstrucción que, por supuesto, sabemos que adolece del problema de que no se puede aterrizar en todo, pero que tiene la virtud de reconocer algunas líneas generales para la recuperación que son justamente lo opuesto de lo que se hizo en la crisis anterior, con los resultados nefastos para la sociedad española y también para la economía que todos conocemos. Se llega a esta Comisión y a sus cuatro dictámenes con posterioridad a un acuerdo por la reconstrucción social y económica de Canarias, que se adoptó en nuestra comunidad por una mayoría absolutamente abrumadora en lo político y en lo social. Tengo que señalarlo aquí porque, en efecto, ahí se aterriza en algunos aspectos relevantes en lo que se refiere a los intereses y a las singularidades canarias que podemos entender que no estén perfectamente reflejados en estos dictámenes por su carácter amplio, pero que necesariamente deben ser contemplados a la hora de actuar, que es de lo que se trata. Sin más, enhorabuena por el trabajo realizado y buenas tardes. (Risas.--Aplausos)."
}