{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Buenas tardes. Hoy podría hacer un discurso que es muy fácil, que todos lo sabemos hacer, que lo hacemos todos muchas veces y que tiene que ver con los lugares comunes, hablar del acuerdo, hablar del consenso, de la pluralidad, decir generalidades de esas que se llaman de Estado y decir que es muy bueno que todos estemos de acuerdo en grandes cosas. Pero los acuerdos, para transformar la vida de la gente, tienen que concretarse en transformaciones cotidianas, en especial para aquellos que viven el día a día con angustia. Yo, honestamente, en un momento crítico en el que no sabemos si vamos a experimentar rebrotes, si vamos a tener circunstancias duras, no sé si podemos decir que estamos mejor, no sé si podemos decir que hemos tomado nota de algunas de nuestras fragilidades y que las hemos enmendado o que las hemos corregido para hoy estar mejor. Yo no sé si hoy podemos decir que hemos tomado nota de los aplausos y de las palabras grandilocuentes de marzo y que las vamos a convertir en políticas, porque tengo la sensación de que el Gobierno tiene dos canales, tiene un canal cuando ustedes quieren hacer las cosas y entonces lo llevan al Boletín Oficial del Estado, y tiene un canal cuando a ustedes a lo mejor no les apetece tanto hacer las cosas, entonces lo llevan a una comisión o lo llevan a una PNL o lo llevan a grandes declaraciones institucionales. A mí me gustaría que estas cosas que estamos discutiendo hoy aquí se llevaran al Boletín Oficial del Estado. La mayoría social existe y la mayoría parlamentaria existe, es la misma que produjo la investidura, lo que falta --yo creo-- es la voluntad política en cuestiones como la tasa COVID que haga pagar a quienes más tienen el esfuerzo nacional, en cuestiones como la conciliación y los permisos remunerados para que el teletrabajo no sea una carga para las familias, en cuestiones como el blindaje constitucional de la sanidad pública o una farmacéutica pública española. Imaginémonos que ahora uno de los titulares que están saliendo no hablara de Oxford o de Estados Unidos, sino que dijera que un laboratorio público español con investigadores españoles está a punto de descubrir la vacuna contra el COVID. Pero, claro, eso cuesta dinero y para eso hay que invertir antes. Para todas estas cosas existe ya una mayoría parlamentaria; vaya si existe, es la que produjo este Gobierno. Y esa mayoría parlamentaria no hay que buscarla en la Comisión de Reconstrucción, esa mayoría parlamentaria ya se expresó, lo que hay que hacer es usarla. Ahora que están a punto de llegar --parece-- los Presupuestos Generales del Estado, les emplazaría a usarla. Esos Presupuestos Generales del Estado pueden ser verdes, pueden ser progresistas y pueden ser justos, y la mayoría ya existe, es la mayoría de la investidura, con esa es con la que salen unos Presupuestos Generales del Estado que valgan la pena. Nosotros, a pesar de eso, hemos acudido con la mejor de las intenciones, con la mejor voluntad y el mejor trabajo --y se lo quiero agradecer a mi compañera Inés Sabanés, de Equo, que ha hecho un trabajo excelente--, ¿fundamentalmente para qué? Para intentar que las cosas que aprendimos cuando teníamos miedo no se nos olviden cuando se nos pase el miedo. Tenemos que demostrar que no solo somos un país que nos damos cuenta de lo importante cuando todos tenemos miedo, cuando se pase el miedo tenemos que recordar cuáles eran esas lecturas: el blindaje de la sanidad pública, que quienes más tienen contribuyan más, que no podemos ser un país solo basado en la sangría y en el ladrillo, etcétera. Hemos intentado acudir con esa voluntad a la Comisión y en ese sentido me quiero detener en la enmienda fundamental, en la enmienda que para nosotros es el eje central de lo que proponemos y que espero que salga aprobada; fue aprobado en Comisión, después se retiró en la Mesa y nosotros la volvemos a traer y creo que va a ser aprobada porque en eso todas las personas progresistas y demócratas estamos de acuerdo. En los meses más duros, cuando aquí las cosas eran muy difíciles, cuando la gente se encerraba en casa y tenía miedo, cuando nadie se atrevía a invertir, cuando las empresas estaban cerradas, a la mano invisible del mercado ni se la veía ni se la esperaba. Los liberales se escondieron esos días y le pidieron al Estado que reaccionara, y el Estado reaccionó y rescató a familias --menos-- y sobre todo rescató a empresas. Y está bien que lo hiciera; ahora bien, el Estado no es solo una caja de la que sacar recursos, es una institución de solidaridad compartida y, por tanto, es imprescindible que esas ayudas tengan alguna condicionalidad. Nosotros hemos propuesto tres --propusimos cuatro, pero dejamos la de no repartir dividendos hasta que devolvieran las ayudas--, muy sencillas. En primer lugar, es de sentido común que las empresas que reciban ayudas públicas se comprometan a cumplir el Acuerdo de París, las medidas de lucha contra el cambio climático, porque aquí no tenemos más tiempo, porque aquí se agota el tiempo y se agota nuestra forma de existencia en el planeta. En segundo lugar, que se comprometan en la lucha contra la brecha digital. Una idea revolucionaria --supongo que ustedes dirían que de marxismo cultural-- según la cual si una mujer hace el mismo trabajo que un hombre cobra lo mismo, pero en España, por desgracia, eso todavía no sucede. Y, en tercer lugar, la cuestión de los paraísos fiscales. Si alguien quiere dinero del Estado para ser rescatado, tiene que comprometerse a volver a meter ese dinero en la hucha, porque si no cuando quiera volver a ser rescatado resultará que no hay dinero. Así que, el que quiera ayudas del Estado para sacar adelante su empresa, tiene que pagar impuestos aquí, no en paraísos fiscales ni siquiera a través de una filial. Ustedes han dicho que el acuerdo alcanzado hoy en Europa es un acuerdo histórico y es un Plan Marshall. Creemos que tiene cosas preocupantes: tiene recortes en I+D+i, tiene recortes en una transición justa, tiene recortes en el programa de salud, pero creemos que efectivamente es un buen acuerdo; nos felicitamos como país por ello y les felicitamos por ello. Creemos que es un buen acuerdo, no sé si tanto como un Plan Marshall, pero un buen acuerdo. Desde luego, sí es una oportunidad histórica, y eso significa que la pelota ahora está en su tejado. De esta oportunidad histórica de recursos económicos y de condiciones políticas hay que sacar un green new deal español que empiece mañana mismo; no se pueden tirar estos recursos que vamos a obtener en Europa otra vez en subvencionar la economía rentista, en subvencionar otra vez la economía…"
}