{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, presidenta. Cuando arrancó la Comisión de Reconstrucción adelantaba la poca confianza del BNG en un resultado positivo de la misma, básicamente por dos razones. Primero, porque veíamos difícil, si no imposible, un acuerdo entre las principales fuerzas políticas españolas --premisa de la que en aquel momento se partía-- que fuese en la dirección de aplicar políticas realmente avanzadas y transformadoras. Y, segundo, sobre todo porque estamos convencidos de que la solución a los problemas sociales y económicos de Galiza no va a llegar de Madrid, sino de nuestra propia capacidad como pueblo para decidir de forma soberana y enfrentar nuestro futuro. Lamentablemente, nuestras escasas expectativas se confirmaron. El BNG defendió y defiende que la crisis social y económica desatada por esta emergencia sanitaria no puede ser pagada otra vez por los mismos, por los trabajadores y trabajadoras y por los pueblos, y vemos que la retórica y las declaraciones rimbombantes finalmente no se corresponden con la realidad. En esta Comisión, las fuerzas que conforman el Gobierno, PSOE y Podemos, con el concurso de la derecha, rechazaron nuestras propuestas, propuestas que iban en la dirección de movilizar los recursos económicos y financieros necesarios para salir de esta crisis con justicia social. Ahí estaban propuestas como una profunda reforma fiscal para gravar realmente a las grandes fortunas y a las grandes corporaciones o recuperar la totalidad del dinero del fondo de rescate bancario, reducir el gasto militar y renunciar a los programas de armamento, con un coste multimillonario, o al gasto suntuario, por ejemplo, de la Casa Real o, y es evidente que es el momento, nacionalizar las grandes corporaciones de los sectores estratégicos de la economía, empezando por aquellas que fueron públicas y que nunca debieron haber sido privatizadas. Les recuerdo, por cierto, que una de esas empresas públicas privatizadas fue Inespal, la actual Alcoa, San Cibrao, ahora en crisis, y en la que es precisa una actuación urgente del Gobierno para la intervención pública y la nacionalización de la planta de aluminio para garantizar la continuidad de la actividad y salvaguardar los puestos de trabajo. Rechazaron también nuestras propuestas en política social, por ejemplo para elaborar un plan de intervención pública en las residencias de mayores y ponerlas bajo el control de las comunidades autónomas porque los cuidados y atención a nuestros mayores es un deber y no puede convertirse en un negocio, que además se maximiza precarizando y reduciendo la calidad del servicio prestado. También, la propuesta para derogar las reformas laborales de la negociación colectiva y de las pensiones para rescatar derechos robados en la anterior crisis. Igualmente, no tomaron en consideración nuestra propuesta para asegurar que la sanidad pública sea prestada de forma directa por la Administración, poniendo fin a la gestión de la misma por otros entes o fundaciones y a las políticas de privatización. Nos alegramos, eso sí, de que tomasen en cuenta y fuese incorporada al texto nuestra enmienda para eliminar la tasa de reposición de efectivos para poder atender adecuadamente las necesidades de una sanidad pública de calidad y universal. Del mismo modo, desconsideraron nuestra demanda de defender otra política europea que deje atrás el fundamentalismo neoliberal y ponga por encima de los intereses de los mercados los derechos de las personas y principalmente de los trabajadores y de los pueblos. Asimismo, y en línea con lo enunciado al principio, defendimos que es necesario abordar los cambios políticos pertinentes para garantizar la eficacia de las medidas de carácter social y económico, porque en el caso de países como Galiza, con unas características sociales y económicas diferenciadas, medidas de carácter general, si fuesen en la buena dirección, y ya vemos que no es el caso, pueden tener un efecto positivo, pero siempre serán insuficientes si Galiza continúa sin tener capacidad plena para decidir de forma soberana sobre sus asuntos y, por tanto, para movilizar sus recursos de modo que pueda promover un desarrollo autocentrado sobre la base de las inmensas potencialidades que posee. Entre otras cosas, es necesario que el pueblo gallego pueda controlar sus recursos naturales, productivos y económicos porque, desde nuestra perspectiva, el modelo autonómico salido de la transición se ha constatado inadecuado para resolver los principales problemas sociales, económicos y políticos de nuestro país, especialmente porque no representan un autogobierno real. Por eso, reclamamos la plena soberanía para nuestra nación, la plena soberanía para Galiza. Y tampoco aquí hubo voluntad de aceptar nada ni de acercar posturas por parte de aquellos que no hace tanto se reclamaban federalistas o incluso confederalistas; en fin. Por estas y por algunas otras razones nuestro voto, como ya dijimos en la Comisión, será en contra. Obrigado."
}