{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Escuchaba esta mañana al presidente Sánchez y decía que estaba satisfecho al 95 % y que, en definitiva, eso era la negociación. Bien, hoy votamos las conclusiones de este documento de reconstrucción y desde Compromís no podríamos llegar a tanto, no podemos decir que estamos satisfechos al 95 % con este acuerdo, sería pecar de optimista. Creo que muchas de nuestras aportaciones y de otras formaciones que finalmente no se han incluido eran muy razonables o, como ha dicho el señor Bal, eran constructivas. La izquierda que no está en el Gobierno también somos capaces de hacer propuestas muy constructivas y, sobre todo, pensando en la gente; propuestas mucho más ambiciosas que las que recoge este documento. Nuestras propuestas respondían a aquello que propugna y que defiende Compromís: las personas, primero. Este documento es, a nuestro juicio, bienintencionado, poco ambicioso y a veces muy complaciente con las propuestas de la derecha. A mí me ha asustado un poco el discurso del señor Bal mostrándose tan contento. Yo creo que, refiriéndose a un Gobierno progresista, probablemente no sea el mejor elogio. También tengo que decir, en honor a la verdad, que se han aceptado algunas de nuestras propuestas que para nosotros eran capitales: el compromiso de presentar un nuevo modelo de financiación antes de que termine el año, tal como estaba redactado en nuestro acuerdo de investidura y tal como hizo patente su compromiso el presidente Sánchez en una sesión de control hace un mes. Y una segunda propuesta, que era que las empresas que reciban ayudas públicas tengan compromisos con la gente, como por ejemplo, acabar con la brecha digital; compromisos con la sociedad; compromisos medioambientales; eliminar la brecha de género, y que no tributen en paraísos fiscales. Pero, como decía el presidente, eso era la negociación. Anunciamos que votaremos a favor. Estamos firmemente convencidos de que los ciudadanos quieren que lleguemos a acuerdos, que seamos capaces de hacer esfuerzos para mandar mensajes en positivo, de consenso, de diálogo y de pactos, y por eso votaremos a favor. Creemos que, por encima del ruido, de las disputas o de las refriegas, las personas quieren sosiego y certidumbre. Fuera del documento se quedan propuestas nuestras absolutamente fundamentales. En agricultura, la investigación de plagas, la reciprocidad con las importaciones de países terceros, la negociación de la nueva PAC para que se reconozca la singularidad de la agricultura mediterránea. En fiscalidad, avanzar en el dumping fiscal que hace alguna comunidad autónoma, como Madrid, o un régimen especial para zonas despobladas o en riesgo grave de despoblación. La modificación de la regla de gasto de una vez por todas para que los ayuntamientos puedan gastar su superávit en sus ciudadanos o los obstáculos a la tasa de reposición. Que el Estado asumiera su 50 % de la Ley de la dependencia, como marca la ley; referenciar las prestaciones sociales al salario mínimo interprofesional o igualar las pensiones contributivas al 70 % del salario mínimo interprofesional. Propuestas a nuestro modo de ver sensatas, moderadas, que con toda humildad creemos que enriquecían el documento. Asimismo, hemos firmado enmiendas transaccionales y agradecemos el talante y la voluntad de los portavoces del Gobierno y de los diferentes grupos. Votaremos a favor y esperamos que todas estas medidas no caigan en el olvido y que a lo largo de la legislatura se puedan implementar muchas de las medidas justas, razonables y constructivas que han quedado fuera del documento, aquellas que hemos hecho nosotros y aquellas que han hecho otros grupos parlamentarios. Es lo que esperamos de un Gobierno progresista al que, no olvidemos, muchos ayudamos a que fuera posible. Moltes gràcies. (Aplausos)."
}