{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos. Yo quiero empezar diciendo que, en mi opinión, en nuestra opinión --en la de Ciudadanos--, hemos dado un paso en la buena dirección. Todos los diputados que estamos aquí concluimos los trabajos de la Comisión de Reconstrucción y hemos conseguido --aunque parezca de algunos discursos que acabo de escuchar que no es así-- un alto grado de consenso, y esto yo creo que hay que celebrarlo. Nos hubiera gustado más consenso, nos hubieran gustado más medidas, nos hubiera gustado más concreción --como acaba de decir ahora el PNV--, un resultado más ambicioso, pero tenemos que mostrar nuestra satisfacción por el grado de entendimiento entre los diputados que piensan diferente y porque hemos conseguido llegar a acuerdos, porque se lo merecen los españoles, porque se lo debemos a los fallecidos, también a los que no están en los registros oficiales, a las familias, a los que han perdido el empleo, a todos aquellos que afrontan el futuro con incertidumbre y con miedo. Debemos seguir trabajando todos juntos para estas personas, para los españoles, buscando el consenso, evitando la crispación, evitando el insulto, buscando el acuerdo y sobre todo mirándonos en la sociedad civil, a la que representamos, que se ha comportado en esta epidemia con gran generosidad, solidaridad, responsabilidad y entereza, virtudes que debemos también encontrar los políticos cuando nos ponemos a negociar. Hace más de tres meses, Inés Arrimadas le mandó una carta al presidente del Gobierno proponiéndole estos pactos de la Moncloa y precisamente con esta estructura que al final ha tenido lugar en el Congreso de los Diputados, y tuvimos claro cuál era la filosofía: abandonar el dogmatismo, abandonar los dogmas de fe, el sectarismo, y buscar soluciones pragmáticas que nos permitieran salir de la crisis con ese lema: salvar vidas, salvar empleos, ayudar a que los ciudadanos no pierdan su dignidad como personas. Hemos trabajado mucho, me consta en primera persona, y quiero realizar una declaración desde esta tribuna, quizá inusual en esa vieja política de trincheras. Pero quiero dar las gracias a todos los diputados, no solo a los de mi grupo parlamentario, sino a los de todos los grupos parlamentarios que han querido aportar y construir, que han querido buscar soluciones. Muchas personas que piensan diferente han llegado a acuerdos, y esa es la nueva política. Eso nos tiene que llenar de orgullo a los partidos que queremos construir esa política útil, esa nueva política. Claro, nos hemos encontrado con grupos parlamentarios que han aprovechado --como siempre-- para dividir, para desgastar nuestra democracia, grupos que han aprovechado la pandemia precisamente para crear desunión; los grupos políticos que están en el ‘cuanto peor, mejor’, en el ‘no es no’, en la generación del caos, y que se encuentran muy cómodos precisamente en ese caos: los populistas, los nacionalistas, los separatistas, los que no aman este país. Pero los demás sí hemos estado ahí y hemos conseguido resultados; hemos conseguido resultados en los diferentes grupos de trabajo. En Sanidad necesitamos reforzar nuestro sistema sanitario; se lo debemos a nuestros sanitarios, a nuestros héroes, a esas personas que han arriesgado sus vidas para salvar las de otros. No basta con aplaudirles, hay que darles recursos, hay que protegerlos, hay que reforzar el sistema de la salud. Hemos aportado cosas, y hemos apoyado cosas de otros grupos parlamentarios, como, por ejemplo, la despolitización de los cargos directivos de la sanidad, el refuerzo de la industria biomédica, el impulso a una estrategia nacional de salud mental, ese plan estratégico de prevención del suicidio, tomar medidas de detección precoz para trastornos como los del espectro autista, los de déficit de atención e hiperactividad, las dislexias, los de tipo alimentario. Hemos conseguido esa agencia de la salud pública, una agencia nacional que coordinará las competencias entre el Ministerio de Sanidad y las comunidades autónomas, de acuerdo también con lo que pactamos en la última prórroga del estado de alarma, en el Real Decreto-ley 21/2020, la declaración de actuaciones coordinadas. Y , finalmente, hemos conseguido insertar en el Sistema Nacional de Salud las competencias sanitarias de los centros penitenciarios, con un objetivo: proteger y reforzar el sistema sanitario, todo el sistema sanitario, el público y el privado, porque si algo nos debe enseñar esta pandemia es que debemos pelear todos unidos contra ese enemigo común que ha sido el virus. Ha sido difícil en el ámbito económico, pero también se han conseguido cosas. Se ha conseguido que no se suban impuestos a las clases medias, que son siempre los que pagan el pato, que son aquellos que vieron que subían sus impuestos con el Partido Popular y con el Partido Socialista en la última crisis; hay que ayudarles, hay que ayudar a los autónomos, a los empresarios, a las familias, a los trabajadores. Hay que luchar contra el fraude. Hay que luchar contra la evasión fiscal, contra la ingeniería fiscal, contra los paraísos fiscales, contra la economía sumergida. No se puede pedir que se aprieten más el cinturón los que siempre cumplen. Hay que perseguir a los que incumplen, porque si de esa forma conseguimos que más personas contribuyan, los que siempre hemos cumplido con Hacienda podremos pagar menos. Y ese documento económico se orienta hacia la potenciación de la actividad económica, la competitividad, el fomento del empleo, la salvaguarda de las familias; gana la España productiva y pierde el populismo trasnochado. Ya lo conseguimos en la negociación de las prórrogas del estado de alarma, la flexibilización de los ERTE, las prestaciones extraordinarias para los autónomos. Hemos conseguido la evaluación de políticas públicas a través de la AIReF para revisar el gasto, para eliminar partidas superfluas, para eliminar chiringuitos, gastos inútiles. Cada céntimo de euro que tengamos en nuestro poder tenemos que dedicarlo a evitar el sufrimiento de los españoles. Y queremos apostar también por la innovación, siempre la hermana pobre de los presupuestos; debemos invertir en I+D+i. La Unión Europea. Es una buena noticia el acuerdo al que ha llegado el Gobierno de España en el Consejo Europeo. Europa ha respondido; España tiene que estar a la altura, responder con responsabilidad y acometer de una vez esas reformas estructurales que ni el Partido Popular ni el Partido Socialista, durante cuarenta años, han acometido en muchos sectores esenciales: educación, sanidad, brecha digital, Administración electrónica, desarrollo sostenible. Ahí es donde precisamente hay que invertir. ¿Y quiénes hemos apoyado en Europa? ¿Quiénes hemos estado unidos en Europa? Como siempre, conservadores, liberales y socialdemócratas; no populistas, no extremistas. Eso es lo que nos pide Europa, que los moderados, los de centro, los pragmáticos, los sensatos, vayamos de la mano, y eso es también lo que quiere España, huir de los extremos y de la radicalidad. Y donde no ha habido manera es en el Grupo de trabajo de las políticas sociales, porque el sector más radical de este Gobierno --porque Unidas Podemos-- se ha negado en rotundo a la ayuda a la educación pública --porque la enseñanza concertada es educación pública y no se puede distinguir entre etiquetas que son falaces; es educación pública sostenida con fondos públicos--, lo mismo que también se niega a apoyar la educación especial. Dogmas, sectarismos, fe, falta de sentido común. Eso es injusto, eso atenta contra la igualdad, eso atenta contra la libertad de enseñanza, y estos valores son el ADN genético de mi partido, de Ciudadanos, por eso tenemos que votar en contra a pesar de que también hemos podido introducir en ese documento muchas medidas que nosotros consideramos buenas. Pero esto es una línea naranja: un 25 % de los estudiantes estudian en la enseñanza concertada, millones de padres la eligen, muchos profesores se dejan la piel en la enseñanza concertada y ellos también están preocupados, han sufrido la pandemia, tendrán que comenzar el curso con inseguridad en septiembre, tendrán que adaptar sus métodos de trabajo a la educación a distancia. Ellos también tienen miedo, también están inseguros y el Gobierno los abandona; abandona a los profesores, abandona a los padres, pero sobre todo abandona a los jóvenes y a los niños, el futuro de nuestro país. Así que rectifiquen; podemos rectificar en la negociación de presupuestos. Esos presupuestos tienen que estar en manos de los que creemos en España, de aquellos que hacemos propuestas constructivas; no pueden estar en manos de Puigdemont, de Torra, de Otegi o del señor Rufián porque no creen en España. Hay que negociarlos con la oposición y con los agentes sociales. En ese camino va a estar Ciudadanos. Ciudadanos estará si optan por esa senda, la del pragmatismo, la del centro, la de las soluciones, no la de los privilegios identitarios, no la de la desigualdad, no condicionando unos presupuestos a no sé qué referéndum de autodeterminación que no salva vidas, que no salva empleos. Termino como empecé, alegrándome del acuerdo, alegrándome del consenso. Que no sea flor de un día, que sigamos en ese camino, el de la nueva política, el de la política útil. Lo dije una vez desde esta tribuna y lo repito hoy: vine aquí para eso, para hacer esa política y no esa vieja política que veía antes por la televisión, donde todo el mundo se abroncaba de un lado al otro del hemiciclo. Vine para la nueva política, se lo debemos a los españoles, es nuestra obligación, nos pagan el salario para eso, para llegar a acuerdos, para buscar soluciones, para no ser el problema, para hacer propuestas, para no insultar, para no entrar en las broncas. Y para llegar a acuerdos las palabras son: unidad, política útil, sentido de Estado; esas son las palabras de mi partido, de Ciudadanos. Son las palabras que pronuncio hoy y serán las palabras que me escucharán siempre. Gracias. (Aplausos)."
}