{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todas y a todos. Lo primero de todo es agradecer, como no puede ser de otra manera, el trabajazo de mis compañeros y compañeras durante toda esta Comisión. Intentaré ser breve porque creo que muchas de las ideas ya han sido expresadas por los compañeros y compañeras del BNG, de la CUP , de Bildu, de Junts per Catalunya y del PNV, y redundaré en algunas razones que ya comentamos en la Comisión del otro día. Yo tengo 38 años y me llega en la vida para saber un par de cosas. La primera es que cuando alguien te dice aquello de «ni de izquierdas ni de derechas», es que es de derechas, y cuando alguien dice aquello de «hay que extraer la ideología de todo esto», lo que acaba pasando es que la gente de izquierdas, la gente que defendemos medidas de izquierdas, acabamos siendo radicales, gente radical; en cambio, la gente que defiende medidas de derechas, acaban siendo estadistas. ¿No? A mí me llega para saber esto. Y de eso ha habido a paladas en esta Comisión, a paladas, en esta Comisión y en este dictamen. Y si nos toca conjuntamente con los compañeros y compañeras del BNG, de Bildu, de la CUP y de Junts per Catalunya hacer de Pepito Grillo, pues lo tendremos que hacer, porque ha habido un fantasma que ha recorrido toda esta Comisión y este dictamen. Y no es el fantasma que le gustaba a Marx --¡ojalá!--; es el fantasma que le gustaba a Robespierre, es el fantasma del jacobinismo, de la recentralización, y nos parece que es una muy mala noticia. Ha habido dos verdades durante todo este tiempo que se han obviado y que el grupo parlamentario al cual tengo el orgullo de pertenecer, Esquerra Republicana, ha defendido siempre. La primera es que la COVID-19, este virus, no es el nombre de un ejército, no es el nombre de un país enemigo, no es el nombre de una nación que nos ataca, no tiene fronteras, no tiene armas, no tiene banderas. Es decir, no es casualidad que nos pille la mayor crisis sanitaria de nuestro tiempo y de nuestra latitud, porque esto viene pasando desde hace decenas de años en otras latitudes de este planeta. Si nos pilla esta crisis sanitaria, humanitaria, social y política, por ejemplo, sin respiradores en los hospitales, no es casualidad. No es casualidad. Los responsables tienen nombres y tienen apellidos, y no son enemigos de una nación extranjera o de un ejército enemigo. Tienen nombre y apellidos. Y si algunos de ustedes necesitaron llenar ciudades, pueblos e incluso hospitales de militares es porque faltaban sanitarios. Ni más ni menos. Los responsables de todo esto tienen nombre y tienen apellidos, y nos parece insuficiente que la respuesta a todo esto se cierre en una especie de Juan Palomo entre PP y PSOE: yo me lo guiso y yo me lo como. Desde nuestro punto de vista, faltan tres grandes medidas. La primera, flexibilización; poder disponer del superávit y del remanente municipal. Es decir, muscular a la principal, a la primera Administración a la cual se dirigirá --ya se está dirigiendo-- la gente. No tiene ningún tipo de sentido lo contrario. ¿Es eso irresponsable? No, es puro municipalismo y nosotros somos un partido inequívocamente municipal. La segunda, un impuesto extraordinario, solidario y permanente a las grandes fortunas, a los ricos de este país, y hay muchos. En el año 2008 ya se comentó, ya hubo gente rica que lo dijo. Y si a los ‘amancioorteganistas’, si al ‘amancioorteganismo’ le parece mal, lo pueden llamar donación obligada. Que los que tienen más aporten más, es simplemente redistribución de la riqueza. Si la gente de The Financial Times o el propio De Guindos dicen que hay que repensar nuestra realidad, no es porque se hayan hecho marxistas --¡ojalá!--, es porque simplemente conocen el mundo que han ayudado a crear y saben perfectamente que o cambiamos las reglas del juego o nos vamos todos al garete. Y la tercera, regularización exprés de todo aquel personal migrado que está trabajando en condiciones denigrantes dentro del sector sociosanitario. Un par de comentarios en torno a la Unión Europea. El primero: ¿realmente alguien cree que los centenares de miles de millones prometidos y pactados en la Unión Europea ayer son gratis?, ¿nadie puede llegar a pensar que todo esto tiene una contrapartida? Nosotros lo sospechamos y la contrapartida puede ser la siguiente: recortes en los presupuestos de los Estados miembros. Y todo el mundo puede llegar a pensar que es mucho más sencillo negociar recortes en los Presupuestos Generales del Estado en España con Ciudadanos que con Esquerra. He aquí la presencia de Ciudadanos en la ecuación. Esperamos no tener razón. Lo que estaría muy bien, y es la segunda idea, es que el norte de Europa --Alemania, Holanda, etcétera-- deje de ser el vecino del primero que no quiere que se ponga el ascensor. Estaría muy bien. Y eso pasa por que Cataluña, España, Italia y Portugal conformen un eje indisoluble en defensa de sus intereses. Nosotros estamos dispuestos. Una reflexión final. La verdad es que yo creo que salimos de todo esto peor, si es que salimos. Yo soy bastante pesimista. Si a mí me llegan a decir hace tres, cuatro o cinco meses que íbamos a salir de todo esto con una batalla de banderas en las mascarillas, con gente que lleva la bandera de España y mensajes contra Sánchez, con otros que llevan otro tipo de mensajes, hubiera alucinado. Pero es lo que está pasando. Del «saldremos mejores» a la «internacional Cayetana». Eso es lo que está pasando, una especie de 15M facha. Lo que antes te decía --aquello de «viva España», «viva VOX»-- un señor con mocasines, engominado, ahora a veces te lo dice (rumores) --sí, me sabe fatal, lo entiendo (risas)-- un operario, hasta aquí de polvo, saliendo de una obra. Eso es dramático. Cuando el fascismo interpela a la clase obrera, gana. Y eso es culpa de la izquierda, de toda la izquierda, porque el mejor antifascismo --repito-- no solo se hace en una plaza, se hace en el BOE, y aquí todo el mundo recuerda quién tiene el BOE. Acabo con un comentario para la cultura. Cuando no nos quedaba nada, cuando parecía que no teníamos nada, tuvimos la cultura. No tiene ningún sentido que los bares sigan abiertos --a mí me parece bien-- y que, en cambio, nos planteemos cerrar teatros o cines. Por favor, por favor, protejamos y salvemos la cultura. Muchas gracias. (Aplausos)."
}