{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Muchas gracias, señora presidenta. En primer lugar, quiero dar la enhorabuena al conjunto del Gobierno, y en especial al presidente Sánchez, por el acuerdo histórico que se firmó anoche en Europa. (Aplausos). A sus señorías del partido holandés, a sus señorías del PP y de VOX, que aunque este acuerdo sea bueno para España sé que ustedes iban con Holanda y que hoy están tristes, les doy mis condolencias. (Risas.--Rumores). Es un acuerdo para la reconstrucción en Europa, y precisamente de la Comisión de Reconstrucción hablamos hoy aquí: más de 150 comparecientes; 52 reuniones entre grupos de trabajo y Pleno; cientos de horas de diálogo, negociación y votaciones; más de mil enmiendas a los borradores. Excepto las señorías de la España que madruga, de VOX, que se levantaron de la Comisión para poder dormir un poco más y que hoy vienen aquí a intentar sabotearla, mucha gente hemos trabajado muchas horas para llegar al día de hoy. Y por eso quiero empezar por dar las gracias por ese gran esfuerzo a la inmensa mayoría de los diputados y diputadas de esta Cámara, al personal técnico de los grupos del Congreso y a la sociedad civil que ha comparecido en la Comisión. Como dije desde esta misma tribuna al principio del estado de alarma, en lo peor de la epidemia, estoy seguro de que dentro de diez años todos y cada uno de nosotros echaremos la vista atrás a estos tiempos tan duros que nos ha tocado vivir y nos haremos una sencilla pregunta: ¿qué hice yo entonces, durante la peor epidemia en un siglo, para proteger a los demás y hacer de mi país un país mejor? Lo que humildemente creo que hemos hecho en esta Comisión es recoger el consenso de nuestra sociedad y convertirlo en una dirección de país. Creo que caeríamos en un enorme error si leyéramos el dictamen final como una suerte de lista de la compra en la que faltan o sobran determinados elementos. Es evidente que si este dictamen de la Comisión lo hubiera redactado únicamente mi grupo parlamentario, aparecería en él la derogación de la reforma laboral del PP, un impuesto a la riqueza o la regularización de las personas migrantes que han vivido esta tragedia con nosotros, es evidente, y es también evidente que ninguno de los grupos que apoyen finalmente los dictámenes va a renunciar a sus ideas ni a dejar de trabajar para que se materialicen. Nosotros, desde luego, no lo vamos a hacer, pero el dictamen no lo escribe un único grupo, sino que es un acuerdo entre diferentes, y nosotros pensamos que es un buen acuerdo. ¿Y por qué pensamos que es un buen acuerdo? Porque, como decía, recoge una dirección de país que es mayoritaria en nuestra sociedad. Son minoría los que piensan que la mano invisible del mercado lo arregla todo y que por eso hay que privatizar la sanidad, la educación, bajar los impuestos a los ricos y hacer más barato el despido. Son minoría los que piensan que la violencia machista no existe, que el cambio climático tampoco existe y que la Tierra es plana. Los del sálvese quien pueda, los que gritan a los penúltimos de la sociedad que su problema es que son los últimos de la sociedad, los del egoísmo y los del odio son minoría. En España somos mayoría los que pensamos que la única forma de cuidarnos, de protegernos y de tener seguridad, especialmente en los peores momentos, es desde lo común, desde lo público. Somos mayoría los que sabemos que no hay prosperidad ni futuro sin una sanidad, sin una educación, sin un sistema de cuidados público, universal y de calidad. Somos mayoría los que sabemos que no hay justicia social sin justicia fiscal y los que sabemos que no hay crecimiento económico sólido sin derechos laborales. Los del juntos somos más fuertes, los que sabemos que el enemigo no viene en patera sino en yate, los de la solidaridad y la fraternidad somos mayoría. Somos mayoría en España, somos mayoría en Europa, somos mayoría en las calles y somos mayoría en el Congreso de los Diputados. Eso es lo que votamos hoy y eso es lo que nos responderemos…"
}