{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidenta. En primer lugar, debo recordarles aquí, en sede parlamentaria, que hoy se ha iniciado un juicio contra la Mesa de un Parlament, de un Parlament legítimo, simplemente por permitir el debate parlamentario. Des d’aquí, a tots ells, a Lluís Guinó, a Lluís Corominas, a Anna Simó, a Ramona Barrufet i també a Mireia Boya, nuestro reconocimiento y nuestra solidaridad. (Aplausos). Dicho esto, respecto a esta Comisión, saben nuestra posición: éramos escépticos en un inicio, ello no evitó que participásemos y que lo hiciéramos activamente, y continuamos al final del proceso siendo escépticos en cuanto al contenido, al resultado y, sobre todo, a la aplicación. No obstante, en el primer documento de los cuatro grupos de trabajo, en el de la Unión Europea, nosotros votamos a favor en la Comisión y vamos a mantener el voto; queríamos que negociasen con fuerza y el resultado está aquí. Ahora el reto es aplicar estos fondos de forma racional, eficiente y necesaria. En cuanto al Grupo de Políticas Sociales, nosotros tenemos una barrera infranqueable que era la defensa de la escuela concertada, y aquí estoy un poco desconcertado; en todo caso, quiero que suban aquí y nos lo aclaren. Estoy desconcertado porque ha entrado una enmienda transaccional, la 4, entre el Grupo Socialista, Unidas Podemos y Esquerra Republicana, pero con la curiosidad de que es la literalidad del voto particular de Ciudadanos, que no está incluido como otros que hemos defendido este tema. Yo solo les pido que suban aquí a la tribuna y digan si van a tratar por igual la escuela concertada que la escuela pública; si es así, nosotros modificaremos el voto. Si no van a tratar por igual la escuela concertada que la pública, obviamente no lo modificaremos. En cuanto al Grupo de Trabajo de Sanidad, aquí sí que nos aparta un abismo. Entendemos que las conclusiones son absolutamente recentralizadoras, que no se entra en el fondo de la cuestión, que es la financiación; por tanto, vamos a mantener nuestro voto en contra. En cuanto al Grupo de Reactivación Económica, que se podría aplicar para todos los demás grupos, aquí mantenemos el escepticismo. Se han incorporado algunas de nuestras propuestas y nuestras demandas, cosa que agradecemos, pero también nos gustaría que si hubiese alguien aquí, no del Gobierno porque hoy no está, pero de los grupos que apoyan al Gobierno, que se comprometiera o que dijera que van a apoyar lo que va a aprobar este Pleno, porque la semana pasada vivimos una situación esperpéntica, que afortunadamente se paró en la FEMP, y es que la ministra de Hacienda hacía unas propuestas en cuanto a la aplicación de los remanentes y la regla de gasto que no tenía nada que ver con la enmienda que habíamos aprobado de forma transaccional todos los grupos parlamentarios menos el Grupo Socialista. Afortunadamente aquello no dejó de ser un globo sonda porque no había mayoría ni en la FEMP ni en esta Cámara para aprobarlo. De verdad que no se entiende que los ayuntamientos hagan un préstamo al Estado y que estos se lo devuelvan en doce meses. Y sí que debo desde aquí agradecer la sensibilidad para poder incorporar a través de una enmienda transaccional una de las muchas aportaciones que habían hecho los ciento cincuenta comparecientes --y desde aquí, en nombre de Junts per Catalunya, se lo quiero agradecer-- y es la necesidad de la existencia de un régimen sancionador para combatir la morosidad empresarial. La morosidad empresarial es un elemento de reducción de la competitividad de nuestras empresas. También lo es la morosidad de las administraciones públicas y también hemos acordado una enmienda transaccional al respecto, pero sobre todo es fundamental que hoy se pueda mandar un mensaje a todos los autónomos y a todas las pymes de que en breve esta Cámara podrá aprobar un régimen sancionador equivalente a lo que existe en otros países de Europa y que haga cumplir, sobre todo a las grandes empresas, con los plazos de pago. Si es así, nosotros en este Grupo de trabajo de Reactivación Económica vamos a modificar nuestro voto y nos vamos a abstener. Muchas gracias."
}