{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señora presidenta. Desde el principio de los trabajos de la Comisión para la Reconstrucción hemos participado activamente --no calumnie, señor Echenique-- y hemos anunciado desde el principio que esta Comisión estaba abocada al fracaso y era una trampa. Estaba abocada al fracaso por dos razones. La más importante: porque ignoraba --a sabiendas-- cuál era el problema que había llevado a España a este abismo sanitario y económico, que no ha sido solo, señorías, la epidemia del coronavirus de Wuhan, sino principalmente la mala gestión de ella a manos de un Gobierno incompetente y negligente, una negligencia con resultado, señor Pisarello, de 50 000 muertos (aplausos); una negligencia que esperamos que sea castigada por los tribunales de justicia, si hay justicia en España. Y VOX ha señalado durante todo este tiempo que esta epidemia ha sido la demostración empírica del fracaso del Estado autonómico, un Estado caótico y de confusión que ni siquiera ha sido capaz de establecer una base de datos única y fiable, y si no hay información fiable, señorías, ¿qué hay? Oscuridad, luego errores, luego trampas y, señores del PP, mala fe, no buena fe. Como trampa ha sido --y aquí advertimos a los españoles-- hacerles creer que era posible en un mes reconstruir España. Esta desmesura, esta hibris, es típica de esta izquierda adanista, infantil y sirve a un propósito burdo de exculpación y de ocultación. En primer lugar, el adanismo ha hecho concebir falsas esperanzas a la sociedad. ¿Cómo se va a reconstruir España tras solo un mes de trabajo? ¿Pero qué es esto? Este dictamen que se somete hoy a votación, señorías, señora presidenta, es una farsa, un trampantojo, un decorado y un esfuerzo fútil que evacúa unas recomendaciones que no se transformarán en norma dado que no son vinculantes para el Gobierno y el Gobierno hará lo que le venga en gana. Ustedes, señorías, son responsables de haber generado falsas expectativas no solo en el tema sanitario sino en otros temas importantes como la educación concertada y otros temas más. En segundo lugar, la maniobra exculpatoria ha sido muy grosera. Se trata de hacer como si nada hubiera pasado, como si todo hubiese sido una pesadilla o peor, un accidente de tráfico enorme, con palabras irrepetibles del doctor Simón. No, señorías, no, el virus ha sido igual para todas las naciones, simplemente unos Gobiernos lo han hecho mejor que otros y el Gobierno español, el peor de todos. (Aplausos). Ha habido Gobiernos inteligentes, otros menos, y el menos inteligente de todos, a pesar de la superlativa opinión que tiene de sí mismo, el del señor Sánchez y el del señor Iglesias. VOX ha denunciado a esta empresa de demoliciones, Sánchez e Iglesias, que mientras ahuecaba la voz, continuaba con su insidiosa labor de destrucción política, económica y social de España. VOX no estaba dispuesto a seguir con esta pantomima en una Comisión que servía de cortina --¿se acuerdan de la cortina, señorías socialistas?-- para ocultar esta felonía. Nuestro partido ha descorrido la cortina y anunciamos el pasado 23 de junio que no íbamos a ser cómplices de tal engaño. ¿Cómo íbamos a tolerar que mientras la Comisión trabajaba el Gobierno preparaba al mismo tiempo la indigna mesa bilateral con los independentistas? Y, señora presidenta, ¿cómo va a haber reconstrucción si al mismo tiempo se conspira contra la unidad de España? ¿Cómo va a haber empleo? ¿Cómo va a haber inclusión social sin unidad, que es garantía de la bonanza de la economía, y al mismo tiempo se negocia con los comunistas y los separatistas una vuelta a políticas laborales que son garantía de paro y de exclusión? Mientras los incautos confiaban en la mesa de reconstrucción económica, el Gobierno iniciaba una subida impositiva a los empresarios grandes y pequeños y a los autónomos, que va a imposibilitar la recuperación; eso sí, aprovechando el confinamiento para colocar a sus amigos. Nunca ha habido tantos directores generales enchufados. (Aplausos). Y hablando de enchufes, qué mejor ocasión que nuestro arresto domiciliario para cumplir el sueño dorado del señor Iglesias y colocarlo en el organismo que regula y supervisa el CNI. VOX cree que ese nombramiento es un peligro, un peligro en nuestra lucha contra el terrorismo y el crimen organizado. El Gobierno, además, ha aprovechado esta crisis para iniciar la ruptura de la caja única de las pensiones, la red de seguridad de diez millones de pensionistas y de veinte millones de trabajadores que confían en ella, cediendo a los habituales chantajes de los de siempre, del PNV, y el Gobierno ha acordado transferir la gestión económica de la Seguridad Social. Todo esto es muy grave, pero lo que es gravísimo es que el Gobierno haya aprovechado estas fechas aciagas para iniciar una campaña de desprestigio contra la Corona; quizás al Gobierno le molesta el artículo 56.1 de la Constitución, que afirma que el rey es el símbolo de la unidad y permanencia del Estado. Recientemente, señorías, se ha celebrado un funeral por las víctimas de la epidemia del coronavirus. Ha habido también un acto neopagano al que han asistido algunos de los responsables de que estemos en esta situación, como el presidente de la OMS. Dicen querer rendir tributo a los muertos. Al Gobierno se le debería caer la cara de vergüenza por no dar el número real de fallecidos. ¿Qué significa ese fuego central que ya se ha extinguido? Pues que les gustan las cenizas, no la luz de la verdad. Y el olvido ha sido el pecado original, el gusano que ha corrompido los trabajos del Grupo de Trabajo de Sanidad de la mal llamada Comisión para la Reconstrucción. Es un error metodológico ridículo tratar de intentar mejorar el sistema de salud si no se analizan los errores cometidos. De hecho, en el índice de los temas no aparece ni siquiera la epidemia. Todos han dicho: pasemos página, miremos hacia delante. ¿Cómo que miremos hacia adelante? Si el virus no solo está detrás, está aquí y está en el futuro. El asunto de la epidemia ha sido tocado de forma marginal y sus señorías han preferido hablar de la neolengua, del consenso, de todo lo divino y lo humano de la sanidad pero, eso sí, que las recomendaciones que se dan en salud pública no analizan los errores pasados y presentes en la gestión de la epidemia. ¿Cómo va a haber respuestas adecuadas si no se plantean las preguntas? Diríase que ni el Gobierno ni la pretendida oposición quería que se hablase del tema. Señorías, señoras y señores, el virus lo condiciona todo y solo podremos recuperar nuestra salud y nuestra economía si ponemos ingentes recursos en combatirlo. El mejor plan cardiológico es el plan contra el coronavirus; el mejor plan oncológico es el plan contra el coronavirus; el mejor plan para favorecer el turismo es el plan contra el coronavirus. Este es el leitmotiv de las conclusiones que hemos presentado el pasado 3 de julio. (Aplausos). Desde la primera Comisión de Sanidad, señora presidenta, señorías, le avisamos al ministerio de la importancia de ejercer una vigilancia de enfermedades contagiosas en las fronteras. El Gobierno sigue empeñado en un protocolo ridículo basado en la inspección visual, protocolo que inexplicablemente mantienen los organismos europeos que, al mismo tiempo, señalan su inutilidad. Y , en una maniobra irresponsable, el primer bloque de recomendaciones que han hecho ustedes, señorías, habla de garantizar el acceso universal a la atención sanitaria de todas la personas. Es decir, la Comisión recomienda realizar un efecto llamada que no solo será fuente de contagio de nuevas cepas del virus sino que romperá las endebles costuras de la sanidad española, y eso lo tendrán que pagar los españoles, sí, esos a los que ustedes niegan los test y no financian las mascarillas que han dictado obligatorias ahora, ahora, ahora. (Rumores). Una injusticia para nuestros compatriotas y los residentes legales que viven con nosotros. (Aplausos). No está el señor ministro aquí, deben estar llorando por lo de Europa. Le repetimos la frase que le dijimos en su última comparecencia: España solo estará a salvo del abismo si se cumple una de estas condiciones, o bien el virus muta a más benigno o bien ustedes, todo el Gobierno, dimite en pleno. Esta y no otra debería haber sido la conclusión final de este dictamen y está es la conclusión de VOX. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}