{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Gracias, presidenta. Quiero aprovechar este tiempo breve que tengo simplemente para recordar que llegamos a esta sesión después de semanas de una ofensiva mezquina, incluso hipócrita, del más antieuropeo de los partidos de Europa, el partido de los paraísos fiscales, una alianza cuyo único desvelo era evitar que se pudiera salir de esta crisis con un mínimo de redistribución, de justicia social, de solidaridad. Y hay que decir que esa alianza especuladora ha contado con el apoyo del Partido Popular, ha contado con el apoyo de VOX, que han defendido de manera abierta los argumentos de quienes un día sí y otro día también ofendieron a las mayorías sociales de España y de Europa. En un país normal esto hubiera merecido un calificativo fuerte: delito de lesa patria. (Varios señores diputados: ¡Oh!--Aplausos). Pero, es verdad que el club de nostálgicos de la troika no contaba con que efectivamente por primera vez en décadas los países del sur de Europa, los Gobiernos progresistas del sur de Europa, les plantaran cara para evitar que esos planes pudieran llevarse adelante, y como yo sé que ellos no van a cambiar de ideas, con independencia de lo que voten aquí, nosotros no vamos a bajar la guardia y, dentro y fuera de esta Cámara, vamos a seguir defendiendo la actualización de un proyecto que recoja lo mejor de la tradición del constitucionalismo republicano y democrático europeo: la justicia fiscal, la defensa de lo público, la protección de las clases trabajadoras. Y sabemos que esa gente trabajadora no va a olvidar quién en medio de esta pandemia hizo lo posible por conquistar derechos, por negociar con dignidad y quiénes en cambio se aliaron con intereses mezquinos dando la espalda a sus conciudadanos. Y, por eso, quiero acabar esta intervención diciéndoles a los señores del Partido Popular, y parafraseando a la diputada Álvarez de Toledo, que estoy seguro de que frente a la deslealtad demostrada por el Partido Popular durante estas semanas, esta vez van a ser los pueblos de Europa los que tomen nota para defender sus derechos. (Aplausos)."
}