{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Gràcies, presidenta. Bona vesprada. Esta pandemia ha evidenciado debilidades muy serias en nuestro país. Ahora, debemos reconstruirlo sobre fundamentos sólidos para un futuro más seguro, con servicios públicos fuertes que protejan a toda la ciudadanía. Las políticas sociales y de cuidados son ejes fundamentales de cohesión social, de bienestar y de seguridad; son políticas claves de país. La sanidad, la educación, la Seguridad Social, las pensiones, los servicios sociales y de cuidados, son los que dan seguridad, los que nos protegen contra enemigos reales: la enfermedad, la pobreza, la vulnerabilidad, y son esenciales para la calidad de vida digna de las personas. Nuestro país está muy por debajo del promedio de la UE en inversión social. El déficit es especialmente grave en políticas de cuidados, las que sostienen la vida y el bienestar de las personas con algún nivel de dependencia. Esta tarea se ha descargado siempre sobre las familias y, por tanto, sobre las mujeres. El discurso conservador habla mucho de la familia, pero ha olvidado siempre el apoyo a las familias en cuidados de larga duración, infancia, vivienda, y esto se traduce en sobrecarga de las mujeres, necesidades desatendidas y niveles inaceptables de desigualdad y de pobreza infantil. T enemos ahora una oportunidad. Con estas conclusiones de la reconstrucción tenemos la oportunidad de crecer como país fortaleciendo los servicios públicos y las políticas sociales y con un Estado de bienestar que dé seguridad, proteja a la población y genere empleo. Moltes gràcies. (Aplausos)."
}