{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "La sociedad quiere un sistema sanitario fuerte, bien financiado, porque la protección universal de la salud es un potente compensador de desigualdad. Necesitamos un sistema sanitario eficiente y para nuestro grupo eso supone, en primer lugar, un sistema público de gestión directa pública y con clara delimitación público-privada. Queremos el negocio privado con dinero público fuera de la sanidad pública, porque si las empresas privadas deben tener beneficios, esos beneficios se quitan del personal sanitario o del servicio a los pacientes. Queremos financiación suficiente. Queremos control del gasto farmacéutico y que si hay colaboración con la industria farmacéutica sea transparente. Los precios de los fármacos no tienen nada que ver con el coste real del proceso y si ha habido financiación estatal, el Estado debe participar en la determinación del precio final. Creo que parte de esto está en el documento. Desde luego, no todo. Lo que no está en él, en fin, tendremos que seguir luchando por conseguirlo. Gracias. (Aplausos)."
}