{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidenta. La última década, la de la crisis de 2008, ha sido la de las brechas sociales de género y territoriales. De esta crisis tenemos que salir de una manera diferente --ya lo hemos dicho--, en el corto plazo, buscando el mantenimiento de la demanda interna, de las políticas sociales, y en el largo plazo, poniendo las bases estructurales para la reconstrucción económica. Frente al dogma neoliberal de menos Estado y más mercado, las cosas se pueden hacer de una manera diferente, modernizando, innovando y apostando por un modelo de desarrollo que cuide el medio ambiente y a las personas. Por ello, desde el bloque económico del dictamen se apuesta por un impacto industrial, por la transición ecológica, por un modelo turístico más resistente, por un apoyo al sector primario, por una PAC más justa, por acabar con la precariedad en el empleo, por la corresponsabilidad en los cuidados, por la vertebración territorial, por acabar con la despoblación con políticas de igualdad de género, por gobernanza multinivel o flexibilizando la regla de gasto para los ayuntamientos. Y en materia fiscal, por un modelo tributario realmente progresivo que acabe con la brecha fiscal con la Unión Europea. No vamos a renunciar tampoco al impuesto a las grandes fortunas ni a la derogación de la reforma laboral de 2012, aunque sabemos que esto conllevará más tiempo. T ermino. La reconstrucción requiere objetivos claros, el empleo de calidad, la diversificación económica, industrialización e inversión pública, como tractores de los sectores estratégicos del siglo XXI. La unidad de los países del sur, que se ha visto ahora con el acuerdo europeo, augura un futuro diferente. Nuestro país está preparado para estos retos. Ahora nos toca a nosotros asumir nuestra parte, hacer nuestra parte y estar a la altura. Muchas gracias. (Aplausos)."
}