{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Pastor Julián",
                "apellidosNombre": "Pastor Julián, Ana María",
                "codParlamentario": 31,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/anapastorjulian",
                "twitterUserId": "307570052",
                "twitterUserName": "anapastorjulian"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PASTOR JULIÁN"
    },
    "text": "Gracias por su generosidad. Por eso, reiteramos nuestra disposición a llegar a acuerdos y a pactos de Estado que beneficien a los españoles. Estamos más cerca del Pacto Cajal y del pacto de la Unión Europea, tenemos todavía que analizar todas las enmiendas. Y, señorías, esa es nuestra brújula. ¿Saben cuál es la brújula del Grupo Popular? La defensa de España y de los españoles, la misma que nos guió hacia una gestión fructífera cuando se trató de recuperar a nuestro país de una durísima recesión. Así que permítanme, señorías, que para reafirmar nuestro compromiso con ellos cite unas palabras que la semana pasada se pronunciaron en el acto de homenaje a las víctimas de la COVID-19 que pronunció su majestad el rey. Dijo su majestad: La responsabilidad, la fuerza moral, la determinación frente a la adversidad y el espíritu de superación del pueblo español nos muestran el camino a seguir para afrontar y vencer las dificultades. Las dificultades son muchas --eso lo digo yo--; las superaremos. Muchísimas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}