{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Señorías, alguien dijo que la política es el arte de lo posible y generalmente es cierto, pero algunas veces, las más importantes, es algo más. Dentro de unas horas se cumplirán cuarenta y tres años de un día histórico para esta Cámara y para nuestra democracia. Dentro de unas horas se cumplirán cuarenta y tres años de aquel 22 de julio de 1977, el primer día de la primera legislatura de nuestra democracia. Políticos que tenían todo por aprender sobre la democracia se enfrentaban a problemas enormes con diferencias que parecían insalvables. Esta España libre se la debemos a quienes supieron hacer posible lo que poco antes parecía imposible, a quienes supieron ver que la responsabilidad que les unía era mucho mayor que las diferencias que les separaban. La política es diálogo --me lo han escuchado muchas veces y lo creo firmemente--, porque la única alternativa a la mano tendida es el puño cerrado. La política es acuerdo, porque cualquier comunidad, cualquier futuro se construyen sumando y ampliando, no dividiendo y enfrentando. La política es responsabilidad, porque lo que decimos y hacemos aquí, lo que decidimos aquí tiene consecuencias mucho más allá de este hemiciclo. Y la política es convicción, y el diálogo y el acuerdo dan a esas convicciones la fuerza que necesitan para cambiar el mundo. Señorías, hoy hacemos frente al peor reto que se ha planteado nuestra democracia desde hace cuarenta años. Como hace cuarenta años, nos enfrentamos en un terreno inexplorado a un tiempo que marcará un antes y un después en nuestras vidas. Como entonces, hay diferencias entre nosotros y, como entonces, necesitamos una respuesta: unión, responsabilidad, diálogo y convicción. Si entonces supimos estar a la altura de una sociedad que pedía libertad, hoy debemos estar a la altura de una sociedad que está dando cada día un ejemplo de responsabilidad y de unidad. Quiero expresar mi agradecimiento a los grupos parlamentarios, que han sabido entender que este es un momento para unirnos, igual que se han unido todos los españoles ante la pandemia, y a todos los grupos, que se están esforzando por sacar adelante unos acuerdos necesarios, porque este dictamen de la Comisión para la Reconstrucción --y así lo decía mi compañero Pablo Echenique-- no es un acuerdo de partido ni es un acuerdo de Gobierno, es un acuerdo de país, es sumar a los que no piensan como tú. (Aplausos). En estas semanas la Comisión se ha reunido en trece ocasiones. Por la Comisión y los grupos de trabajo han pasado más de ciento cincuenta comparecientes --como creo que han dicho todos los portavoces que me han precedido--, comparecientes procedentes de distintos ámbitos sociales y con trayectorias muy diferentes. Si en algo han coincidido todos los comparecientes es en que necesitamos unión, en que necesitamos acuerdo. Hoy ese acuerdo amplio que pedía la ciudadanía puede empezar a hacerse realidad; es la responsabilidad de los trescientos cincuenta diputados de esta Cámara. La sociedad ha sabido dar un ejemplo y merece una política ejemplar. Así lo entendemos en el Grupo Parlamentario Socialista, y desde esa convicción nos hemos esforzado por sacar adelante estos acuerdos, dialogando con todos los grupos parlamentarios. Bueno, con todos menos con VOX, porque abandonó la Comisión; mucho madrugar y levantarse muy temprano, pero ni una enmienda han mandado a los grupos de trabajo o a la Comisión. (Aplausos). Señorías, el Gobierno ha llegado a acuerdos con la patronal y los sindicatos. Las instituciones y los diferentes partidos nos hemos entendido también en comunidades autónomas y ayuntamientos de toda España. La Unión Europea --y volveré sobre ello más tarde-- acaba de alcanzar un acuerdo que abre un tiempo nuevo. Las instituciones funcionan. La política, el diálogo, la responsabilidad y el compromiso han sido y son la norma. Creo que sería un error que las fuerzas políticas de esta Cámara no fuésemos capaces de alcanzar un acuerdo en un día en el que la Unión Europea ha abierto un camino nuevo gracias precisamente a la capacidad para entenderse por encima de las diferencias. Acuerdo histórico, esa es la expresión que más repiten hoy dirigentes políticos y titulares en los medios para referirse al acuerdo alcanzado hace unas horas en la Unión Europea. Permítanme agradecer al presidente del Gobierno el esfuerzo que ha hecho y el liderazgo que ha demostrado. (Aplausos). Creo que a nadie se le escapa ni en nuestro país ni en la Unión el papel impulsor de primer orden que ha tenido el presidente del Gobierno de España en este momento histórico. Nuestra Unión se ha puesto a la altura del momento que vivimos, alcanzando un acuerdo que pone las bases de la comunidad del siglo XXI: más integrada, más coordinada, más corresponsable, más política, más social y más unida. Siempre he sostenido --y creo que me lo han escuchado en todas los debates de la prórroga del estado de alarma-- que tenemos que salir como comunidad de esta pandemia. Hoy nos corresponde a nosotros cumplir nuestra parte y hacer nuestro trabajo dando a los españoles un acuerdo de reconstrucción. Siempre he creído que los valores se demuestran llevándolos a la realidad, y es hora de pasar de las palabras hermosas a los compromisos y a los hechos. Hoy podemos sacar adelante un acuerdo para luchar contra la pobreza, proteger a los desempleados, corregir la desigualdad de género, combatir la violencia machista, ayudar a nuestros jóvenes a acceder a un empleo y a una vivienda, impulsar la inversión en educación, en becas, universalizar la educación de cero a tres años, garantizar la atención a las personas dependientes. Hoy podemos pactar un acuerdo de reactivación económica que incluye un pacto por la industria y una estrategia de reindustrialización que atiende a sectores estratégicos --la automoción, el turismo, el sector primario--, un plan de inversiones para pymes y autónomos que contempla un pacto por la ciencia y la innovación, que impulsa la transición ecológica, medidas de choque para el empleo, apuesta por el diálogo social, la lucha contra la precariedad, también por corregir la excesiva temporalidad; un acuerdo por Europa en un momento en el que la Unión Europea da un paso adelante. Hoy debemos alcanzar un acuerdo por la sanidad, porque todos desde esta tribuna --todos, sin excepción-- hemos agradecido al personal sanitario su esfuerzo, y es el momento de que pasemos del agradecimiento a los hechos, a la acción política, a ayudarles en el trabajo que hacen por todos nosotros. Hoy, más que nunca en estos cuarenta años, necesitamos estar a la altura de un momento que nos exige dar lo mejor de nosotros mismos, porque es lo que estamos pidiendo a la sociedad entera. El Partido Socialista ha hecho y está dispuesto a hacer lo que sea necesario, y les pido a todos los grupos parlamentarios que reflexionen sobre el momento que vivimos. Miren si estamos haciendo y hemos hecho que ha sido tal el esfuerzo de estas semanas, sobre todo de estos últimos días de negociación, que, de las cincuenta y siete transaccionales que hoy se han presentado, cincuenta y cuatro las firma el Partido Socialista. Hemos llegado a presentar a los distintos grupos parlamentarios más de un centenar de transaccionales, de las cuales al final hemos podido presentar estas cincuenta y cuatro. Por cierto, señor Bel, a la pregunta que usted me hacía directamente le respondo que todas las transaccionales que están firmadas por este grupo con los demás grupos parlamentarios de la Cámara, sea el suyo, el de Esquerra Republicana o cualquier otro grupo parlamentario, reflejan el compromiso del Grupo Parlamentario Socialista y, cómo no, del Gobierno de España. (Aplausos). Señorías, la sociedad española está actuando con una unión y una responsabilidad ejemplares. Los agentes sociales han entendido la importancia del momento y han sabido sumar sus fuerzas. La Unión Europea ha alcanzado un acuerdo histórico de corresponsabilidad entre socios. No podemos faltar nosotros, no podemos fallar los diputados de esta Cámara. De esta sesión debe salir un acuerdo de país, un acuerdo de todos y para todos, un acuerdo para hacer posible una vez más lo que hasta ayer parecía que era imposible, un acuerdo para demostrar de nuevo que nuestra responsabilidad es mayor que nuestras diferencias. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}