{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES: -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Pastor Julián",
                "apellidosNombre": "Pastor Julián, Ana María",
                "codParlamentario": 31,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/anapastorjulian",
                "twitterUserId": "307570052",
                "twitterUserName": "anapastorjulian"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PASTOR JULIÁN"
    },
    "text": "Señora presidenta, señorías, hoy una vez más queremos y debemos rendir homenaje a los miles de fallecidos por la pandemia. La importancia de cada una de las decenas de miles de vidas pérdidas merecería que pudiese hoy aquí mencionarles por su nombre y por sus apellidos, pero la realidad es que ni siquiera disponemos hoy de datos que hagan justicia a las verdaderas dimensiones de esta tragedia. Señorías, rendimos también homenaje a los sanitarios y a todos los servidores públicos y nos acordamos también de las miles de personas contagiadas y de las que a día de hoy siguen sufriendo la infección, porque no olvidemos que todavía sufrimos la pandemia de la COVID y estamos francamente preocupados por los rebrotes que hoy se registran prácticamente en todo el territorio nacional. Señorías, fueron los criterios de urgencia y responsabilidad los que impulsaron al presidente Casado a proponer al presidente del Gobierno la creación en sede parlamentaria de esta Comisión. En esta Comisión han comparecido un centenar y medio de expertos y especialistas y también hemos tenido más de mil aportaciones particulares. Mi más sincero agradecimiento a todos ellos y también a todos los que no han podido venir porque, como saben, la rigidez de esta Comisión lo ha impedido. Me gustaría también agradecer la dedicación y labor de todos mis compañeros en la Comisión: la señora Gamarra, la señora Rodrí guez, la señora Velasco, la señora Borrego, la señora Romero, el señor Mariscal, el señor Garcés, el señor Echániz y el señor Santamaría, así como de mi portavoz, la señora Álvarez de Toledo, y de la dirección de mi grupo que tanto me han apoyado. Y , por supuesto, a todos ustedes, a todos y cada uno de los que han querido de verdad contribuir a construir este país. Estoy convencida --y siempre lo he estado-- de que la recuperación de nuestro país ha de pasar necesariamente por la recuperación de los principios sobre los cuales se edificó nuestro sistema democrático y constitucional: la aceptación del pluralismo y la voluntad de convivir, la fe en que juntos podíamos superar épocas difíciles, aunque escuchando a algunos parecería imposible. Esos principios, señorías, han impregnado todos y cada uno de los grandes acuerdos que cimentan nuestra nación: el pacto constitucional, el Pacto de Toledo, y creo firmemente que, solo guiada por esos principios, la política española será fructífera y constructiva. Así lo demuestran algunos puntos del dictamen. Es verdad que otros no. No estamos aquí ni nos han votado los españoles --por lo menos a nuestro grupo-- para renunciar a nuestros principios, nunca lo haremos, ni a nuestros principios ni a nuestros valores ni a nuestras ideas. Si quisiéramos cambiarlas, nos iríamos a otro lado. Por eso estamos aquí y seguimos aquí, pero los españoles esperan también de todos y cada uno de nosotros --de los 350-- que busquemos puntos de encuentro; a lo mejor pocos, a lo mejor cinco, pero puntos de encuentro. Yo no puedo entender posturas maximalistas que vayan en detrimento de algunas de las cosas buenas para los ciudadanos. Reconocer que pueda haber y que hay, de hecho, puntos en común, no debe avergonzarle a nadie, a nadie, señorías, pero por qué. ¿O es que se avergüenzan ustedes en familia o con sus amigos de pensar de forma distinta? Lo que tenemos es una gran responsabilidad y unos objetivos irrenunciables, que son salir de la crisis sanitaria y salir de la crisis social y económica que la pandemia nos ha traído. (Aplausos). Estamos obligados a garantizar que los efectos de esta pandemia no pongan en riesgo nuestra cohesión social ni comprometan el futuro de las próximas generaciones ni socaven los derechos conquistados ni que nos releguen permanentemente a una posición de desventaja; no, señorías. Los del Partido Popular estamos aquí comprometidos con impulsar medidas que refuercen el sistema sanitario y que saquen a los españoles de la crisis. Por eso presentamos medidas, muchas de ellas recogidas ya y otras han tenido peor suerte. Queremos reforzar el sistema de salud pública y vigilancia epidemiológica, porque esto, señorías, ha sido una crisis de salud pública y de vigilancia epidemiológica. Queremos fortalecer el Sistema Nacional de Salud y que tenga una financiación suficiente. Queremos que los profesionales sanitarios sean reconocidos como lo mejor que tiene nuestro sistema sanitario y que deben tener mejores condiciones y estabilidad en el empleo. Hay que hacer una verdadera transformación del sistema sanitario, una transformación digital, una verdadera coordinación entre atención primaria, especializada y los centros sociosanitarios. Hay que reenfocar el sistema sanitario a la cronicidad, a la longevidad y a la atención a la dependencia. Hay que impulsar un sistema de investigación y desarrollo sanitario y, por eso, defendemos que se destine un 2 % del PIB a I+D+i. También queremos apostar por el desarrollo de vacunas y terapias avanzadas en nuestro país y potenciar la industria biosanitaria y farmacéutica, siempre actuando con transparencia. Y, sobre todo, reforzar, porque es necesario, la legislación ordinaria en materia de salud pública y asistencia sanitaria. Señorías, como decía al principio de mi intervención, la grave crisis sanitaria ha traído consigo una enorme crisis social y económica cuyo alcance estamos a tiempo de revertir. La mejor política que conozco es la creación de empleo; la mejor política social que conozco es la creación de empleo, y creo que no me equivoco si digo que es prioritario proteger los puestos de trabajo de millones de españoles. Para todos es patente que no podemos abandonar a su suerte a la industria, al turismo, al campo, a los autónomos. No me cabe duda de que no se puede abandonar a los que intentan salir adelante, no me cabe duda de que hay que ampliar los recursos del sistema educativo, no me cabe duda de que hay que atender las necesidades del tercer sector, y, por último, no me cabe duda de que no podemos entender la historia reciente de España sin nuestro compromiso europeísta; sí, señorías, donde ha estado siempre el Partido Popular y donde va a seguir estando. A lo largo de estos dos meses, hemos incorporado a los documentos propuestas relevantes que, sin duda, dan respuesta a los problemas generados por la crisis de la COVID. Estoy pensando en la estrategia de vacunas, en el plan de recursos humanos del Sistema Nacional de Salud, en la reserva estratégica de productos sanitarios críticos, en la creación de una verdadera red de laboratorios de microbiología junto con el Centro Nacional, en el calendario de reformas legislativas o en la elaboración de un mapa tecnológico o un plan de renovación tecnológica o hoy mismo de la Agencia Nacional de Salud Pública y Calidad Asistencial. Señorías, hacer hoy un verdadero acto de reconocimiento de que podemos hacer propuestas es también hacer un acto de diagnóstico claro y honesto de lo que ha sucedido. Tenemos que aprender de los errores, si no reconocemos errores, no podremos salir de la crisis. Porque tenemos que entender y tenemos que asegurar hoy aquí que hay cosas que se han hecho mal y también que hay que dejar de lado las cartillas ideológicas que enfocan con foco grueso algunas cosas y otras no las ven. A mí no me cuesta reconocer aquí, cómo no, que el Plan de repuesta temprana frente a la COVID que se acaba de aprobar junto a las comunidades autónomas es positivo; hombre, me hubiera gustado que se hubiera aprobado en marzo, pero no voy a decir que está mal aunque venga tarde. Como también estoy satisfecha de algo en lo que llevamos insistiendo --¿verdad, señora Gamarra?-- estos meses, que es que la Agencia estatal de Salud Pública y Calidad Asistencial sea ya una realidad. Por eso no se puede hacer una política de tierra quemada, no se puede hacer; bueno, se puede si se quiere, pero, mejor dicho, no se debe hacer. Es verdad que hay propuestas del Grupo Popular que no se han contemplado en todos los ámbitos; en el terreno sanitario les podría contar unas cuantas, por ejemplo las peticiones en favor de los pacientes que se tienen que incorporar al sistema sanitario, y por eso les recomiendo que voten a favor de la enmienda 168 y de la enmienda 65. Señorías, en el ámbito económico y social hemos hecho muchas propuestas, pero han caído en saco roto. Nosotros vamos a seguir insistiendo porque queremos preservar nuestro tejido productivo, la seguridad jurídica de nuestras empresas, también descargándolas de costes y facilitándoles liquidez, ampliando el pago de los ERTE, concediendo bonificaciones y exenciones fiscales o extendiendo la vigencia de los avales ICO o del periodo de los créditos vinculados. Las medidas propuestas por el Gobierno nos han parecido insuficientes y por eso vamos a seguir defendiendo, por ejemplo, que haya medidas específicas en favor del turismo, o que el ingreso mínimo vital se vincule a las políticas activas de empleo, o una regulación laboral que fomente el empleo y no lo destruya. Nuestra voz, señorías, se suma a la de quienes no solo piensan, sino que saben que la subida de impuestos no es la solución, sino que lastra el crecimiento y el empleo. En el ámbito social también hemos hecho múltiples propuestas en favor de la familia, de los mayores, de nuestros jóvenes, para que haya financiación en el ámbito de la violencia contra las mujeres. También defendemos y defenderemos siempre la libertad para la educación. No podemos privar a las familias del derecho a la libre elección de centro escolar, no podemos dejar excluidos a miles y miles de alumnos que están en la escuela concertada; escuela que está recogida en nuestra Constitución. O en el ámbito de la Unión Europea, donde hemos hecho múltiples propuestas, muchas de ellas recogidas ya, como el reconocimiento de los valores de una democracia liberal, el reconocimiento de los principios de la economía de mercado, la garantía de la sostenibilidad de nuestras cuentas públicas o la afirmación de que la salida de la crisis hará necesario un equilibrio solvente entre lo público y lo privado, o la lucha contra el desempleo. Señorías, señora presidenta, voy concluyendo. Dos meses, dos últimas semanas complicadas. Nos hemos sentado juntos, hemos escuchado muchas voces distintas, hemos debatido y hoy estamos aquí defendiendo nuestras enmiendas, las nuestras, las que defiende nuestro modelo de cómo tiene que ser España y cómo tiene que ser la vida o, mejor dicho, las condiciones de vida de los españoles. Y la pregunta que se harán es: ¿Ha valido la pena? Permítanme que les lea el punto 70 del dictamen. Dice el dictamen: Para lograr que el Sistema Nacional de Salud, que ha sido sometido a una presión sin precedentes, pueda seguir siéndolo, debe ser un compromiso de todos y que nadie pueda eludir, y eso es lo que estamos haciendo, unir nuestras fuerzas para alcanzar un pacto de Estado, el Pacto Cajal en honor a don Santiago Ramón y Cajal. Aunque solo sea por este punto, señorías, ¿no creen que merece la pena? ¿No lo creen? Yo creo que sí, aun sabiendo que hay otros aspectos del documento que no comparto, que tienen ribetes no solo maximalistas sino incluso populistas, y que cuando vengan a la Cámara como proyectos de ley o iniciativas legislativas no nos va a doler prendas de no votarlos o de abstenernos. Pero, ¡qué tendrá que ver si hay tantas cosas importantes!"
}