{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, comparezco ante esta Cámara para someter a su consideración la convalidación del Real Decreto-ley 26/2020, de medidas de reactivación económica para hacer frente al impacto del COVID-19 en los ámbitos de transporte y vivienda, que fue aprobado por el Consejo de Ministros el pasado 7 de julio. Respecto al primer bloque, el correspondiente al transporte, el objetivo principal de este real decreto- ley es proteger la salud de los trabajadores y viajeros en el ámbito aéreo, proporcionar liquidez a las empresas y reducir las cargas administrativas. Estamos convencidos de que, del mismo modo que el transporte y la movilidad fueron claves para contener la pandemia y mantener el suministro de bienes y servicios de primera necesidad, el transporte y la movilidad deben ser claves para afianzar la recuperación. Así, este real decreto-ley supone un esfuerzo presupuestario, inversor y financiero para empresas públicas y privadas. El importe económico de las medidas para empresas privadas del sector del transporte y en materia de reducción de tasas portuarias asciende a 663 millones de euros. Y en cuanto a las empresas públicas, la norma aumenta la capacidad de endeudamiento de Renfe hasta los mil millones con el fin de compensar la caída de demanda e impulsar la recuperación de servicios y permite que SEITTSA reciba 110 millones de euros para que pueda atender sus compromisos de construcción de obras públicas en el medio plazo. Con ello, el Gobierno complementa para el sector de los transportes otras medidas adoptadas previamente, como los 800 millones destinados al transporte público en las comunidades autónomas y los avales y ayudas fiscales al sector para dar respuesta al impacto del COVID-19 y que son coherentes con los criterios y directrices de la Comisión Europea sobre los que se ha de orientar la reactivación económica del sector. (Rumores). Respecto al segundo bloque, este real decreto-ley recoge también un conjunto…"
}