{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidente. Por lo que a nosotras respecta, volvemos a estar en esta curiosa situación a la que este Gobierno nos está abocando en demasiadas ocasiones a lo largo de estos meses. Se nos presenta así una suerte de quiero y no puedo, un quedarse a medias; es decir, se apunta una línea que se atisba en la buena dirección, pero que no termina de rematarse nunca. Con ustedes nunca se llega a buen puerto y volvemos a encontrarnos en una situación que ya hemos vivido, la de tener una consideración escasa respecto al real decreto-ley que se aborda. Esto ocurre tanto en lo que se refiere a las medidas que se adoptan para el sector del transporte como --en mayor medida o, al menos, con mayor intensidad-- en lo que se refiere a las adoptadas en materia de vivienda. Respecto a las medidas destinadas al transporte por carretera para hacer frente al impacto del COVID-19, he de decir que son necesarias, claro que sí, pero no cubren ni de lejos las medidas solicitadas por el comité del transporte profesional para asegurar la supervivencia del sector. Y es que las medidas aprobadas están pensadas efectivamente para hacer frente al impacto del COVID-19, pero el sector arrastra desde hace años serios problemas de naturaleza estructural y de tipo económico, y esas reivindicaciones ya fueron planteadas al ministro en sendos documentos remitidos por el Comité Nacional del Transporte por Carretera y no han sido tenidos en cuenta en este real decreto-ley que se refrenda hoy. Creemos que podía haberse aprovechado la ocasión para avanzar en este terreno. En lo que respecta a las medidas del capítulo de vivienda, estamos en una situación similar, pero de más gravedad porque el horizonte que se dibuja para dentro de tres meses es realmente preocupante. Es decir, las medidas son correctas, necesarias, pero no se va más allá y este apartado de la vivienda es, si cabe, más urgente porque, señorías, la cuestión de la vivienda precisa de medidas estructurales porque el problema que se afronta es estructural. Por ello, ciertamente consideramos adecuada la moratoria hipotecaria sobre la vivienda habitual, la prórroga de seis meses de los contratos de arrendamiento, las ampliaciones que se proponen para solicitar aplazamientos de pago o condonaciones de renta para los sectores más vulnerables, y también consideramos positiva la ampliación del bono social hasta el 30 de septiembre, así como la garantía del suministro de agua y energía a consumidores domésticos hasta el 30 de septiembre. En realidad, más que positivo es necesario, es evidente que hay que hacerlo, es la necesidad la que marca la conveniencia de estas medidas. Por eso nuestra pregunta es qué pasará el 1 de octubre, el 1 de noviembre, el 1 de diciembre y el próximo año. Creemos que hay que ir más allá porque la situación demanda soluciones que solo vendrán de una ley antidesahucios y de un marco legal que regule los alquileres, cuestiones a las que se comprometieron los dos socios que conforman este Gobierno de coalición y que, hoy por hoy, todavía no han hecho. Nos tememos que la nueva realidad es esta: medidas sí y de considerable alcance destinadas a paliar o a amortiguar los efectos negativos de la pandemia y sus desastrosas consecuencias para la población, pero aplazan el problema de fondo sin que se vislumbre una solución real en las propuestas. Por estas razones, porque este Gobierno se vuelve a quedar en la superficie y vuelve a surfear sobre la ola del verdadero problema sin entrar en el fondo del oleaje, sin entrar en el fondo de la cuestión, nos abstendremos en esta votación considerando, eso sí, que las medidas, aunque insuficientes son necesarias. Lo hacemos así porque somos conscientes de que en momentos críticos como el que vivimos las decisiones que hoy se adoptan determinan el mañana y, en este sentido, mantenerse donde uno estaba no es avanzar sino dar pasos atrás; mantenerse hoy donde uno estaba es retroceder y eso, a nuestro juicio, es un gran error de presente y de futuro en el que quien se considere no digo ya de izquierdas sino progresista no debería incurrir, al menos no si lo que desea es llegar a buen puerto. Muchas gracias."
}