{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Recoge un conjunto de medidas económicas y sociales en el ámbito de la vivienda que permiten garantizar la protección de las familias y los colectivos vulnerables. Parte de estas medidas tienen como objetivo incrementar el parque de viviendas destinadas a alquiler social o asequible para responder a la necesidad de grupos de población en situación de vulnerabilidad, fomentando la colaboración público-privada e incentivando la creación de un modelo que pueda ser replicable. Paso a continuación a detallar las medidas en materia de transporte. En el caso del transporte aéreo, el real decreto-ley hace obligatorias en España las directrices para la gestión de pasajeros y tripulaciones de vuelo en el ámbito del COVID-19 emitidas conjuntamente por la Agencia de la Unión Europea para la seguridad de la aviación y el Centro Europeo para la Prevención y Control de Enfermedades. Asimismo, este real decreto-ley incorpora una serie de medidas orientadas a facilitar determinadas actividades aéreas, mejorando las operaciones de recuperación gradual de estas actividades aeronáuticas y del sector en general, uno de los más afectados por la pandemia del COVID-19. Entre otras medidas introducidas, están la flexibilización del arrendamiento de aeronaves con o sin tripulación utilizadas para la extinción de incendios o búsqueda y salvamento y la adaptación del concepto de aeronaves no tripuladas, los drones, al de la normativa de la Unión Europea. En el caso del transporte terrestre, se adoptan diversas medidas. En primer lugar, se fijan los términos para restablecer el equilibrio económico de los contratos de gestión de servicios públicos de transporte regular de viajeros de uso general por carretera de competencia estatal, que se ha visto alterado sustancialmente durante el estado de alarma por la drástica reducción de la demanda de transporte y los costes adicionales soportados por las empresas a fin de preservar la salud de los viajeros. Esta medida se une a las adoptadas anteriormente por el Gobierno para la recuperación del transporte terrestre de servicio público, entre ellas el fondo de 800 millones de euros para financiar el déficit adicional del transporte público de financiación y titularidad autonómica. En segundo lugar, la norma incluye también una moratoria de hasta seis meses a favor de empresas y autónomos sobre el pago del principal de las cuotas de los contratos de préstamos leasing y renting de vehículos dedicados al transporte público discrecional de viajeros en autobús y al transporte público de mercancías de más de 3,5 toneladas de masa máxima autorizada en aquellos casos que experimenten dificultades financieras como consecuencia de la emergencia sanitaria. Otra de las medidas incluidas en el real decreto-ley es la prórroga por tres meses de la validez de los certificados de inspección técnica de vehículos cuya fecha de inspección esté comprendida entre el 21 de junio y el 31 de agosto de 2020, plazo que se contará desde la fecha de vencimiento del certificado. Además, mientras esté vigente esta prórroga, las empresas de transporte público de mercancías y de viajeros titulares de una licencia comunitaria tendrán preferencia en el paso por la inspección técnica periódica en las estaciones de ITV. El real decreto-ley también flexibilizará transitoriamente la exigencia de una antigüedad máxima de los vehículos de transporte sanitario, permitiendo que los vehículos dedicados a esta actividad que hayan superado la antigüedad de diez años tras la declaración del estado de alarma puedan seguir prestando servicio hasta el 31 de diciembre de este año. Asimismo, se recogen medidas para agilizar el funcionamiento de las juntas arbitrales de transporte y evitar su colapso en un contexto de crisis económica, en el que las demandas de arbitraje aumentan extraordinariamente. En sexto lugar, también se incluyen medidas para reducir las cargas administrativas de las empresas de transporte por carretera tanto de mercancías como de viajeros. Quiero destacar que la mayor parte de estas medidas responden a los compromisos del ministerio con el sector del transporte por carretera, representado por el Comité Nacional de Transporte por Carretera, que desempeña un papel estratégico para la movilidad de nuestros ciudadanos y para la actividad económica del país, al que hemos de apoyar desde las instituciones. Nuestro reconocimiento, también a la labor del comité, que asume la interlocución de un sector muy atomizado y canaliza y defiende sus peticiones ante los responsables públicos, a quienes nos facilita notablemente el acercamiento al sector. Por último, el real decreto-ley también aborda la cuestión de las concesiones de autopistas. T eniendo claro que estamos ante una situación excepcional, cuyos efectos hay que compensar de forma limitada y proporcionada, se aborda una regulación particularizada para tres de los tipos de contratos concesionales más frecuentes en materia de infraestructuras: los de autopistas, autovías de primera generación y áreas de servicio. En el caso del transporte marítimo, el real decreto-ley flexibiliza la normativa para que las organizaciones reconocidas y autorizadas puedan incrementar su apoyo a la actividad inspectora de embarcaciones y compañías a fin de agilizar los trámites de emisión y renovación de certificados, mejorando su eficiencia y en apoyo a la competitividad de los buques de bandera española. En relación con los puertos, se amplían algunas de las medidas anteriormente establecidas para impulsar la economía y el empleo del sector portuario y se adaptan a los plazos establecidos en la normativa europea con el fin de dar flexibilidad al cobro de las tasas por uso de infraestructuras portuarias. De este modo, se permite a las autoridades portuarias ampliar temporalmente la reducción de las cuotas de las tasas portuarias y de ocupación, clarificando además los criterios de aplicación de estas, y se alarga el periodo para reducir la tasa de buque hasta el máximo permitido por la normativa europea desde el 1 de marzo hasta el 31 de octubre de 2020. Por otra parte, se impide que se pueda producir una subida de tasas por aumento de los coeficientes correctores en los casos de autoridades portuarias con rentabilidades negativas en 2020, ya que esa rentabilidad negativa no va a ser debida en principio a una pérdida de ingresos de carácter estructural, sino a una situación coyuntural. Por último, los tráficos regulares de pasaje o carga rodada con los territorios no peninsulares se podrán calificar como tráficos sensibles, prioritarios o estratégicos que contribuyen al desarrollo económico y social de España en su conjunto, con el objeto de que puedan beneficiarse de bonificaciones adicionales. En cuanto a las empresas públicas, la norma --como he dicho antes-- aumenta la capacidad de endeudamiento de Renfe hasta los mil millones con el fin de compensar la caída de demanda e impulsar la recuperación de servicios y permite que SEITTSA reciba 110 millones de euros de aportación para que pueda atender sus compromisos de construcción de nuevas obras públicas en el medio plazo. En cuanto a ENAIRE, el real decreto-ley incluye una disposición para que pierda la condición de medio propio instrumental de la Administración General del Estado. Esto es así porque esta sociedad no reúne todos los requisitos necesarios para ser considerada como medio propio y además es innecesario para los fines de esta empresa como proveedor de servicios exclusivamente en materia de navegación aérea y transporte aéreo. Esta medida tendrá efectos económicos positivos, ya que permitirá a ENAIRE participar en licitaciones públicas, racionalizando su regulación y mejorando su competitividad frente a otras entidades públicas prestadoras de servicios de navegación aérea de otros Estados. En resumen, el conjunto de medidas en materia de transporte se ha articulado en torno a tres ejes fundamentales. En primer lugar, proteger la salud de los trabajadores y viajeros, garantizando la disponibilidad de los bienes y servicios esenciales. El segundo eje conlleva proporcionar liquidez a las empresas del sector para hacer frente a las perturbaciones financieras a corto plazo vinculadas a la crisis del coronavirus recurriendo a distintos instrumentos financieros, incluidos los fiscales, a fin de preservar su viabilidad, así como la continuidad de la actividad económica durante y después de la crisis. El tercer eje afecta a la reducción de cargas administrativas simplificando y acelerando determinados procedimientos, velando por la seguridad jurídica y teniendo en cuenta la capacidad de las instituciones públicas para agilizar los trámites preceptivos para la reactivación y el desarrollo de las actividades en el sector del transporte. El segundo bloque se corresponde con las medidas adoptadas en materia de vivienda que están recogidas dentro de este real decreto-ley. En él se regulan una serie de especialidades del derecho de superficie o concesión demanial para la promoción del alquiler asequible o social mediante la colaboración entre administraciones públicas y la iniciativa privada. Con esta regulación se prevé que en estos casos no sea preceptiva la existencia de canon a abonar a la Administración, pues su nota diferenciadora será el compromiso del adjudicatario de esos derechos de ofrecer viviendas con rentas asequibles o sociales, en todo caso limitadas. Igualmente, se regulan las especialidades de los instrumentos de colaboración entre las distintas administraciones públicas para ampliar el parque de viviendas en régimen de alquiler asequible o social, atendiendo especialmente a la duración de estos acuerdos y al sistema de determinación de responsabilidad entre los firmantes. Además, dada la interdependencia entre los acuerdos administrativos y el derecho de superficie o concesión demanial, se prevé que el título de constitución de estos no pueda contradecir a aquel. Adicionalmente, con el objetivo de optimizar la eficiencia de los recursos estatales, se posibilita a las comunidades autónomas y ciudades de Ceuta y Melilla a que los fondos del Plan Estatal de Vivienda 2018-2021 desde los ejercicios 2018 hasta el año 2020 que no se han materializado en un compromiso financiero inicialmente adquirido o no lleguen a comprometerse puedan destinarlos a ayudas a otros programas de dicho plan durante la vigencia del mismo, de manera que no tengan que reintegrar el dinero no ejecutado al Estado. Asimismo, se incorpora el mantenimiento de la condición de convenidos de los préstamos concedidos al amparo de los sucesivos planes estatales de vivienda aun cuando se beneficien de moratorias que las entidades de crédito hayan ofrecido o puedan ofrecer con motivo de regulaciones vinculadas a la pandemia del COVID-19. Salvaguardan así otros beneficios y subvenciones vinculados al cumplimiento de los requisitos establecidos en los correspondientes planes estatales de vivienda que han disfrutado o que todavía puedan estar disfrutando. Por otra parte, con el fin de homogeneizar la duración de las medidas sociales y que la retirada de las mismas no se produzca de una manera desordenada, las últimas medidas se refieren a la ampliación de plazos que se considera necesario y oportuno contemplar teniendo en cuenta la evolución del efecto de la pandemia y la crisis sanitaria en la situación económica de los hogares. En particular, se prorroga hasta el 30 de septiembre la vigencia del bono social eléctrico para evitar que sus beneficiarios dejen de percibir los descuentos y beneficios previstos en la normativa. Se extiende hasta el 29 de septiembre la posibilidad de solicitar la moratoria en el pago del préstamo con garantía hipotecaria cuyo plazo finaliza ahora, el 5 de agosto. Igualmente, a fin de evitar la sucesión de impagos de créditos o préstamos sin garantía hipotecaria por parte de las personas que se encuentren en situación de vulnerabilidad económica, se extiende hasta el 29 de septiembre la posibilidad de solicitar la moratoria en los términos que establece este real decreto-ley. Se regula la ampliación de los contratos de arrendamiento de vivienda que puedan acogerse a la prórroga extraordinaria de seis meses hasta el 30 de septiembre de 2020, manteniendo los términos del contrato en vigor siempre que no se haya llegado a un acuerdo al respecto entre las partes. Se amplía el plazo hasta el 30 de septiembre para solicitar la moratoria o aplazamiento del pago de la renta de los contratos de arrendamiento de vivienda en situaciones de vulnerabilidad en el caso de que el arrendador sea un gran tenedor o una empresa o entidad pública. En relación con la garantía de la continuidad de suministro energético y de agua para consumidores domésticos en vivienda habitual, se amplía hasta el 30 de septiembre. Igualmente, para los consumidores domésticos acogidos por esta medida, el periodo de tiempo de esta no computará a efectos de los plazos de los procedimientos de suspensión del suministro indicados con anterioridad a dicho periodo. Finalmente, era necesario clarificar la definición de la situación de vulnerabilidad, así como los términos de la acreditación de las condiciones subjetivas establecidos en los artículos 5 y 6 del Real Decreto-ley 11/2020, que mantiene su vigencia, atendiendo a la extensión de los plazos de las medidas previstas en los puntos anteriores. En resumen, la grave situación en el ámbito económico y social que están afrontando los hogares en España y las especiales consecuencias que ello puede tener de un modo particular sobre aquellos que residen en una vivienda en alquiler justifican la extraordinaria y urgente necesidad de la adopción de las medidas propuestas, teniendo en cuenta el impacto de la crisis sanitaria y de las medidas adoptadas en el contexto del estado de alarma recientemente concluido. Por tanto, todas estas medidas de protección social tienen como objetivo afrontar una transición efectiva a una nueva normalidad que salvaguarde la protección de los hogares, de manera especial de los más vulnerables. Concluyo ya, señorías. Una vez vista la situación y ratificadas ampliamente la razones de necesidad y urgencia constitucionalmente exigidas, el Gobierno decidió en el Consejo de Ministros del pasado 7 de julio la aprobación de este real decreto-ley. Estamos convencidos de que había que adoptar las medidas que hemos tomado para dar respuestas proporcionadas a las necesidades del momento, adaptadas a las características singulares de cada modo de transporte y a las necesidades sociales en la materia. Por todo ello solicito a la Cámara el voto favorable a la convalidación de este real decreto-ley, sin perjuicio de que sus señorías estimen que pueda ser tramitado como proyecto de ley. Muchas gracias. (Aplausos)."
}