{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, presidenta. Señorías, el Real Decreto 26/2020 se centra en una serie de medidas de reactivación económica para hacer frente al impacto del COVID en los ámbitos del transporte y la vivienda. A nuestro entender, es un decreto necesario, con medidas imprescindibles para garantizar desde el Estado el funcionamiento de los sistemas de transportes y la viabilidad de las empresas de este sector. La pandemia del COVID y la crisis posterior han puesto de relieve un hecho sustancial que en Teruel conocemos muy bien, y es que los sistemas de transporte son esenciales en la sociedad del siglo XXI. Vivimos en la era de la conectividad, de la movilidad, donde la accesibilidad es un factor determinante para el desarrollo de un territorio, de un barrio, de una ciudad o de una provincia. T eruel es una provincia aislada, por las carencias de infraestructuras de transportes terrestres y por un raquítico sistema de transporte público por carretera y por ferrocarril. El transporte público de viajeros en la España vaciada está soportado casi exclusivamente por líneas de autobuses, y, dado su reducido número de usuarios, necesita del apoyo de diversas administraciones, tanto de la estatal como de la autonómica, para que tengan un correcto mantenimiento. Hay que diseñar modelos de transporte flexible adaptados a una demanda baja pero absolutamente imprescindible. No podemos dejar aislados ni pueblos ni comarcas porque no sea rentable la conectividad. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Con la nueva normalidad será necesario recuperar, pero sobre todo modernizar estos sistemas de transporte. Pongo por ejemplo tres casos que nos afectan directamente. La línea de autobús que une Teruel con Madrid pasando por Molina de Aragón, en Guadalajara, tenía dos servicios diarios, solo dos servicios diarios en una provincia que no tiene conexión directa por ferrocarril con Madrid. Esos dos servicios diarios se han visto reducidos solo a uno y, además, con un horario que lo hace prácticamente inservible. Entendemos que así se aísla a una provincia como la nuestra y se aísla el Señorío de Molina, un territorio especialmente olvidado de la España vaciada. Lo mismo sucede con la línea que conecta T eruel con el Rincón de Ademuz, perteneciente a la Comunidad Valenciana, pero que desde el punto de vista sanitario depende por proximidad geográfica de Teruel; o la línea Casas Bajas-Teruel que usaban todos los usuarios para desplazamientos de atención médica y que ha sido suprimida totalmente, quedando solo un servicio al que acogerse que es la línea que une Cuenca con Teruel, con unos horarios que curiosamente consisten en un solo autobús de ida y uno de vuelta, y cuando uno llega a Teruel, el que vuelve está saliendo, con lo cual tampoco puede utilizarse para desplazamientos médicos. Son pequeños detalles que hacen la vida más difícil en todos estos territorios, especialmente en este caso en el Rincón de Ademuz y en Teruel. Y por qué no hablar del servicio ferroviario del que disponemos con la línea Zaragoza-Teruel-Valencia, una línea ferroviaria con solo tres servicios de pasajeros que, aunque se repongan, serán obviamente insuficientes. No conocemos un país --puede que exista, pero no lo conocemos-- donde la tercera y la quinta ciudad más importantes, como son Valencia y Zaragoza, estén peor conectadas tanto por ferrocarril como por autobús. Las dos grandes ciudades españolas apenas tienen tres conexiones diarias, con horarios que parecen decididos para alejar al consumidor final o al cliente. Creemos que hay que fomentar esos trayectos de largo recorrido y que no solo sean unir Zaragoza con Valencia, sino recuperar los que había y que unían, por ejemplo, el País Vasco con Alicante o con Murcia. Eso es apostar por vertebrar el territorio español y apostar porque el ferrocarril sirva realmente como elemento de desarrollo en estos territorios olvidados. Muchas gracias."
}