{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Este real decretoley que ha presentado el ministro de Transportes, Movilidad y Agenda Urbana adolece de varios de los defectos con los que el Gobierno de Pedro Sánchez se ha prodigado a lo largo de este último cuatrimestre en torno al COVID-19. Ciertamente no es de lo peor que hemos visto en el larguísimo serial legislativo promovido con el pretexto de la urgencia y de la extraordinaria necesidad, pero sí creo que es otra oportunidad perdida para adoptar medidas paliativas y acometer con mayor decisión los problemas económicos para unos sectores que están resultando especialmente azotados con las limitaciones derivadas de la pandemia, y lo estamos viendo especialmente en el ámbito del transporte y de la vivienda. El señor Ábalos ha detallado las diferentes medidas de este real decreto-ley, pero quiero detenerme unos instantes en la disposición adicional tercera, relativa a los beneficios fiscales aplicables al Gran Premio de España de Fórmula 1 que se extenderán hasta el 31 de diciembre del año 2023. Y es que, puestos a abrir la flexibilidad en las medidas tributarias para este acontecimiento deportivo, bien podría aplicarse el Gobierno en la atención a otros grandes acontecimientos deportivos, culturales y sociales que tienen derivadas muy importantes para la economía de aquellos lugares en los que se celebran. Señorías, el COVID-19 se ha llevado por delante a lo largo de 2020 muchos acontecimientos y espectáculos que han sido cita tradicional para miles de personas, que tendrán mucho más complicada su recuperación como secuela de este año en blanco y que supone para sus cuentas muchos números rojos. Me parece bien que se dé a la Formula 1 un trato fiscal que asegure la celebración del Gran Premio de España en los próximos años, pero reclamo un trato y un esfuerzo similar para aquellos acontecimientos de primera línea y de especial interés público, más aún si cabe cuando el Gobierno invoca la legislación relativa al régimen fiscal de las entidades sin fines lucrativos y los incentivos fiscales al mecenazgo. Concluyo, señor presidente, porque, en su afán por el publirreportaje, el Gobierno dedica veintidós de las cincuenta y dos páginas del texto a la exposición de motivos y el resto, poco más de la mitad, a una parte que necesitará del tamiz como proyecto de ley para mejorar estas medidas que nos proponen esta tarde. Muchas gracias, señor presidente."
}