{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Muchas gracias, señor presidente. Una vez más se nos presenta un decreto que compendia medidas varias e inconexas y una vez más se quedan cortas. Algunas de ellas, efectivamente, son necesarias, aunque, a nuestro juicio, insuficientes. Otras, sin embargo, no pueden contar con el apoyo del BNG pues van en la línea que no compartimos de dar ayudas a grandes compañías por la reducción de sus ingresos en el periodo del estado de alarma, sin atender a su situación financiera global. Decía Mertxe Aizpurua que con ustedes nunca se llega a buen puerto, salvo las navieras porque estas sí ven reducidas las tasas, lo que supone rebajar los ingresos de las arcas públicas. Además, se prevé, por ejemplo, reequilibrar económicamente las empresas concesionarias de autopistas considerando incluso aumentar el plazo de concesión. Concesiones ya amortizadas, como es el caso de la AP-9, no deberían contar con nuevas aportaciones de dinero público si no es para su rescate o la eliminación de los peajes abusivos; un compromiso, por cierto, que han adquirido con el BNG, realmente con Galiza, y que estamos esperando que cumplan no nosotros, sino todos los gallegos y gallegas. Llama también la atención que utilicen este real decreto-ley para, subrepticiamente, dejar de considerar a Enaire como medio propio dando un paso más hacia su privatización. Si realmente se pretende su reactivación, sería mejor dotarla de carga de trabajo y mantenerla en el sector público. Termino. En definitiva, se sigue apostando por facilitar con bonificaciones, deducciones o rebajas fiscales la pervivencia de grandes empresas, pero para las clases populares, pymes y autónomos se sigue manteniendo la línea de aplazamientos y moratorias --ahora ampliada, es verdad--; una medida necesaria, pero, como decíamos, insuficiente, por lo que el BNG se va a abstener. Obrigado."
}