{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Subo a la tribuna para fijar la posición de mi grupo parlamentario en la convalidación del Real Decreto-ley 26/2020, nada menos que el número 26 en tan solo seis meses. Está claro que este ha sido un periodo excepcional que hemos vivido, pero igual de claro es el hecho de que muchos de esos reales decretos que hemos tenido que convalidar aquí son parches y rectificaciones que se podrían haber evitado a buen seguro desde el principio, si este Gobierno hubiera escuchado a la oposición útil y responsable. Ministro, hacía mucho tiempo que no nos veíamos y siento tener que ser tan sincera; este real decreto para la reactivación económica del sector de los transportes y la protección de los colectivos más vulnerables en el ámbito de la vivienda es un totum revolutum; muchas medidas, pocas respuestas. Por tanto, me gustaría conocer sus planes en relación con determinados asuntos tratados en esta norma. Aprovechando que este real decreto-ley trae el reequilibrio económicofinanciero de los contratos de concesión de carreteras, sería bueno que informara a los españoles sobre cómo piensa atraer al sector privado a la necesaria colaboración públicoprivada en materia de infraestructuras. Sinceramente, en mi grupo parlamentario creemos que todos sus intentos de contar con una importante colaboración por parte del sector privado serán del todo inútiles si no se aborda una reforma de la Ley de desindexación. Mi grupo parlamentario ha presentado esta semana una proposición no de ley sobre este tema, y le invito a que la estudien con detenimiento en su Gobierno porque sin resolver el problema de la rentabilidad y los plazos de concesión, no espere que ningún operador privado vaya con ustedes de la mano. Y ya que hablamos de carreteras, ministro, ¿le parece buena idea sortear la labor de una oficina independiente de evaluación de infraestructuras? Porque con la permisividad de su colega, la ministra de Hacienda, pretenden ustedes sortear el único mecanismo de control técnico con el que cuenta nuestro país para construir infraestructuras conforme al criterio de la eficiencia. Si le parece una buena idea, tenemos un problema mayor del que creíamos. También este real decreto-ley incluye medidas en materia portuaria. Aprovechando que ustedes traen la moratoria de algunas tasas, yo les animó a traer en próximas ocasiones alguna norma que contenga una estrategia mucho más ambiciosa y global para los puertos españoles. La labor de los puertos del Estado no es simplemente aumentar sus beneficios, sino gestionar la infraestructura para que nuestros puertos compitan con otros grandes puertos de Europa. Y ahora que hablamos de puertos, le pido, señor Ábalos, como ministro competente en la materia y valenciano como yo, que deje de ponerse de perfil y se pronuncie abiertamente sobre la ampliación de la terminal del puerto de Valencia, porque mientras usted, el PSOE y el PSOE valenciano --que gobierna en la Comunidad Valenciana-- marean la perdiz, los señores de Esquerra siguen entrometiéndose en las cuestiones de la Comunidad Valenciana; la última vez, la semana pasada pidiendo la paralización de la ampliación de esta infraestructura. Díganos, ministro, si de verdad su partido, que, como decía antes, también gobierna en la Comunidad Valenciana, apuesta por la competitividad y por la inversión o, por el contrario, piensa lo mismo que sus socios de Gobierno, Esquerra Republicana y Compromís, que quieren seguir creando inseguridad jurídica y espantando a los inversores poniendo en riesgo una infraestructura clave para la Comunidad Valenciana, como es la ampliación de la terminal del puerto de Valencia. Es imposible en siete minutos pararse en todas y cada una de las medidas que recoge este real decreto-ley, pero sí me quiero detener en las más llamativas o que más interrogantes suscitan. Resulta que este real decreto-ley en el que ustedes introducen medidas de prevención sanitaria para viajeros y trabajadores en aviones y aeropuertos es de fecha 7 de julio; 7 de julio, nada menos que dos semanas después de la apertura de las fronteras y dos meses y ocho días después desde que yo personalmente, en nombre de mi grupo parlamentario, le presentara y plantease a su Gobierno un plan integral en esta materia. Está visto que la norma de este Gobierno no es solo llegar tarde mientras nuestros aeropuertos son un coladero de posibles viajeros infectados, sino llegar mal con medidas insuficientes. Me temo que en breve nos encontraremos aquí de nuevo con otro real decreto-ley parche que incluya correcciones y adiciones para poner en marcha más medidas. Ministro, para estar preparados, le quiero preguntar si desde su Gobierno piensan impulsar medidas complementarias en puertos, aeropuertos, estaciones de tren y de autobús, que nos permitan reaccionar con mayor celeridad. Porque podríamos hablar, por ejemplo, de que estas instalaciones tengan la capacidad de hacer test rápidos, incluso test aleatorios para conocer estadísticamente cuántos casos estamos importando a través de nuestras estaciones de transporte; o, por ejemplo, podríamos hablar de esa app o aplicación de rastreo que dijeron que empezaría a funcionar en breve y que seguimos esperando, cuando ya tenemos más de doscientos rebrotes en el país. En definitiva, ministro, vemos que el Gobierno aún no ha puesto en marcha todas las herramientas necesarias en el ámbito del transporte y la movilidad para hacer frente a la pandemia. Este real decreto-ley también recoge medidas en el ámbito de vivienda. En este punto asistimos a lo que ya veníamos advirtiendo desde el comienzo, que no se pueden ligar medidas de protección a los sectores vulnerables al estado de alarma. Por ello, nos alegra que traiga estas medidas de prórroga de la moratoria del alquiler o del pago de préstamos hipotecarios, de prórroga del bono social o de prórroga de la prohibición de suspender suministros como electricidad, gas o agua. Sin duda, es una gran noticia para muchas familias, autónomos y empresas que siguen necesitando estas ayudas y pasándolo mal, pese a haber terminado el estado de alarma. Por otra parte, para mejorar el acceso a la vivienda, este real decreto permite la colaboración entre administraciones públicas y la iniciativa privada facilitando la cesión de suelo público para la construcción de viviendas de alquiler asequible o social. En nuestro grupo parlamentario nos alegramos de que sigan los pasos en materia de urbanismo de aquellos ayuntamientos o comunidades donde ustedes no gobiernan, como el Ayuntamiento de Madrid, pero sobre todo nos alegramos de que se alejen de las ideas comunistas de su socio de Gobierno. Parece que por fin dejan ustedes atrás eso de criminalizar a los arrendadores y de intervenir el precio en el mercado del alquiler atajando el problema de raíz, que es la escasa oferta de vivienda asequible en aquellos sitios donde la demanda es muy elevada. Señorías, señores del Gobierno, escuchen a la oposición, pero escúchenla de verdad. El consenso no es una consigna que ustedes puedan agitar para sacudirse la responsabilidad; el consenso es sentarse a negociar línea a línea si hace falta…"
}