{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Señor ministro, le anuncio que vamos a votar a favor del real decreto, pero también de su tramitación como ley porque queremos que se atiendan, entre otras, dos cuestiones concretas que, aprovechando el tiempo de que dispongo, le voy a plantear. La primera tiene que ver con el tema del transporte. Estamos de acuerdo con las medidas, pero encontramos una ausencia clamorosa, que es la que tiene que ver con las condiciones de los trabajadores y trabajadoras. El día 23 de junio, si no recuerdo mal, estuvieron aquí, a las puertas del Congreso, los representantes sindicales y trabajadores de servicios de a bordo y de acompañamiento de Renfe, que llevan en un ERTE desde marzo y que están desde entonces en la incertidumbre por no saber si tendrán empleo al que regresar y en una situación un poco absurda: se restablece el servicio con plena normalidad para los turistas y para los viajeros, están abiertos los bares en toda España, pero no el trabajo al que se dedican, las cafeterías y el acompañamiento en los trenes. Están todavía en una situación de incertidumbre, ha pasado un mes desde que nos lo dijeron y están así desde marzo. Les pedimos encarecidamente que se ocupen de su situación concreta. La segunda tiene que ver con la vivienda. Estamos de acuerdo con las medidas propuestas, pero nos parece que seguimos dando vueltas sin abordar la cuestión fundamental, que es que, más allá de la construcción de más vivienda, hay que abordar la transformación del modelo inmobiliario español: en primer lugar, porque es una fuente permanente de angustia para la gente que vive en situación de emergencia habitacional; en segundo lugar, porque se come salarios y ayudas sociales que podrían ir directamente al consumo. Hay muchas ciudades --esta, por ejemplo-- en las que a la gente se le va hasta un 45 % de su salario en el alquiler. Y, en tercer lugar, porque es una especie de agujero negro de inversiones: en lugar de que muchos recursos vayan para invertir en la economía productiva, acaban en una economía de bajo valor añadido. Necesitamos crear un marco jurídico para que las inversiones no acudan siempre a la economía especulativa, sino a la economía productiva: a la energía verde, a la rehabilitación energética de las viviendas o a la economía del conocimiento. Antes nos preguntábamos por qué no tener un laboratorio público español que estuviera investigando, porque el problema del modelo inmobiliario español es que se come muchos recursos útiles que tendrían que estar en la economía productiva. Desde que se reabrieron los juzgados, el 4 de junio, está volviendo a haber desahucios. Hoy, felizmente, se han parado cuatro en Vallecas; ayer, otros tantos en Castellón. La Plataforma de Afectados por la Hipoteca plantea dos cosas muy sensatas hasta que haya una ley de vivienda: en primer lugar, un decreto para la paralización de los desahucios y, en segundo lugar, que las viviendas vacías que tienen la Sareb y Bankia, en los que hemos invertido dinero público, sirvan como parque de vivienda de alquiler social temporal mientras dure la emergencia habitacional. Muchas gracias."
}