{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Arratsalde on. Buenas tardes, señor presidente, señorías. Procuraré no extenderme demasiado en un real decreto-ley cuyo contenido ha explicado de forma minuciosa el señor ministro y que, por otra parte, tiene un componente claramente ligado a la practicidad, a la eficacia y a liberar de trabas administrativas e incentivar con carácter económico a determinadas empresas relacionadas con el transporte y la vivienda afectadas por la crisis generada por el COVID-19. En primer lugar, destacaré las medidas vinculadas tanto al sector del transporte aéreo, marítimo y terrestre como al sector ferroviario, que van desde modificaciones del sistema de tasas portuarias hasta el establecimiento de medidas de seguridad a adoptar en el ámbito del transporte aéreo por las empresas para su personal y los pasajeros, pasando por moratorias para el sector del transporte de mercancías y de viajeros, y una autorización a Renfe así como a otros organismos para incrementar su endeudamiento. En segundo lugar, ligadas al ámbito de la vivienda hay otras medidas que pretenden impulsar o facilitar el derecho de superficie para la promoción de alquileres asequibles, y luego volveré sobre esta cuestión. En tercer lugar, aglutina un elenco variopinto de medidas que van desde declarar el Gran Premio de España de Fórmula 1 como acontecimiento de excepcional interés público a los efectos de reconocimiento de beneficios fiscales, a modificar la Ley de Propiedad Intelectual a fin de permitir la hasta ahora vedada participación de directoras musicales en los órganos de gobierno de la SGAE o la regulación de la comercialización de derechos de explotación de la emisión de fútbol que, como la medida anterior relativa a la SGAE, nada tiene que ver con el impacto del COVID ni justifica su urgencia. En otro orden de cosas merece ser destacada una medida de la que se ha hablado poco, que es la modificación del Real Decreto-ley 21/2020, dirigido a garantizar la eficacia de las medidas de seguridad e higiene establecidas para los centros de trabajo, de protección del personal, de las personas trabajadoras, y de adaptación de las condiciones de trabajo, la organización de turnos y la ordenación de los puestos de trabajo y el uso de zonas comunes, sobre lo que hay que destacar que como consecuencia de la imposición de determinada tipicidad en el ámbito sancionador, pasan a integrarse de forma implícita en el marco de las obligaciones que en materia de prevención de riesgos laborales corresponden al empleador. Y dije que volvería a hablar en materia de vivienda porque, sin perjuicio de que nuestra posición vaya a ser de apoyo a este real decreto-ley, sí queremos señalar, señor ministro, un pequeño inciso o comentar una pequeña cuestión, pero de trascendencia. Sin perjuicio de mostrar nuestra conformidad con el propósito de la medida, impulsar alquileres asequibles, debemos señalar que algunas de sus determinaciones y, en concreto, el inciso final del apartado dos, donde dice que ese instrumento de colaboración podrá tener una duración de hasta ochenta años, y el primer inciso del apartado cuatro que determina que las viviendas destinadas al alquiler asequible o social podrán tener la consideración de viviendas de protección pública de conformidad con los requisitos y características establecidas en el instrumento administrativo de colaboración, a nuestro juicio, podrían incurrir en excesos incompatibles con el reparto competencial de la materia y, por otra parte, incluso pueden tropezar con las determinaciones del texto refundido de la Ley de Suelo y del Reglamento Hipotecario en cuanto a la duración máxima del derecho de superficie en el ámbito administrativo que se fija en setenta y cinco años. Ambas cuestiones son competencia de quien ostenta competencias específicas en materia de vivienda por tratarse de aspectos directamente vinculados a ese ámbito sectorial de actuación pública autonómica, la vivienda, en el que el Estado no ostenta una competencia específica. Por lo tanto, siguiendo la doctrina del Tribunal Constitucional, por este motivo entendemos que existe cierto ámbito digamos de poca clarificación competencial y, por ello, solicitamos su tratamiento como proyecto de ley, sin perjuicio de entender que sea admisible el resto de su contenido y que nuestra petición se limita simplemente a una precisión de acotar o de eliminar esas referencias a fin de poder clarificar el ordenamiento constitucional. Muchas gracias."
}