{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "En primer lugar, me gustaría trasladar un abrazo fraterno a todas las personas afectadas por la COVID. En este real decreto se introducen algunos elementos en los que creo que deberíamos pensar a la hora de ver cuáles van a ser los elementos estructurales de futuro del país que queremos. Esta crisis sanitaria ha puesto delante de nosotros y nosotras una realidad: la realidad de la vulnerabilidad de la vida, de la interdependencia y de que existen elementos materiales esenciales para que la gente pueda vivir dignamente y para poder afrontar una cuestión de salud pública como esta. Desde el primer día, la vivienda y los suministros se convirtieron en un elemento central para la salud pública, y creo que eso es algo que nos debería hacer pensar sobre cuál es el futuro que queremos para nuestro país, pero hablaré de esto más adelante. Quería referirme a tres cuestiones relacionadas con los temas que nos ocupan y que me parecen importantes. En primer lugar, nosotros creemos que es muy importante reforzar y apoyar a las empresas públicas, y en particular a Renfe, porque, independientemente de la liberalización, quien va a garantizar el servicio público de transporte ferroviario en nuestro país va a ser Renfe. Aquellas operadoras que vengan, vendrán a chupar y cuando no tengan que chupar, saldrán corriendo. La única operadora que va a garantizar el transporte en nuestro país es Renfe. Por eso, estamos de acuerdo en que hay que reforzar y apoyar a esta empresa pública con determinación, y no solo con esto, sino que tenemos que pensar en más cosas para reforzar el servicio público de transporte en nuestro país. (Aplausos). Creemos que es necesario reforzar la empresa pública, pero el principal valor que tiene la empresa pública es su plantilla, y nosotros y nosotras queremos trasladar nuestro abrazo solidario a los dos mil trabajadores y trabajadoras de a bordo de Renfe. (Aplausos). Quien ha trabajado durante veinte años en Renfe y para Renfe es Renfe, y uno de los objetivos de la empresa tiene que ser el mantenimiento de todos los puestos de trabajo de la gente que ha sostenido la empresa durante tanto tiempo. En segundo lugar, queríamos hacer una llamada de atención al ministerio, en concreto, por la necesidad que tiene el servicio de rescate marítimo del cuarto tripulante en el momento en el que nos encontramos. Creemos que es fundamental, lo están reclamando las plantillas, es un momento importante, es un servicio público importante y pensamos que hay que escucharles en estos momentos. Y en tercer lugar, y referido también al transporte, hay Gobiernos autonómicos que están haciendo una apuesta muy clara por los fondos buitres en el transporte urbano de viajeros, que están abriendo la puerta a regular para proteger a buitres que se llevan el dinero a Holanda. Necesitamos pensar estrategias compartidas desde la sede de la soberanía popular para defender un sector estratégico como el taxi frente a los buitres que se llevan el dinero a los paraísos fiscales. (Aplausos). Como decía al principio, cuando iniciamos esta crisis se puso en evidencia que la necesidad de cumplir las observaciones generales del Pacto internacional de derechos económicos, sociales y culturales, que plantea la prohibición de los desalojos forzosos sin alternativa habitacional, era un elemento central para abordar una cuestión de salud pública como la que tenemos delante de nuestros ojos. Eso significó que por primera vez nuestro país se acercara a cumplir con nuestras obligaciones internacionales en esta materia. Quedan muchas cosas por hacer. Creo que el movimiento popular nos está dando todos los días lecciones que nos tienen que hacer reflexionar en esta Cámara sobre la necesidad de ser más ambiciosos para garantizar que no se produzca ningún desalojo sin alternativa habitacional. (Aplausos). Durante esta pandemia hemos visto cómo se comportaban los fondos buitre; hemos visto cómo en Benta Berri, en Euskadi, en Donosti, precisamente a través de un modelo que se había planteado de derechos de superficie y de vivienda protegida, termina la protección de la vivienda pero continúa el derecho de superficie. Y, ¿qué ocurre? Que durante la pandemia se coacciona desde las socimis con echar a los inquilinos a la calle con cartas amenazantes. No son las únicas amenazas que se producen desde las socimis y los fondos buitres contra los inquilinos; se les amenaza con subidas abusivas, cuando son empresas que no pagan impuestos en nuestro país. Es necesario que, de una vez, estas empresas empiecen a pagar impuestos y que respeten los derechos de la gente de nuestro país. En ese sentido, creo que es muy importante que nosotros y nosotras entendamos que aquí tenemos una responsabilidad frente al conjunto de la población, que hay fuertes y débiles, y el Estado está para proteger a los débiles. Para eso se conforman, supuestamente, los Estados y eso significa que a veces hay que pisar callos, y eso significa que a veces hay que torcerle el morro a algunos que piensan que la vivienda es simplemente una mercancía, igual que hay que torcerle el morro a la patronal del agua, que reclamaba que se volvieran a hacer cortes de agua a la población de nuestro país. Hay que decirles con muchísima claridad que el problema no es que no se hagan cortes, sino que haya concesiones privadas de agua para un servicio esencial al conjunto de la población, que no vamos a consentir que se corte el agua y que se van a garantizar los suministros al conjunto de la población. (Aplausos). Somos plenamente conscientes de que estos decretos son solo medidas temporales y nosotros y nosotras creemos que es necesario que sirvan para hacer una reflexión estructural que ponga la vivienda en el centro, que garantice que la vivienda y los suministros se conviertan en un derecho esencial para el conjunto de la población. Y para eso hay que decirles también a las empresas con capital público, como la Sareb, que no se desahucia en crisis humanitaria, que no se desahucia en una emergencia sanitaria como la que tenemos ahora, que así no se invierte el dinero público y que tienen que cambiar sus formas de relacionarse con la población de nuestro país. (Aplausos). Y eso significa que hay que empezar a hablar de cómo se articula el parque público; eso está en nuestro acuerdo de Gobierno, que las viviendas de la Sareb tienen que ser una herramienta útil para la articulación del parque público que necesita este país. Eso sabemos que va a levantar ampollas, sabemos que hay gente a la que no le va a gustar, a esos que tienen un plan, el plan de la aporofobia, el plan para 250 000 personas que viven en precario en este país a los que se les plantean unas leyes en las que se les condena de uno a tres años de cárcel simplemente…"
}