{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señor ministro, señorías, nosotros vamos a votar a favor de la convalidación de este real decreto-ley esencialmente porque les dijimos al Grupo Socialista y al Gobierno que votaríamos favorablemente si había un compromiso para su tramitación como proyecto de ley, porque entendemos que algunos aspectos son sensiblemente mejorables. Ante el compromiso del mismo ministro, obviamente, tienen nuestro voto a favor. Algunas de las medidas que ustedes incorporan a este real decreto-ley han sido demandadas por nuestro grupo parlamentario. Por tanto, como pueden entender, las compartimos, aunque entendemos que en algún aspecto se quedan cortas, en otros son sensiblemente mejorables y en otros, obviamente, discrepamos. Las facilidades que se dan a los transportistas para la moratoria en relación con los préstamos y leasing del transporte discrecional y del transporte de mercancías nos parece una decisión acertada, igual que otras moratorias en relación con el tema de la vivienda. T enemos un problema muy específico en Cataluña --no sé si afecta a otras comunidades autónomas-- en relación con la Inspección Técnica de Vehículos porque, como está planteada, ya solo por tener una comparecencia nos va a bloquear las estaciones de Inspección Técnica de Vehículos. Eso va a repercutir esencialmente en autónomos y empresas que tienen que pasar inspecciones de estos vehículos, y ahí vamos a plantear enmiendas. Señor ministro, nosotros discrepamos de lo que ustedes establecen en el artículo 25. La verdad es que es muy difícil explicar a los ciudadanos, con la que está cayendo, que la solución para el reequilibrio de determinadas concesiones es alargar el plazo de las autopistas. Eso es difícil de explicar y es difícil de compartir. Y o sé que ustedes van a argumentar que es la forma más barata de poder alcanzarlo, pero nosotros queremos profundizar en ello. Discrepamos en el planteamiento, porque a la Generalitat de Catalunya se les han planteado también situaciones similares y se están negando a proceder a lo que es fácil, alargar el plazo de las autopistas unas semanas más, unos meses más, unos años más, unas veces por unas razones y otras veces por otras. Ustedes comenzaron, de acuerdo con el compromiso de esta Cámara, liberando una parte de estas autopistas y nos parece contradictorio con el planteamiento que hacen. Se lo ha dicho también mi compañero Errejón. Hace pocos días, aquí, recibimos a la representación sindical de más de dos mil trabajadores afectados por los servicios a bordo y restauración de trayectos de larga distancia; de estos dos mil trabajadores, una parte importante están en Cataluña, y hoy están en ERTE. Pero lo peor es que no tienen un calendario claro de cuál es su situación laboral; un contrato que se interrumpió, que no está perfeccionado y que genera mucha incertidumbre. Les pedimos que este tema --como otros temas en el ámbito ferroviario--, señor ministro, sean ágiles en solucionarlo. Se suspendieron muchos servicios, no hemos recuperado la normalidad, pero deberíamos recuperar la normalidad en la prestación de estos servicios ferroviarios. Muchísimas gracias."
}