{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidente. Buenas tardes, diputadas y diputados. Hace tiempo ya que advertimos que la falta de ambición y la provisionalidad en los reales decretos del Gobierno durante la pandemia provoca desconcierto y vacíos que hay que acabar corrigiendo posteriormente, mediante nuevos decretos. Y aquí estamos, validando una disposición que aventuro que, en breve, deberemos modificar, como mínimo, en lo que a plazos se refiere. No votaremos en contra porque recoge medidas imprescindibles, pero se quedan cortas, muy cortas, y, por ese motivo, nos vamos a abstener. Esta es nuestra principal crítica, la falta de valentía y de coraje para afrontar la realidad que nos quedará después de la crisis de la pandemia, que proviene --y ahí es donde no coincidimos-- de un sistema injusto, que era previo. Les repetimos una vez más: rompan el modelo de socialización de pérdidas y privatización de beneficios; reviértanlo de una vez. Con respecto a algunas medidas concretas, como el transporte por carretera, pese al anuncio inicial del ministerio de impedir la compensación a las empresas concesionarias por las eventuales pérdidas provocadas por la COVID, el Gobierno autoriza ahora a que puedan solicitar una prórroga en los contratos de concesión para compensarlas. Lo ha comentado antes el diputado de Junts per Catalunya, pero nosotros vamos a interpretarlo al revés; como catalanes, nos indigna que abran la puerta a prorrogar estos contratos de concesión y explotación de autopistas, que han generado beneficios millonarios durante las décadas que los hemos estado pagando, y que han sido sobradamente amortizadas. ¡Ya basta! ¡Ya basta! Este es uno de los motivos de no votar a favor. Mientras se rescatan concesionarias, supongo que en un ejercicio de quid pro quo en compensación por las puertas giratorias, la Asociación de Transportes Discrecional y Turístico, Direbus, sigue denunciando el olvido de su colectivo en todos los reales decretos que elabora este Gobierno. Se trata de un sector formado mayoritariamente por pymes y autónomos que emplea a unas 40 000 personas y que genera unos 2500 millones de euros al año. Por favor, escuchen sus demandas y resuélvanlo. Respecto a la vivienda, la ampliación no para la moratoria sino para su solicitud es claramente insuficiente, como lo es la prórroga extraordinaria de los contratos de arrendamiento en vivienda habitual y como lo es también la ampliación de la garantía de suministros básicos. Lo peor de la crisis económica y de la crisis de vivienda está por llegar. El otoño va a ser un momento dramático en términos de emergencia habitacional. El 30 de septiembre está a la vuelta de la esquina y el drama de la pobreza energética la empezaremos a ver cuando llegue el frío, y entonces tendremos que tomar nuevas medidas. Garantizar el derecho efectivo del acceso a la vivienda y a los suministros básicos será uno de los mayores retos a los que se van a enfrentar todas las administraciones públicas, pero debemos ser conscientes de que la COVID ha agravado extraordinariamente una situación preexistente. ¿Qué pasará cuando se terminen los ERTE? Que van a empezar los desahucios. Hemos pasado de la burbuja de las hipotecas a la burbuja del alquiler y el resultado continúa siendo el mismo: gente sin casa, pisos vacíos y desahucios salvajes. Se puede y se deben tomar medidas ambiciosas. Buena prueba de ello es el acuerdo entre el Govern de la Generalitat --con la consellera de Justícia, Ester Capella, al frente-- y el Sindicat de Llogaters, sindicato de arrendatarios, para desarrollar un proyecto de ley que regule los precios del alquiler y frene la burbuja especulativa. En cambio, este real decreto sigue quedándose corto y plantea medidas muy por debajo de las expectativas de los ciudadanos y de los agentes sociales. Se rescató a la banca, contra la más elemental justicia social, pero somos incapaces de rescatar a las familias y a las personas. ¿Cómo se explica, si no, que agentes como la PAH, que el pasado 7 de julio exigía al Gobierno un real decreto para terminar con todo tipo de desahucios hasta, como mínimo, el 31 de diciembre de 2021, no tengan éxito, cuando es de sentido común si queremos proteger a nuestros vecinos, a nuestros conciudadanos? Desde que se retomara la actividad judicial el pasado 4 de junio se han empezado a reactivar los desahucios, ya lo saben ustedes. En el primer trimestre, reducido a dos meses por la COVID, se produjeron casi 10 000 desahucios, lo que nos sigue situando en una media de 200 desahucios diarios. ¿Lo han oído? 200 desahucios diarios con el Gobierno más progresista de la historia, con el Gobierno de la coalición PSOE y Unidas Podemos. No puede ser, no se puede afrontar esta situación con parches, no se puede plantear la protección solo de las familias vulnerables por causa de la COVID, sino de todas las familias vulnerables, porque previamente al estado de alarma ya existía y podríamos haberla resuelto. Recientemente, se publicó --todos ustedes lo conocen-- el informe de Philip Alston, relator especial de la ONU sobre la extrema pobreza y los derechos humanos, cuando aún ni había empezado la pandemia, quien alertó de que el índice de asequibilidad de la vivienda de alquiler privada es uno de los más bajos de la OCDE y que el pago del alquiler representa una carga excesiva para, como mínimo, el 40 % de los inquilinos. Las medidas urgentes en el ámbito del acceso a la vivienda que él propuso nos parecen indispensables: la dación en pago retroactiva, aumentar las inversiones en vivienda pública, gravar fiscalmente las viviendas vacías, los sistemas avanzados y flexibles para controlar los precios de los alquileres especialmente en las grandes ciudades, adoptar medidas para frenar el acceso especulativo a los mercados de la vivienda por parte de fondos buitre, y el resto que tiene que ver con suministros a familias vulnerables y no vulnerables, que ustedes ya conocen. Sabemos que coincidimos, lo que no entendemos es por qué no lo ponen en el BOE, que es donde debería estar, y eso es lo que les preguntamos: ¿por qué?, ¿cuál es la razón por la que este bagaje de protección, que sabemos que compartimos, no se transforma en legislación? En cualquier caso, termino porque veo que ya no me queda tiempo. Durante mis cincuenta y dos años de vida y estos seis meses que llevo en el Congreso se han esforzado en explicarme cuál debe ser mi país, cuál es mi país. Mi país lo decido yo, mi patria la decido yo. Hay una organización política, que se llama Esquerra Republicana del País Valencià, que está perfectamente legitimada para hablar en nombre del País Valencià, y mi patria, mi nación va desde Salses a Guardamar y de Fraga a Maó, y nadie me lo va a cambiar. (Aplausos). Pero es que, además, somos ecologistas y protegemos cualquier territorio de la depredación y por eso seguiremos negándonos a facilitar la ampliación del puerto de Valencia. Moltes gràcies. (Aplausos)."
}