{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS: -- DICT AMEN DE LA COMISIÓN DEL EST A TUTO DE LOS DIPUT ADOS SOBRE DECLARACIÓN DE ACTIVIDADES DE LOS EXCELENTÍSIMOS SEÑORES DIPUTADOS. ",
        "diputado": [
            {
                "apellidos": "Nasarre Oliva",
                "apellidosNombre": "Nasarre Oliva, Begoña",
                "codParlamentario": 313,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Begoña",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/Begonasarre",
                "twitterUserId": "88802757",
                "twitterUserName": "Begonasarre"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NASARRE OLIVA"
    },
    "text": "Muchas gracias, presidenta. Señorías, en mi condición de presidenta de la Comisión del Estatuto de los Diputados intervengo para la presentación del dictamen acerca de las declaraciones de actividades formuladas por los miembros de esta Cámara. Pero antes de valorar el contenido del asunto que hoy sometemos a votación, deseo pedir disculpas en nombre de la Comisión por la tardanza en la conclusión del presente dictamen. La Comisión del Estatuto de los Diputados tenía previsto aprobar este trabajo a mediados del mes de marzo, pero la crisis sanitaria del COVID-19, que ha tenido lugar a nivel mundial, nos impidió cumplir el calendario previsto. Posteriormente, la tramitación de otro dictamen en esta Comisión, que se sometió al Pleno hace unas semanas, supuso también un nuevo retraso. Lamento profundamente los contratiempos que haya supuesto para sus señorías. El dictamen que hoy me corresponde presentar fue aprobado por unanimidad, palabra reseñable y necesaria, en la sesión de la Comisión celebrada el pasado 25 de junio. En dicha reunión se dictaminaron las declaraciones formuladas por los 350 diputados y diputadas que en aquel momento formaban parte del Congreso. T odas las declaraciones presentadas en el registro de la Cámara hasta el 25 de junio de este año han sido incluidas en dicho dictamen. El documento que hoy se somete a votación cuenta con la misma estructura que los dictámenes de actividades que se han tramitado en pasadas legislaturas. Dicha estructura cuenta con un primer apartado en el cual se incluyen los criterios generales que la Comisión del Estatuto de los Diputados considera que deben aplicarse para determinadas causas de incompatibilidad de los diputados y las diputadas. Dichos criterios, como no podía ser de otra forma, se emiten en desarrollo de lo dispuesto en los artículos 155 a 160 de la Ley Orgánica del Régimen Electoral General, que son la base jurídica de los trabajos de la Comisión en relación con sus declaraciones de actividades. La Comisión del Estatuto acordó mantener los criterios interpretativos acordados en las pasadas legislaturas en cuestiones como la compatibilidad del ejercicio de la función parlamentaria con la condición de miembro del Gobierno, la presencia en órganos de dirección de los partidos políticos, la producción literaria y artística o la pertenencia a las corporaciones locales, por ponerles algunos de los ejemplos más comunes. También se ha decidido continuar en los mismos términos con las actividades docentes o el desempeño de actividades en el sector privado, como el ejercicio de la abogacía. Sin embargo, fruto de las nuevas realidades a las que nos enfrentamos y la evolución propia de nuestra sociedad, debemos adaptarnos. Por ello, se han añadido nuevos criterios generales en torno a actividades que antes no estaban formuladas, considerándose, por ejemplo, que la percepción de ayudas por maternidad o paternidad en sus diferentes formas debe ser compatible con la condición de diputado en la medida en que se trata de ayudas regladas que se otorgan a través de un procedimiento objetivo y cuya recepción no guarda relación alguna con la actividad parlamentaria de los políticos. Lo mismo se ha acordado en relación con la percepción de ayudas en sus diferentes formas vinculadas a la situación de dependencia, viudedad o que traen causa por haber sido víctimas del terrorismo. Sigo con la estructura del dictamen. En el segundo apartado se recogen de manera individualizada todas las actividades declaradas por sus señorías, indicando en algunos casos los límites a los que debe someterse la declaración de compatibilidad. Una cuestión de enorme importancia es la absoluta objetividad e imparcialidad con que se ha llevado a cabo el análisis de las declaraciones de las actividades presentadas. El debate de la Comisión no se produjo con la vista puesta en uno u otro diputado o diputada, sino que lo primero que se hizo fue fijar los criterios generales, que se nos aplican a todos. Este dictamen, señorías, es objetivo, adaptándose a la realidad actual y en cada uno de ustedes es el resultado de la estricta aplicación de los criterios generales, que fueron fijados por la Comisión antes de debatir los casos concretos. Como podrán ver, los dictámenes emitidos en relación con los 350 integrantes de la Cámara son de compatibilidad. En algunos casos se trata de una compatibilidad pura y simple y en otros casos, de una compatibilidad condicionada, como por ejemplo en los casos del ejercicio de la abogacía, que, como saben, no pueden conllevar la percepción de ingresos procedentes de las administraciones públicas. La inexistencia de dictámenes de incompatibilidad es el resultado del buen trabajo durante estos meses de los servicios de la Cámara. En este sentido, en nombre de la Comisión quisiera ponerlo en valor. Dichos servicios se han reunido con un elevado número de diputados y diputadas para pedir aclaraciones en torno a algunas solicitudes de compatibilidad formuladas. Sus señorías han tenido que renunciar a actividades que desempeñaban en el momento de tomar posesión para poder adecuar su situación a las exigencias legales que a todos nos impone la ley. Señorías, quiero en este punto agradecerles también su disposición. Siempre que han sido requeridos en relación con sus declaraciones de actividades me consta que han mostrado la máxima colaboración posible. Antes de finalizar, quiero trasladar mi reconocimiento a la señora García Tejerina, vicepresidenta de esta Comisión. Le deseo lo mejor en su nuevo destino. Concluyo agradeciéndoles nuevamente su colaboración con los trabajos de la Comisión del Estatuto de los Diputados para la elaboración del presente dictamen. Asimismo, quiero aprovechar la ocasión para poner esta Comisión, su Comisión, a la entera disposición de sus señorías para resolver cualquier duda o cuestión que se les pueda suscitar. Muchas gracias. (Aplausos)."
}