{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidenta. El debate ha empezado tranquilo, pero veo que se ha ido calentando conforme han ido interviniendo otros portavoces. Es cierto que el compañero y amigo de Unidas Podemos Rafa Mayoral grita mucho, le pone mucha pasión a sus intervenciones, pero voy a reconocer que prefiero los gritos de Rafa Mayoral que el silencio que niega la violencia machista de los dirigentes de VOX. Lo prefiero mil veces. (Aplausos). Y voy a reconocer que me sorprenden las palabras de algunos diputados, sobre todo del Grupo Parlamentario Popular. Cada vez que intervienen en esta Cámara utilizan los mismos argumentos una y otra vez. Al ministro siempre le acusan de ser secretario general, que es algo de lo que estamos muy orgullosos todos los socialistas, y de que no dedica tiempo al Ministerio de Transportes. (Rumores). ¿Cómo puede no dedicar tiempo, haber conseguido desescalar la situación complicada del transporte y, a la vez, garantizar la restricción de movilidad para evitar que la pandemia siguiera avanzando en este país? Yo me pregunto cómo lo ha hecho. Tiene que ser Superman para tener la capacidad de ser secretario de organización de nuestro partido --sí, me he equivocado antes; no pasa nada-- y la capacidad de gestionar un ministerio como este. Yo voy a reconocer a todos los trabajadores, sobre todo a los trabajadores del sector del taxi, que dieron el callo, que llevaron enfermos a hospitales y que ven cómo el Gobierno de la Comunidad de Madrid quiere regular contra ellos. (Aplausos). Señor Lorite, ¿cómo puede tener la valentía de nombrar a los taxistas, que están cada día denunciando la situación en la Comunidad de Madrid? ¿En qué mundo vive? También voy a reconocer que me sorprende cuando en esta Cámara y en esta legislatura se utilizan permanentemente los términos comunista y socialcomunista para intentar descalificar a alguien. ¿Dónde está el legado de Adolfo Suárez que defendían Ciudadanos y el Partido Popular? ¿Dónde está la defensa de un partido democrático que, además, defiende la igualdad entre ciudadanos? Yo soy socialdemócrata, pero reconozco que cada vez que escucho en esta Cámara determinada terminología intentando descalificar ni la entiendo ni la comprendo y creo que vivimos en mundos radicalmente distintos. Hoy tenemos que felicitarnos porque es un día histórico para España y un día histórico para Europa, y eso es gracias a la labor que ha hecho el presidente del Gobierno y todo su Gobierno para conseguir algo que era justo. (Aplausos). Hoy los socialistas nos sentimos orgullosos de este Gobierno, hoy los españoles nos sentimos orgullosos de ser españoles y, lo que es más importante, hoy los españoles nos sentimos orgullosos de ser europeos, porque tenemos la esperanza de que esta crisis no va ser como la anterior. ¿Recuerdan la gestión del señor Rajoy? ¿Recuerdan cómo vivimos la crisis? Además, cuando el Grupo Parlamentario Popular habla aquí de trenes, reconozco que como extremeño me echo a temblar. ¿El Partido Popular defendiendo los trenes cuando recortó en la mayoría de este país los servicios que garantizaban la igualdad de oportunidades? (Aplausos). Señores del Grupo Parlamentario Popular, no pueden dar ejemplo, con que por lo menos no vengan aquí a intentar dar lecciones. Han hablado de los trabajadores del servicio de a bordo de Renfe. Nosotros también los defendemos; es más, el ministro se implicó para que en el estado de alarma, en una situación muy compleja, cuando se podían ver con un contrato que terminaba, ese contrato se prorrogara. Recuerdo la época de Iñigo de la Serna con el conflicto de los trabajadores de Ferrovial. Cuando nosotros le pedimos al ministro que interviniera, ¿sabe lo que nos dijo, señor Lorite? Nos dijo que era un problema entre empresas y trabajadores, que el Gobierno no tenía nada que ver. Por eso, reconozco que me sorprenden algunas intervenciones que hacen los dirigentes del Grupo Parlamentario Popular en esta Cámara. Parece que vienen de otro mundo. A veces tiene uno la sensación de que han aterrizado de Marte en los últimos tiempos y no se han dado cuenta de que hemos vivido una pandemia, que estamos en una situación muy complicada y que lo que toca en política a día de hoy es arrimar el hombro y no aprovechar la oportunidad, como han intentado en este tiempo, para tumbar al Gobierno. ¿Saben en qué estaba este Gobierno? ¿Saben en qué estaba este ministerio? En intentar tumbar al virus. Lo que les pedimos es que se sumen y que trabajen con nosotros porque todavía queda mucho trabajo por hacer. Los españoles se merecen un Gobierno responsable y una oposición digna de ser representante de todos ellos y creo sinceramente que en este tiempo no lo han sido y que muchos españoles no se sienten orgullosos de lo que han visto en esta Cámara. Por eso no hay que avergonzarse de los gritos, sino que hay que avergonzarse de las políticas. En la crisis anterior, mientras que este Gobierno se ha dedicado a intentar rescatar a las familias y protegerlas de los desahucios, el Gobierno de Mariano Rajoy lo que hizo fue rescatar a los bancos. Existe una gran diferencia con este Gobierno de izquierdas. Sabemos que no les gusta, pero asuman que quedan tres años de legislatura y asuman la posición de oposición. Pueden intentar arrimar al hombro. Como he dicho, quiero terminar haciendo un reconocimiento a todos esos trabajadores que dieron la cara, a los estibadores que en este tiempo han estado cada día descargando barcos para que todos pudiéramos tener todas las mercancías necesarias, esos estibadores a los que el Gobierno del Partido Popular e Íñigo de la Serna nunca quisieron escuchar. Estamos muy agradecidos por la labor que han hecho los camioneros en este país; sabemos que la han desarrollado en una situación de muchas dificultades y sabemos además que hay que escucharles. Este Gobierno está escuchando permanentemente al Comité Nacional de Transporte por Carretera. Sí, lo hace. ¿Es cierto que no se han tomado todas las medidas que se podrían haber tomado? Es cierto. ¿Es cierto que todavía queda mucho por hacer? Es cierto. Pero quiero enviar a la gente que depende del sector del transporte un mensaje claro para el futuro: este Gobierno y este partido van a seguir trabajando para que tengan certidumbre sobre lo que puede venir. Los particulares, las empresas y las familias necesitan certidumbres de futuro. Este Gobierno trabajará con ellos, como ha estado trabajando para intentar solucionar cada uno de los problemas que han surgido y están surgiendo. Además, no nos temblará el pulso para eliminar cualquier elemento que pueda contener cualquier tipo de corrupción. Han sacado aquí el tema de la corrupción, y lo saca el Partido Popular para dar lecciones. El mismo día que surgió la noticia, el ministerio apartó al funcionario y abrió una investigación. ¿Se imaginan al Partido Popular de Rajoy haciendo eso? ¿Se imaginan al Partido Popular condenando la corrupción? (Aplausos). ¿Se imaginan al Partido Popular atajando algo por lo que nos han hecho sentirnos poco orgullosos, ser parte de un país en el que su Gobierno era condenado por corrupción? Sinceramente, creo que no. Termino dando las gracias, como decía, a todos los que han hecho posible que las cosas hayan seguido funcionando. Pido coherencia, pido comprensión y pido empatía, que nosotros la intentaremos tener con todos los sectores que sufren esta situación. Seguiremos trabajando para intentar solucionar sus problemas. Nada más y muchas gracias. (Aplausos)."
}