{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LAS HERAS FERNÁNDEZ"
    },
    "text": "Muchas gracias, señor presidente. Señorías, señor ministro, por la salud auditiva de los parlamentarios yo utilizaré otro tono. (Aplausos). El real decreto-ley funda su urgencia en la crisis sanitaria del COVID y sus efectos socioeconómicos en los ámbitos tanto del transporte como de la vivienda. En primer lugar, no podemos pasar por alto la afirmación contenida en su exposición de motivos, donde se dice que la respuesta a la pandemia se estructuró en torno a dos instrumentos constitucionales: la declaración del estado de alarma y las medidas adoptadas en su virtud y los sucesivos reales decretos adoptados. Porque, a pesar de que se trate de instrumentos constitucionales, no lo es el uso que se hizo de ellos, pues ni el estado de alarma ni los reales decretos-leyes pueden restringir derechos y libertades constitucionales. A fecha de hoy podemos decir que se han vulnerado la libertad religiosa y de culto, la libertad en sí, la libertad de circulación, de reunión, de manifestación, de expresar y difundir libremente opiniones y la no censura. Nada menos que las libertades contenidas en los artículos 16, 17, 19, 20 y 21 de la Constitución; no una, sino cinco libertades constitucionales vulneradas por reales decretos-leyes. (Aplausos). Y es el propio real decreto-ley que hoy debatimos el que, en su exposición de motivos, afirma que la limitación a la circulación de personas impuesta por los anteriores reales decretos ha producido un efecto negativo en la economía, haciendo necesarias las medidas que hoy nos traen. Sin embargo, no han sido limitaciones en determinadas horas o lugares, sino confinamiento total. Es decir, el Gobierno suprimió la libertad constitucional de circulación por instrumentos no habilitados para ello y, encima, esa supresión inconstitucional es la que ahora ha generado unos perjuicios que debe reparar. Han impedido a la gente ganarse el pan. Han destrozado la economía, señores del Gobierno. Lo más triste es que tenían la solución. Si hubiesen cerrado las fronteras con China y con Italia cuando VOX se lo pidió, no habrían tenido que restringir derechos fundamentales ni se habrían cargado la economía. (Aplausos). No saben gobernar, y si me equivoco, lo disimulan muy bien. Y cuidado, señores del Gobierno, porque ahora se avecinan demandas de responsabilidad patrimonial que utilizarán su propia fundamentación del real decreto. Por su parte, determinadas comunidades autónomas vienen limitando derechos constitucionales por resoluciones de su Ejecutivo, como es la utilización de mascarillas a pesar de mantenerse la distancia de seguridad. PCR masivos no, pero mascarillas obligatorias, aun manteniendo la distancia de seguridad, sí. Cambien de asesores que, por cierto, además, son los mismos que no parecen dar importancia a las medidas que promulgan, porque don Fernando Simón pasó un buen sábado de surf en una playa sin mascarilla y en plena oleada de rebrotes. (Aplausos). Entrando a valorar las medidas en cuestión, si bien encontramos diversas medidas relacionadas con el transporte o la vivienda, lo cierto es que, dentro de la amalgama tan prolija, encontramos beneficios fiscales al premio de Fórmula 1, la supresión de la exención parcial del impuesto de sociedades a las autoridades portuarias modificando la Ley de Puertos del Estado y la del impuesto sobre sociedades, la modificación de la Ley de Propiedad Intelectual o la comercialización de derechos de explotación del fútbol profesional. Lo más extraño es, tal vez, la conjunción de diversas medidas relacionadas con la navegación aérea, sin relación alguna con la crisis o su impacto. Estas modificaciones constituyen la apertura de conceptos jurídicos obligacionales que obedecen a una potestad reglada para convertirse en una potestad discrecional, cuya aplicación hoy en día resultaría arbitraria; simplificación de trámites administrativos lo llaman. Es decir, se convierte al arbitrio del Gobierno en legal por la vía de la modificación, eso sí, de urgencia. En cuanto a la modificación del real decreto por el que regulan las actividades de salvamento, la justifican en dar la respuesta rápida que exigen estas emergencias. Yo querría saber si se refieren a la rapidez con la que el señor presidente paralizó las labores de salvamento para su uso personal, como hizo en Mallorca cuando retiró el helicóptero que buscaba al desaparecido para usarlo él, o a las dos horas que estuvo la nave parada mientras lo esperaba porque se retrasó su llegada en Falcon. Todas estas medidas tendentes a permitir una amplia potestad discrecional del Gobierno sobre la navegación aérea o de aseguramiento legal ad libitum, carecen de relación de congruencia alguna con el COVID y su impacto socioeconómico. ¿Cuál es, pues, esta urgencia? Parece que quisieran traer más maletas de Delcy Rodríguez. Por cierto, no sé si he mencionado que el real decreto es a propuesta de los ministros Ábalos Meco y Pablo Iglesias. El primero de ellos levantó los controles del aeropuerto para permitir la entrada a la número dos de la narcodictadura de Nicolás Maduro, y no hace falta recordar quién está siendo investigado por Estados Unidos por posible vinculación con este régimen; saquen sus propias conclusiones. A mayores, se habilita de forma expresa al señor Ábalos a dictar disposiciones y desarrollar el contenido de este decreto-ley, lo que, según los principios de la buena regulación del artículo 129 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, tendrá carácter excepcional y deberá justificarse en la ley habilitante, lo cual tampoco sucede en este real decreto. En síntesis, no se dan los requisitos de extraordinaria y urgente necesidad que exige la utilización del real decreto-ley. Este totum revolutum de medidas comprende unas tendentes a paliar los efectos negativos no del COVID, sino de sus medidas anteriores, es decir, de su nefasta gestión --y gracias por reconocerlo en la exposición de motivos--, y otras que abren la puerta a la arbitrariedad sin relación alguna con la crisis sanitaria. Chantajean condicionando medidas que podrían ser válidas a la aceptación de aquellas que les convienen en un debate que solo cabe a la totalidad. La democracia se basa en el Estado de derecho y la separación de poderes y con este real decreto-ley están vulnerando los dos. Preguntémonos cuántas empresas han tenido que cerrar por su nefasta gestión, cuántas medidas reales han ido destinadas a las familias y cuántas a las pequeñas y medianas empresas. El caos o yo, dijo De Gaulle en 1958, y eso es lo mismo que hace este Gobierno: o se aceptan sus medidas partidistas o tendremos caos porque no se aprobarán las necesarias. En VOX no nos arrodillamos ante nadie y menos aún si median amenazas o chantajes. Hemos llegado para poner fin al totalitarismo y por eso vamos a votar en contra de la imposición, votaremos no al real decreto-ley. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Vox, puestos en pie)."
}