{
    "metadata": {
        "celebrated": "2020-07-21T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 26/2020, DE 7 DE JULIO, DE MEDIDAS DE REACTIV ACIÓN ECONÓMICA PARA HACER FRENTE AL IMPACTO DEL COVID-19 EN LOS ÁMBITOS DE TRANSPORTES Y VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Lorite Lorite",
                "apellidosNombre": "Lorite Lorite, Andrés",
                "codParlamentario": 105,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Andrés",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AndresLorite",
                "twitterUserId": "222267978",
                "twitterUserName": "AndresLorite"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-036.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LORITE LORITE"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. Señor ministro, el Gobierno trae a la Cámara para su convalidación el Real Decreto-ley 26/2020, un texto normativo que debería constituir un instrumento para la reactivación económica de los sectores vinculados a la movilidad, el transporte, la logística, la construcción y la vivienda, los cuales han sido impactados de forma muy grave por los efectos de la crisis consecuencia de la pandemia. Sin embargo, esta norma adolece de una indisimulada falta de compromiso y de una patente ausencia de diálogo con las organizaciones profesionales. Este real decreto-ley, pobre, insuficiente y cicatero, ha terminado por convertirse en la materialización, desde un punto de vista legislativo, de la ausencia de gestión del ministro Ábalos; en definitiva, una norma sin rumbo y sin ambición, a imagen y semejanza del titular del ministerio. España necesita un ministro a jornada completa; usted lleva dos años ausente de las materias que ha de gestionar su ministerio, su prioridad es ejercer como secretario de organización del Partido Socialista y el conjunto de la sociedad termina padeciendo esto. En materia de transporte aéreo, se ha propiciado una perniciosa incertidumbre y falta de seguridad, con propuestas erráticas, como las cuarentenas de dos semanas para viajeros internacionales, que han supuesto una tremenda irresponsabilidad. Cuando se ha rectificado, el daño ya estaba hecho y muchos potenciales visitantes habían encontrado otros destinos turísticos. La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, con absoluta lealtad institucional, le hizo llegar la propuesta de que fuera obligatoria la realización de una prueba diagnóstica PCR de coronavirus en origen. Ante esta propuesta, su única reacción fue presentarse nuevamente en Barajas. Cada vez que visita usted el aeropuerto monta un espectáculo poco edificante. (La señora presidenta ocupa la Presidencia). Al episodio de las maletas y su reunión de madrugada con la número dos del régimen dictatorial de Venezuela le ha seguido un nuevo episodio aeroportuario en el que, lejos de garantizar la salud de los viajeros y trabajadores, su único objetivo fue insultar con ese estilo que tanto le caracteriza a la presidenta de la Comunidad de Madrid, quien estaba proponiendo responsable y lealmente un protocolo con el que se podrían evitar contagios y riesgos epidemiológicos. Sin embargo, se promulga esta norma en la que únicamente se introducen como medidas de control sanitario para los pasajeros internacionales las recomendaciones de la Agencia Europea de Seguridad Aérea, declaración responsable, control de temperatura y algo tan poco riguroso como el control visual sobre el pasajero. No se abordan cuestiones tan necesarias para el futuro de las líneas aéreas como las reducciones de las tasas de AENA por aterrizaje y estacionamiento y las de Enaire por navegación aérea o la necesidad de elevar la garantía del Estado en las líneas ICO del 70 al 90 %. En el transporte marítimo esta norma prevé una serie de medidas de reducción de tráficos mínimos establecidos en los títulos concesionales y de las tasas portuarias de ocupación y actividad, pero limita estas reducciones al ejercicio 2020 cuando la actual situación de crisis se mantendrá al menos hasta 2021. La situación de merma y debilitamiento de los servicios ferroviarios es alarmante. Debido a las restricciones de movilidad impuestas por el estado de alarma fue necesario suspender la circulación de los trenes hotel, reducir drásticamente la oferta de frecuencia en el transporte ferroviario o la práctica eliminación de los servicios de a bordo en los trenes de alta velocidad y larga distancia, lo que afecta a un total de 2000 empleados. Sin embargo, no es de recibo que aún no se hayan repuesto lo servicios que se ofertaban antes de la declaración del estado de alarma, algo que está afectando a todo el territorio nacional, especialmente a las zonas rurales, pues este servicio vertebra y cohesiona nuestro país. Han pretendido ustedes reducir incluso los complementos salariales a los empleados de Renfe; recortes, recortes y recortes que imponen en el transporte ferroviario utilizando como excusa el COVID para eliminar servicios deficitarios. (Aplausos). La demanda del transporte de viajeros por carretera ha caído durante el estado de alarma en más de un 90 % y las empresas piden establecer el límite para circular de los vehículos en dieciocho años, homologándose así al resto de países de la Unión Europea, moratorias fiscales y aplazamientos de cuotas a la Seguridad Social, a lo que no hace referencia la presente norma. El sector del taxi , Señor Ábalos, ni siquiera se menciona en este texto normativo, discriminándolos en las moratorias para los contratos de préstamo, leasing y renting de renovación de flota. En las medidas relativas al ámbito de la vivienda, constata el texto legislativo que las ayudas anunciadas en los reales decretos anteriores eran un mero producto de marketing gubernamental sin dotación económica suficiente. Señor Ábalos, con esta regulación ha vuelto a demostrar su falta de compromiso y de sensibilidad con los sectores implicados, ha vuelto a dejar claro que usted está en otras cosas y no en la gestión del ministerio del que es titular. Tiene que asumir su responsabilidad y dar cuenta de estas inaceptables carencias normativas como también de los turbios asuntos en los que su departamento se ve inmerso a menudo. Señor ministro, hace algo más de dos años inauguró usted una época subiendo a esa tribuna. Desde aquí, con el desahogo que le caracteriza, presentó una moción de censura basada en falsedades. Acusaba usted entonces al Gobierno del PP de corrupto a sabiendas de que en ninguno de sus miembros había la más mínima tacha. Hoy la sombra de la corrupción se cierne sobre su ministerio y valga como ejemplo lo que pasa con la carretera de Ávila en su contrato de conservación y mantenimiento. (Aplausos). Por eso usted tiene que dar explicaciones, porque cada vez que gobierna el Partido Socialista la sombra de la corrupción se cierne sobre su Gobierno. Dé explicaciones ya de este supuesto nuevo caso Ábalos o su silencio podría interpretarse como complicidad. Muchas gracias. (Varios señores diputados: ¡Muy bien!--Aplausos)."
}