{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN POR LA QUE ESTÁN ATRAVESANDO LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Un poco más de humildad, señor Sánchez, que le hace falta que le hagan la rumba con los suyos para salvar la situación. España atraviesa una crisis brutal, con cuatro millones de parados y ya con un centenar de focos del virus que ha causado la muerte a 40 000 compatriotas. Ante su inacción frente a los rebrotes, llevamos semanas diciendo que aplique la legislación en vigor para tener una coordinada respuesta eficaz sin tener que acudir otra vez al estado de alarma. Y frente a su pasividad ante la recesión, llevamos meses diciendo que ponga en marcha un plan nacional de reformas para bajar los costes fiscales, laborales, burocráticos, como hacen otros países, y para recuperar el empleo y el bienestar social. Afortunadamente, Europa ha venido en nuestra ayuda y, curiosamente, mientras usted ha sido el convidado de piedra en una negociación en la que ha tenido el curioso método de la escucha pasiva, tres mujeres del Partido Popular defendían los intereses de España: Von der Leyen y Merkel en Bruselas y Lagarde desde Fráncfort. (Rumores.-- Aplausos). Y a pesar de que sus socios siguen atacando a esos países que pueden frenar la recepción de fondos --por cierto, tres de ellos son de la familia política socialista, otro de la familia de Ciudadanos y solo uno de la familia popular y de los verdes--, se ve que no han aprendido nada de la derrota del Eurogrupo. Usted vino aquí hace un mes a presumir de que traería un billón y medio de fondos sin condiciones y ha regresado con un programa de rescate en toda regla y sin haber conseguido un tercio de la piel del oso, y encima se monta un pasillo de aplausos. (Protestas)."
}