{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN POR LA QUE ESTÁN ATRAVESANDO LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. La situación de los españoles es consecuencia de una pandemia inédita en la historia de la humanidad durante estos últimos cien años. Es evidente que ellos han afrontado con resistencia, con disciplina social y con moral de victoria una pandemia inédita y creo que, gracias a su esfuerzo, hemos logrado contener el virus durante todos estos meses. A nivel parlamentario, señoría, gracias a la mayoría parlamentaria de este Congreso hemos podido sacar adelante un estado de alarma que ha sido eficaz en la lucha contra la pandemia, y también gracias a la responsabilidad de esa mayoría parlamentaria hemos compensado la irresponsabilidad de su grupo y de la ultraderecha a la hora de aprobar ese estado de alarma. Y a nivel europeo, señoría, lo que hemos hecho ha sido lograr un gran acuerdo, un acuerdo histórico para la recuperación económica de nuestro país (aplausos), no solamente para dar respuesta a la crisis del COVID, sino también para abordar las transformaciones que necesita el país y que tiene por delante. También le diré una cosa, señoría, durante estos días he estado muy pendiente de lo que se decía en España, he escuchado sus interpelaciones, sus declaraciones; no ha hecho nada en absoluto para arrimar el hombro, para ayudar al Gobierno de España en la defensa de los legítimos intereses de nuestro país en las negociaciones en Bruselas. (Rumores)."
}