{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN POR LA QUE ESTÁN ATRAVESANDO LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Oiga, mire, señor Sánchez, España no está para ceremonias de autobombo. (Rumores). Aun así, consideramos que el acuerdo es bueno para España porque, además (aplausos.-- Protestas), es una enmienda a la totalidad de su acuerdo de Gobierno con Podemos, de sus pactos con los nacionalistas y con Bildu. (Aplausos.--Protestas). Ahora tendrá que elegir entre cumplir con Europa y cumplir con sus socios, tendrá que elegir entre la reforma laboral o los viernes electoralistas. Lo que sí le avanzo es que no vamos a permitir que se recorte la PAC un 10 %, con 600 millones de euros menos al año menos para agricultores y ganaderos, que no pueden ser los paganos de la negociación comunitaria. Para las propuestas responsables sí podrá contar con nuestro apoyo, y le avanzo que votaremos a favor de las de la Comisión para la Reconstrucción en materia de sanidad y de justicia, y todo ello, a pesar de haber sabido que usted en un medio italiano decía que no quería pactar nada con el Partido Popular. Pero, mire, si acaba como el Pasoc, no será por pactar con nosotros, sino por la pésima gestión económica que está haciendo. (Rumores). Así que, señor Sánchez, cumpla ahora con los españoles ya que Europa ha cumplido con España; hágalo, para variar, por una vez. (Varios señores diputados: ¡Muy bien!-- Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}