{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ VALORACIÓN HACE DE LA EVOLUCIÓN DE LA PANDEMIA Y DE LA RESPUESTA QUE SE ESTÁ DANDO TANTO A NIVEL NACIONAL COMO EUROPEO? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Sí, es un acuerdo histórico. La Unión Europea nos ha brindado una gran oportunidad, pero ahora hay que aprovecharla, hay que tomar decisiones. Mire, los Gobiernos del Partido Popular y del Partido Socialista siempre han llegado mal, tarde o nunca a estas reformas que de verdad necesita España, no solamente a reformas cosméticas. Por eso somos los campeones de Europa en paro, en déficit, en deuda pública o en fracaso escolar. En relación con el déficit, todos los Gobiernos han incumplido precisamente este objetivo de déficit. En relación con el mercado laboral, se ha desaprovechado siempre la posibilidad de adaptarlo al siglo XXI y a la era digital, solo se han puesto parches. Llevamos en educación ocho contrarreformas ideológicas y los informes PISA nos dicen que la inserción de nuestros estudiantes en el mercado laboral es muy mala. En innovación estamos muy lejos de la media europea en inversión I+D+i. T enemos que reforzar y proteger nuestro sistema sanitario y nos hacen falta más recursos, más profesionales y mucho mejor pagados. Ustedes siempre han aparcado en un cajón la reforma de la Administración para colocar a sus amigos. Le hablo de la aplicación de estos fondos europeos en sanidad, en innovación, en educación, en empleo, en digitalización, en reformas de la Administración, que tenemos que abordar. Ya ha visto cuál es el camino, y el camino, efectivamente, lo ha dicho usted, es pactar juntos liberales, conservadores y socialdemócratas, no el populismo ni la radicalidad. Tenemos esa oportunidad, pero usted tiene una gran responsabilidad: tiene la obligación de no hacernos perder este tren. Así que pacte con la oposición, pacte con los agentes sociales, ayude a los españoles, a las familias, a los empresarios y a los trabajadores. Le pido que constituya ya una mesa de trabajo para impulsar esos acuerdos y que prepare unas cuentas públicas sensatas. Encontrará ahí a Ciudadanos aportando y construyendo, pero nunca del lado de la desigualdad, del chantaje y del privilegio. No se equivoque y tome el camino correcto; se lo debe a los españoles, que tienen miedo e inseguridad. (Aplausos)."
}