{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ VALORACIÓN HACE DE LA EVOLUCIÓN DE LA PANDEMIA Y DE LA RESPUESTA QUE SE ESTÁ DANDO TANTO A NIVEL NACIONAL COMO EUROPEO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "No sé por qué a ustedes les cuesta tanto el reconocer al menos que el Gobierno de España haya logrado un gran éxito para este país, que le va a permitir el poder transformarlo durante los próximos seis años. Reconózcanlo. (Aplausos). Comparto con usted, señoría, todas estas preocupaciones, comparto con usted, efectivamente, la gran importancia histórica, la trascendencia que tiene el acuerdo alumbrado en el Consejo Europeo. Y le diré una cosa, señoría, lo hemos logrado con acuerdos con la socialdemocracia, también con Gobiernos de coalición con los verdes, con los liberales y con el Partido Popular. Lo hemos logrado con todos, señoría. Fíjese, tan fácil es lograr acuerdos en Europa y tan difícil, por no decir imposible, lograrlo aquí, en España. Con ustedes quizá sea algo más fácil; con el Partido Popular, imposible, porque está efectivamente mimetizándose con la ultraderecha, como estamos viendo durante estas últimas semanas. (Rumores). Le diré una cosa, señor Bal, nosotros en lo que respecta a la emergencia sanitaria; uno, lealtad institucional. Nosotros no confrontamos con ningún Gobierno autonómico, a diferencia de cómo los Gobiernos autonómicos --algunos de los que forma parte su partido-- han confrontado con el Gobierno de España injustificadamente. En segundo lugar, además de esa lealtad institucional, máxima colaboración, arrimar el hombro, echar una mano a las comunidades autónomas para hacer frente a esta pandemia que, evidentemente, es inédita en la historia de nuestra humanidad durante estos últimos cien años. (Aplausos)."
}