{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN POR LA QUE ESTÁN ATRAVESANDO LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Ayer vimos, señoría, que está Adenauer, que está Monnet, que está Schuman y, desde ayer, Pablo Casado, como padre de la Unión Europea. (Risas.--Aplausos.--Rumores). En todo caso, señor Casado, estamos acabando el periodo de sesiones y deberíamos reflexionar, señoría, deberíamos reflexionar --usted también--; abandonar la bronca, abandonar la provocación, abandonar la confrontación y, en consecuencia, empezar a tender puentes con el Gobierno y lograr acuerdos, señoría, durante el próximo periodo de sesiones. Usted antes me ha reprochado que iban a ser 500 000 millones de euros en transferencias y que he traído menos para España como consecuencia de ese acuerdo. Y le diré una cosa, señoría; mire, yo lo reconozco, este acuerdo es un 95 % satisfactorio para nuestro país; es un cien por cien satisfactorio para el conjunto de la Unión Europea. Insisto en una cuestión, señoría; después de escucharle a lo largo de esta última semana, después de cinco días extenuantes de trabajo (rumores), su aportación, señor Casado, a este logro colectivo que ha representado el fondo de recuperación ha sido un cero por ciento. Hágaselo mirar, señoría. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie). --"
}