{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA SEGUIR OBVIANDO LA RELACIÓN BILATERAL ENTRE EL ESTADO Y LA COMUNIDAD AUTÓNOMA DEL PAÍS VASCO RETRASANDO LA CONVOCATORIA DE LA COMISIÓN MIXTA DEL CONCIERTO ECONÓMICO QUE DEBE EST ABLECER LOS LÍMITES DE DÉFICIT Y DEUDA P ARA LAS ADMINISTRACIONES V ASCAS? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Desde luego que con el entendimiento se gana, pero el entendimiento significa pactos y esos pactos tienen que cumplirse. Sabe usted que los regímenes forales tienen una situación muy parecida a la del Estado, a diferencia del resto de comunidades autónomas, y les afecta directamente la caída de recaudación. Las instituciones vascas y navarras deben conocer ya cuáles van a ser sus márgenes presupuestarios y financieros. Usted sabe que su Gobierno tiene un compromiso (muestra un documento) firmado con nosotros; un compromiso incumplido no solo para reunir la Comisión Mixta del Concierto Económico --que debía haberse celebrado ya según el acuerdo--, sino también para acordar el déficit en unos términos muy explícitos sobre la base de la caída de recaudación. Para ello, tanto el Gobierno vasco como las diputaciones forales les han ofrecido todos los datos de que disponemos al detalle y obran en su poder. Aun así, siguen sin aceptarlo y sin convocar la comisión mixta. No les estamos pidiendo dinero, para que quede claro ante todo el mundo; estamos pidiendo simplemente que nos dejen endeudarnos para hacer frente a la crisis, y ese dinero lo pagarán las instituciones vascas y las instituciones forales navarras, en el caso de que se acuerde también con ellas. No estamos pidiendo dinero ni una transferencia del Estado. Es un asunto urgente, señor presidente, y grave. No tiene nada que ver con el acuerdo europeo ni con la deuda a corto plazo, es otra cosa. Y claro que el entendimiento es importante, pero lo que no puede usted pensar es que va a tener presupuestos mientras a los demás nos dejan in albis y no podemos contar con los datos para ir preparando, precisamente, toda esa senda presupuestaria. Por lo tanto, señor presidente, si quiere contar con nosotros --y desde luego nosotros la política la concebimos como entendimiento, pero también como cumplimiento--, convoque ya la comisión mixta y acuerde la autorización en los términos pactados en nuestro acuerdo. Y, mientras tanto, no se moleste en llamar a nuestra puerta para buscar más acuerdos; vamos a cumplir primero lo que ya tenemos comprometido. Gracias."
}