{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA SEGUIR OBVIANDO LA RELACIÓN BILATERAL ENTRE EL ESTADO Y LA COMUNIDAD AUTÓNOMA DEL PAÍS VASCO RETRASANDO LA CONVOCATORIA DE LA COMISIÓN MIXTA DEL CONCIERTO ECONÓMICO QUE DEBE EST ABLECER LOS LÍMITES DE DÉFICIT Y DEUDA P ARA LAS ADMINISTRACIONES V ASCAS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señoría. El Gobierno mantiene su hoja de ruta, que plantee en la investidura hace muy pocos meses. Este Gobierno ha tenido que hacer frente a una pandemia inédita durante estos últimos cien años y lo hemos hecho sobre la base de dos cuestiones fundamentales: la primera, la relación bilateral con el Gobierno vasco y también la relación multilateral con el resto de los Gobiernos autonómicos. Hemos celebrado catorce conferencias de presidentes; hemos celebrado una comisión bilateral con el Gobierno vasco, precisamente, para poner en marcha muchas de las transferencias vinculadas con el Estatuto de Gernika, y también hemos interlocutado con ustedes para poner en marcha y celebrar esa comisión mixta. Por tanto, señoría, estamos siguiendo la hoja de ruta marcada en la investidura y, evidentemente, de refuerzo entre el Gobierno de España y el Gobierno vasco en el marco de la relación bilateral. Fíjese, señoría, su partido y el mío son partidos centenarios, y yo siempre he considerado imprescindible para la estabilidad y el avance de nuestras sociedades el entendimiento entre el Partido Socialista Obrero Español y el Partido Nacionalista Vasco, porque cuando pactamos gana Euskadi y gana España, ganan los vascos y ganan los españoles. (Aplausos)."
}