{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA SEGUIR OBVIANDO LA RELACIÓN BILATERAL ENTRE EL ESTADO Y LA COMUNIDAD AUTÓNOMA DEL PAÍS VASCO RETRASANDO LA CONVOCATORIA DE LA COMISIÓN MIXTA DEL CONCIERTO ECONÓMICO QUE DEBE EST ABLECER LOS LÍMITES DE DÉFICIT Y DEUDA P ARA LAS ADMINISTRACIONES V ASCAS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. La comisión mixta se va a celebrar, señoría, no le quepa a usted duda, pero me parece importante también subrayar aquellas cuestiones en las que hemos avanzado durante estos meses muy intensos como consecuencia de la pandemia. Fíjese, el 4 de febrero se celebró la primera reunión entre el Gobierno de España y el Gobierno de Euskadi para reactivar las transferencias pendientes. El 20 de febrero se acordó un cronograma de transferencias y el 25 de junio se firmaron tres acuerdos muy importantes que ustedes han venido reclamando durante estos últimos años: uno, de traspaso de funciones y servicios sobre prestaciones sanitarias del seguro escolar; dos, ayudas previas a la jubilación ordinaria de trabajadores afectados por expedientes de despido colectivo; y tres, la ejecución de la legislación del Estado sobre productos farmacéuticos. En segundo lugar, durante el estado de alarma nos comprometimos a garantizar a Euskadi el ejercicio 2020 con un porcentaje de déficit sobre el PIB equivalente al descenso de recaudación previsto por las diputaciones forales en los territorios históricos y, también, a permitir la utilización del superávit presupuestario de 2019. Las diputaciones forales, señoría, efectivamente, han realizado su cálculo y el Gobierno de España también tiene el suyo, y ahora estamos negociando precisamente cuál puede ser ese acuerdo. Señoría, este Gobierno está haciendo todo lo posible precisamente para que su comunidad autónoma no se vea tensionada como consecuencia de la caída de ingresos públicos. Ahí está el fondo no reembolsable de 16 000 millones de euros. Es verdad que el tramo cuarto, que se refiere precisamente a la merma de ingresos tributarios referidos a la COVID, tendremos que resolverlo, pero, señoría, estamos negociando con Euskadi, estamos negociando con su Gobierno. Por tanto, unidad… (Aplausos)."
}