{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA DEFENDER LA CONSTITUCIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Álvarez de Toledo, usted me pregunta hoy expresamente por la defensa que hace este Gobierno de la Constitución. Le voy a tener que volver a recordar el artículo 111, las preguntas de control, y cómo usted se lo salta. Le voy a decir qué es para nosotros defenderla: desarrollarla. Consiste en haber traído en apenas seis meses de legislatura y atravesando esta pandemia una ley de cambio climático, una ley de educación, la subida del salario mínimo interprofesional, la implantación del ingreso mínimo vital. (Rumores). ¿Sigo? Y haber decretado la alarma, artículo 116, sin su apoyo, para poder proteger a este país. (Protestas.--Aplausos). Eso es la Constitución para este Gobierno (aplausos), exactamente eso: desarrollar políticas que hagan este país más justo, más igual y más solidario. Pero mire, lo que hay debajo de esa interpretación que hace usted es siempre lo mismo: la Constitución patrimonializada por ustedes. Ustedes, que llegaron tarde, la tienen patrimonializada y de manera excluyente: mi interpretación es única y no cabe la de nadie más, la de ningún escaño de esta Cámara que llega aquí porque lo han votado libremente los españoles y las españolas. En esa visión absolutamente patrimonialista y excluyente se esconden los valores democráticos. Menos mal, señora Álvarez de Toledo, que este país es una gran democracia, que los ciudadanos van libremente a las urnas y que tenemos al Tribunal Constitucional para interpretarla. Pero le diré más y se lo recuerdo: ¿cuándo van ustedes a aplicar el artículo 122, la reforma del Consejo General del Poder Judicial, con la que están ustedes jugando para bloquear un poder del Estado? (Aplausos). Piénselo. --"
}