{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAYETANA ÁLVAREZ DE TOLEDO PERALTA-RAMOS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA DEFENDER LA CONSTITUCIÓN? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ DE TOLEDO PERALTA-RAMOS"
    },
    "text": "Efectivamente, no más; es decir, nada. Señora Calvo, estos días en Europa se ha impuesto el principio de realidad, no habrá apoyo europeo para un programa contrarreformista y mucho menos para una agenda de ruptura. Sin embargo, es lo que promueven sus socios, una agenda de ruptura. Atacan primero el orden democrático y, qué hacen ustedes, mantienen la mesa con Torra, erigido ahora en insólito fiscal antimonarquía, y contemplan pasivos la prematura excarcelación de Junqueras, un fake republicano que antepone identidad a igualdad y que confunde la bonhomía con el derecho a delinquir, incluso a reincidir. Sus socios atacan también al rey, quieren ganar contra la corona lo que perdieron contra la Constitución, como si corona y Constitución no fueran hoy indisociables. La monarquía moderna es hija de la Constitución, es decir, del pueblo español. ¿Y qué hace el Gobierno? El presidente agita el debate sobre la monarquía para tapar su deplorable gestión de la pandemia y el vicepresidente aprovecha la maniobra para apuntar directamente a Felipe VI. Hábiles generando ruido sobre el rey, inútiles rastreando el virus. Por último, sus socios impugnan el consenso económico y social de los viejos Pactos de la Moncloa. ¿Y qué hacen ustedes? Pactan con Bildu la derogación de la reforma laboral y ahora dicen que esa agenda radical es compatible con la ayuda de Europa. No lo es, no hay apoyo europeo para una agenda radical como tampoco hay apoyo en España para una agenda de ruptura. Señora Calvo, acepten el principio de realidad allí y aquí, ahórrense sus campañas antimonárquicas. Para engendrar una república, una confederación, hay que derogar la Constitución, y la Constitución no puede derogarse sin el apoyo del Partido Popular, y eso no ocurrirá jamás. Pierdan toda esperanza, no alienten ficciones ni políticas ni económicas. Abandonen su pulsión contrarreformista y a los fanfarrones de la ruptura y encaren la reforma. La reforma es el gran legado de la Transición, es el nítido mandato de Europa y es el punto, el centro, donde se encontrarán con el Partido Popular. (Aplausos)."
}