{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ MÁS TENDRÍA QUE OCURRIR PARA QUE EL GOBIERNO APOYARA LA CELEBRACIÓN DE UN REFERÉNDUM SOBRE LA JEFATURA DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            102
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO, MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Iñarritu, lo que tiene que ocurrir cada día es que tanto usted como yo, en posiciones de responsabilidad diferentes pero públicas ambas, respetemos el marco constitucional y lo respetemos en la Jefatura del Estado, y nada más. Y en relación con las demás cuestiones sobre las que usted ha hecho una exégesis comprensible desde su posición política, quiero decirle que no ha lugar a un debate en dos minutos treinta segundos para una reforma de la Constitución que nos lleva --hoy va de Constitución, como no podía ser de otra manera-- al artículo 168, que usted conoce, y usted comprende perfectamente la envergadura del apoyo. Es así de sencillo, es así de importante y es así de seguro para poder trabajar en el marco de la Constitución. La jefatura del Estado no está en cuestión en este país. Es nuestro marco constitucional, lo es para usted y para mí, manteniendo posiciones diferentes a la vista de la intervención que usted ha tenido, pero no hay más. No inventemos ninguna otra situación porque la verdad se dilucida, finalmente, en el marco del Estado de derecho, en la justicia, y los debates políticos que se produzcan en esta Cámara, desde el punto de vista del Gobierno, tienen que ser todos cumplidores del marco que nos hemos dado por el cual usted y yo estamos en nuestros escaños. (Aplausos). --"
}