{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, señor Sánchez, Schuman, Monnet y Adenauer eran del Partido Popular, como Casado. España entera está expectante para ver a quién traiciona usted antes, si a sus socios o a Europa, y entonces no sabemos quién va a ser el que aplauda. Señor Iglesias, su paso por el Gobierno ha tenido una finalidad: comprobar que usted es un fraude porque vino a regenerar la política y ha acabado usted siendo el emperador de las cloacas. (El señor Guijarro García: ¡Qué vergüenza! ¡Es una vergüenza!). Los gallegos y los vascos han hecho el balance de su gestión, los resultados han sido malos para el Partido Socialista y pésimos para Podemos y, ya que es usted tanto de tarjeta, en Galicia le han sacado la tarjeta roja; cierre al salir, señor Iglesias. Según la Universidad de Cambridge, ustedes son el Gobierno que peor, que peor ha gestionado la pandemia. ¿Crispa la Universidad de Cambridge? Si no existía un plan alternativo al estado de alarma, ¿por qué los presidentes autonómicos pueden ahora confinar a la población? ¿Qué autocrítica hace de su labor de Gobierno, señor Iglesias?"
}