{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ MÁS TENDRÍA QUE OCURRIR PARA QUE EL GOBIERNO APOYARA LA CELEBRACIÓN DE UN REFERÉNDUM SOBRE LA JEFATURA DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            102
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO, MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Iñarritu, me está preguntando usted por algo tan importante como la forma de Estado y a la vista está, imagino que para nuestros compatriotas que nos estén viendo en este momento, cómo una democracia puede someter a debate todas y cada una de las cuestiones de su vida. Pero, fíjese, tendría que ocurrir que los partidos políticos de este país en un debate electoral, en una campaña electoral, lo plantearan en sus proyectos de convocatoria. No está en el Gobierno, no está previsto ningún referéndum que nos haga desembocar nada más y nada menos que en una reforma de la Constitución de esa envergadura. (Aplausos)."
}