{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ MÁS TENDRÍA QUE OCURRIR PARA QUE EL GOBIERNO APOYARA LA CELEBRACIÓN DE UN REFERÉNDUM SOBRE LA JEFATURA DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Señora vicepresidenta, yo entiendo que la situación no es fácil y no debe ser cómoda para ustedes, pero tampoco nos pueden hacer tragar con ruedas de molino. En un momento en el que se derrumba el mito del juancarlismo no se puede crear otro falso mito del felipismo ejemplar. En este momento la realidad es que hay varios asuntos, varios escándalos que apuntan de una manera u otra a la actual Jefatura del Estado y, mientras tanto, se activa una campaña de Estado de marketing y blanqueamiento, con gira por España incluida, para intentar ocultar lo que ocurre, pero cada vez hay más gente que demanda conocer toda la verdad por encima de cualquier tipo de impunidad y, además, se pregunta para qué sirve un rey. Ante esto, vemos cómo nos filtran que el Gobierno teóricamente ha pactado con la Casa Real que, aprovechando el periodo estival, se va a hacer un gesto para defenestrar al emérito, al igual que se hizo el primer día del estado de alarma, un domingo por la tarde, y ante esta situación lo que es verdad es que no se puede traer cualquier debate a este Congreso. Vemos cómo no se puede investigar, no se puede interpelar y no se puede preguntar por asuntos que tienen que ver directamente con la casa real. Por eso yo le preguntaría si creen que con eso refuerzan la monarquía o incluso el Estado. Yo lo dudo. Para acabar, recientemente escuché decir al presidente del Gobierno, señor Sánchez, algo interesante; que había que tomar medidas para acabar con la inviolabilidad del jefe del Estado. Creo que eso es de sentido común y lo comparto. Ahora bien, ¿no cree que sería de sentido común, antes de comenzar cualquier reforma constitucional, demandar a la ciudadanía a ver si quiere o no quiere tener un rey o si prefiere elegir democráticamente a su jefe del Estado? Por eso yo le pregunto ¿qué más tiene que ocurrir para que ustedes apoyen un referéndum sobre la monarquía? Muchas gracias, señora presidenta. (Aplausos)."
}