{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Ustedes, a pesar de sus banderas, son conocidos ya en España como el partido holandés. ¡Qué vergüenza! Ustedes no entendieron que la pandemia era un conjunto de situaciones extraordinarias en las que se esperaba que el principal partido de la oposición arrimara el hombro. Ustedes lo entendieron como una oportunidad para hacer caer al Gobierno de España. Ustedes querían que a España llegaran recortes y hombres de negro, porque piensan que, si las cosas van mal aquí, tienen una oportunidad de recuperar el poder. Y comprendo su frustración, porque saben perfectamente que el señor Casado no será nunca presidente de España. (Rumores). Tienen dos opciones, señorías. Ustedes pueden seguir en el berrinche, en el insulto y en la pancarta… (Protestas)."
}