{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Los que tienen mala cara y mal ánimo, señor Iglesias, son los diputados electos de Podemos en el Parlamento de Galicia. (Aplausos.--Risas). En los aeropuertos se hacen controles de explosivos, armas y drogas para proteger nuestra seguridad. ¿Por qué no se hacen, entonces, controles para garantizar nuestra libertad, para garantizar que las personas no portan el coronavirus, para no tirar por la borda el esfuerzo de miles de españoles durante estos meses? ¿Es que lo único que sabe hacer este Gobierno es confinarnos? Ahora puede atacar e insultar al PP, a los jueces y a la prensa, pero al único al que investiga en este momento la justicia por destruir discos duros es a usted y yo creo que debería echar la vista atrás y recordar cuando usted difamaba a otros que han sido ahora declarados inocentes. Señor Iglesias, usted se queja de que en Europa no se fían de su Gobierno; se ha quejado amargamente. Pero, claro, es que en Europa no hay un vicepresidente que haya robado la tarjeta de un móvil, la haya escondido durante varios meses y ahora esté siendo investigado por la justicia. Lo normal en Europa es pedir el número de teléfono y no robar la tarjeta del móvil; es lo que se suele hacer en Europa. (Aplausos). Pero la culpa no es solo suya. La culpa es sobre todo del que tiene al lado, porque son más graves los silencios de Pedro Sánchez que las palabras del señor Iglesias. El presidente Sánchez ha permitido que hoy las cloacas se sienten en el Consejo de Ministros. (Fuertes protestas). Señor Iglesias, la Audiencia Nacional le investiga. Sería bueno que aclarase si sigue pensando aquello de que en política no se pide perdón, en política se dimite. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, algunos de ellos puestos en pie)."
}