{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE INCUMBE AL GOBIERNO EL LLAMADO «CASO DINA»? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Señora Olona, conociendo como conozco su vasta formación jurídica, le tengo que decir que no puedo entender la pregunta que me formula. Pide una valoración, mi valoración, sobre la responsabilidad del Gobierno en lo que usted llama caso Dina. Mire, repaso los conocimientos jurídicos, también los míos. ¿De qué estamos hablando aquí? Estamos hablando de una sesión de control, párrafo segundo del artículo 66 de la Constitución: las Cortes controlan la acción del Gobierno. ¿Dónde está la acción? ¿Qué interpretación generosa y excesivamente amplia realiza para circunscribir la pregunta? Pero, bueno, la formula. ¿Qué valoración hago? Mire, el ministro de Justicia no hace valoraciones jurídicas. Si las hiciera usted, me criticaría y yo le aceptaría las críticas, porque el ministro de Justicia no tiene que valorar los procedimientos judiciales porque cree --y sé que usted también-- en la separación de poderes. Por tanto, dejemos que cada uno cumpla con su cometido constitucional y seguro que nos va mejor a todos. (Aplausos)."
}