{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE INCUMBE AL GOBIERNO EL LLAMADO «CASO DINA»? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, presidenta. Ministro, permítame un apunte previo. Esta pregunta iba dirigida a la señora Calvo, pero ha decidido eludir su respuesta y que sea el ministro de Justicia quien dé la cara. Puedo entender que la señora Calvo prefiera mantenerse alejada de los líos de faldas del señor Iglesias (rumores y protestas), lo puedo entender en lo personal, pero la realidad es que un miembro del Gobierno, nada más y nada menos que el vicepresidente segundo, está a las puertas de una imputación y la obligación de la vicepresidenta primera es rendir cuentas ante esta Cámara y no esconderse detrás de ningún ministro, dicho sea con el debido respeto, señor ministro de Justicia. Ya voy con usted. Las informaciones que estamos conociendo en torno al caso Dina --que no lo denomino yo, lo denominan así en los medios de comunicación y la propia Audiencia Nacional-- sitúan a Podemos y, más específicamente, a su vicepresidente segundo en una ciénaga hedionda, en un lodazal del que este Gobierno no puede sustraerse, ni con su silencio ni, mucho menos, con sus evasivas, porque le hacen cómplice de abrazar esas cloacas a las que se refería el señor Teodoro. Los españoles necesitan respuestas, señor ministro, y su obligación, la obligación de este Gobierno, no la suya personal, es proporcionárselas. ¿Comparte las declaraciones del señor Iglesias cuando crítica la decisión que ha adoptado la Audiencia Nacional de retirarle la condición de perjudicado en el caso Dina? ¿Comparte las declaraciones del señor Iglesias cuando tacha de gentuza a los periodistas de tres medios de comunicación que vienen publicando información sobre el caso Dina, específicamente El Mundo, El Confidencial y OkDiario? ¿Consideran que los ataques que el señor Iglesias está lanzando contra periodistas desde su posición institucional, señalándoles con nombre y apellidos, en algunos casos calificándoles de cloacas mediáticas, son compatibles con la libertad de prensa que garantiza nuestra Constitución? ¿Dañó el señor Iglesias la tarjeta SIM? ¿Por qué lo hizo si, supuestamente, las imágenes íntimas solo afectaban a su exasesora? ¿Estamos ante un nuevo lío de faldas del señor Iglesias? (Rumores y protestas)."
}