{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE INCUMBE AL GOBIERNO EL LLAMADO «CASO DINA»? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Olona, lamento todo lo que he oído, porque cuando he empezado mi intervención le he dicho que sé de sus vastos conocimientos jurídicos, pero hoy tengo que decir que los ha dejado en el armario. No es bueno ni debe presidir su actuación el juicio paralelo, el juicio anticipado. Rescate esos valores jurídicos que aprendió y que tiene muy interiorizados: presunción de inocencia, igualdad de todos ante la justicia. Señoría, las normas. El Gobierno tiene facultad hasta para determinar quién responde a una pregunta, en función de los criterios del Gobierno, ¡claro que sí!, y eso es el ordenamiento jurídico. Los principios de la democracia se alcanzan de una manera muy clara, y es haciendo aquí el papel y no relatando el papel que tienen que hacer otros. Separación de poderes. Lo tiene muy interiorizado. Mire, con actuaciones como la de ayer de su grupo se alejan del sentir de los ciudadanos y del sentir de la democracia. Ayer, salvo ustedes, que se significaron con un no, todos los grupos políticos aprobaron una ley en Comisión de reformas organizativas y procesales para atender a la Administración de Justicia para la COVID. Piensen si eso es contribuir a la democracia. Desde luego, contribuir a la democracia no es elevar desde esta tribuna un juicio paralelo. Ahí no nos va a encontrar. (Aplausos). --"
}