{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿GENERA DESCONFIANZA EN NUESTROS SOCIOS EUROPEOS DE CARA A LA NEGOCIACIÓN DE LOS FONDOS DE RECONSTRUCCIÓN EL HECHO DE LA PRESENCIA DE MINISTROS COMUNISTAS EN EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, no hace muchos años que pululaba por los platós de televisión un tal Pablo Iglesias, que iba a defendiendo en esos platós no cumplir con Europa. Lo sé porque le conocí en esos años. Y lo que defendía él era dejar de pagar la deuda, abandonar el euro, volver a la peseta, devaluarla, nacionalizar la banca y la propiedad privada. Estilo bolivariano. Ya sabe usted eso de: ¡Exprópiese! Lo malo es que en esa época en la que conocimos algunos también le conocieron los del Sepblac. Pero, bueno, ya tendrán tiempo de hablar de eso detenidamente. Y lo malo es que después le conocieron también europeos porque, lamentablemente para España, fue elegido eurodiputado y ahí le han conocido bastante bien. Ahora sabemos que esas proclamas, que esa ideología caduca y trasnochada, que el comunismo que él ha estado defendiendo durante muchos años ha tenido un gran coste para España y sobre todo para ustedes como Gobierno. Y es que ahora han tenido que aceptar las condiciones que el viernes les parecían inaceptables y es maravilloso que sean ustedes capaces de aplaudir de una manera desaforada todo aquello que la semana pasada eran incapaces de aceptar. Maravilloso lo que han hecho esta mañana y lo que hicieron el otro día en Moncloa. Señora ministra, ¿cómo valora la desconfianza que ha generado en Europa la presencia de comunistas en el Gobierno de España? (Aplausos)."
}