{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A INSTAR EL GOBIERNO AL MINISTERIO FISCAL PARA QUE RECURRA LA CONCESIÓN DEL TERCER GRADO PENITENCIARIO A LOS CONDENADOS EN LA CAUSA ESPECIAL 20907/2017? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Gil Lázaro, vaya tormentón de ideas que acaba de expresar, por cierto, incoherentes, inconexas y erróneas. Usted no se cree nada; usted no se cree el Estado de derecho, usted no se cree la separación de poderes, usted no se cree el papel del ministerio fiscal. Mire, el ministerio fiscal forma parte del Poder Judicial; entérese, entérese, que lo tiene muy olvidado. Funciona bajo unos principios de los que nos tenemos que sentir muy orgullosos, que son los principios de unidad de acción, dependencia jerárquica, legalidad y autonomía en su actuación. El Gobierno solo puede hacer uso, vía artículo 8 del estatuto orgánico, en defensa del interés general; se lo he dicho antes y se lo reitero, porque no se le ha quedado. Y usted me está pidiendo que yo le dé una contestación, y no se la voy a dar, porque no la tengo. Porque el Gobierno no va a decirle, en ningún momento, al ministerio fiscal lo que tiene que hacer en casos concretos. Solo en defensa del interés público podrá el Gobierno hacer uso de esa vía legal que tiene. Pero ustedes no se creen esto porque tienen su película montada y eso es lo único que les basta. Y ahí, insisto, no hacemos fuerte al Estado de derecho. (Aplausos). --"
}