{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A INSTAR EL GOBIERNO AL MINISTERIO FISCAL PARA QUE RECURRA LA CONCESIÓN DEL TERCER GRADO PENITENCIARIO A LOS CONDENADOS EN LA CAUSA ESPECIAL 20907/2017? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, usted me ha contado una monserga porque, por lo visto, no se acuerda de aquello de --abro comillas--: ¿de quién depende la fiscalía? Pues eso --cierro comillas--. Sin embargo, usted ha dicho que no, que el Gobierno no va a instar al ministerio fiscal a que recurra la concesión de ese tercer grado penitenciario, y yo le voy a decir exactamente por qué. Mire, no lo van a hacer por una sencilla razón, porque ya declaró el presidente del Gobierno que, ante un hecho que es una burla a la justicia y que es un capítulo más añadido al golpe permanente de los independentistas contra la unidad nacional y contra la democracia española, él no tenía nada que objetar. Él no tenía nada que objetar y no tiene nada que objetar, sencillamente, porque traiciona su deber como gobernante, que es la defensa del Estado de derecho, porque tiene que ceder al chantaje de los independentistas, en la medida en que depende de sus votos en esta Cámara para poder seguir manteniéndose en la Moncloa. Y , fíjese, me ha dicho usted que valorará el ministerio fiscal. Señor ministro, muchos, millones de españoles tenemos la sospecha, en virtud de los antecedentes y de la declaración del presidente del Gobierno, de que el Gobierno, por sí mismo o a través de la fiscal general, va a tratar de impedir que el ministerio fiscal presente ese recurso, como ya hizo, por ejemplo, con la Abogacía del Estado, obligándoles a rectificar y a retirar la calificación del delito como un delito de rebelión. Y es el único recurso que, en este momento, le queda al Estado de derecho para prevalecer: la presentación de ese recurso por parte del ministerio fiscal. En definitiva, todo esto forma parte de lo mismo, de esa crisis constituyente que usted anunció en esta Cámara y que no tiene más objeto que liquidar la España constitucional. Y, frente a eso, VOX seguirá defendiendo unos principios y, desde luego, la monarquía parlamentaria como expresión y síntesis de eso. (Aplausos)."
}