{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A INSTAR EL GOBIERNO AL MINISTERIO FISCAL PARA QUE RECURRA LA CONCESIÓN DEL TERCER GRADO PENITENCIARIO A LOS CONDENADOS EN LA CAUSA ESPECIAL 20907/2017? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Gil Lázaro, tengo que reconocer que con un no hubiera sido suficiente, pero le tengo que decir una cosa: las preguntas de su grupo parlamentario --y no se lo tomen a mal-- me hacen sacar ese juez y ese docente que llevo dentro. Por eso, ese ‘no’ va a ir motivado. Mire, con preguntas como la que usted me acaba de formular, lo que está exteriorizando es que no se cree ni la separación de poderes, ni el papel de la relación del Gobierno con el ministerio fiscal, ni el papel de autonomía de actuación de independencia del Poder Judicial o la actuación de independencia del ministerio fiscal. Mire, artículo 124: el fiscal promueve la acción de la justicia. Estatuto Orgánico del Ministerio Fiscal, artículos 1, 2 y 8; en el 8 tenemos la relación del Gobierno con el ministerio fiscal: solo en defensa del interés público. ¿Usted cree que un caso concreto podría estar bien? ¿A usted le gustaría que yo le dijera que el Gobierno ha dicho sí o no y que lo recurra? Ahí no nos va a encontrar, porque este Gobierno se cree el ordenamiento jurídico, se cree la Constitución y el Estatuto Orgánico del Ministerio Fiscal, y va a hacer todo lo posible por robustecer el papel del ministerio fiscal. Por lo tanto, el ministerio fiscal valorará, bajo los principios de unidad de acción, dependencia jerárquica, legalidad y actuación en el caso concreto, lo que tiene que hacer; y lo sabremos, seguro que sí, tranquilo. (Aplausos)."
}