{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿GENERA DESCONFIANZA EN NUESTROS SOCIOS EUROPEOS DE CARA A LA NEGOCIACIÓN DE LOS FONDOS DE RECONSTRUCCIÓN EL HECHO DE LA PRESENCIA DE MINISTROS COMUNISTAS EN EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. ¿Sabe qué ocurre, señor Espinosa? Que es una pena que en este país la derecha española, su grupo y el Grupo Popular, estén tremendamente tristes por el acuerdo histórico al que ha llegado el Gobierno de España. Esa es la pena. (Aplausos). ¿Y sabe usted por qué? Porque ustedes se llaman patriotas pero cuando la patria gana, ustedes no se alegran. Ustedes han estado trabajando en contra de los intereses de España en Europa. Concretamente su grupo, bueno, su grupo no, sus diputados votaron en el Parlamento en contra de que se creara estrictamente un fondo de reconstrucción. Ustedes votaron en contra. A pesar de que liberales, conservadores e incluso Populares votaron a favor del fondo, sus diputados votaron en contra, incluso contra el criterio de su propio grupo. El Partido Popular mandó un informe también a Europa diciendo que en este país no había democracia. Todo ello para horadar la credibilidad de este Ejecutivo, la credibilidad de este Gobierno, para conseguir unos fondos que son imprescindibles para la recuperación económica. Pero, ¿sabe lo que ocurre, señor Espinosa de los Monteros? Que ustedes confunden los planos, confunden los niveles, porque en la negociación europea no ha ganado el Ejecutivo de Pedro Sánchez. ¿Sabe quién ha ganado en el acuerdo europeo? Ha ganado España, ha ganado Europa, que son más fuertes a partir de ahora y que van a poner en marcha un programa que va a permitir que este país aproveche esos recursos para hacer los grandes cambios, las grandes transformaciones que tenía en agenda, como la capacidad de impulsar una economía verde, la capacidad de hacer una transición digital y --lo que es más importante, señoría-- tener un futuro para nuestros jóvenes, oportunidades de empleo y una buena calidad de vida. (Aplausos). --"
}