{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿GENERA DESCONFIANZA EN NUESTROS SOCIOS EUROPEOS DE CARA A LA NEGOCIACIÓN DE LOS FONDOS DE RECONSTRUCCIÓN EL HECHO DE LA PRESENCIA DE MINISTROS COMUNISTAS EN EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora ministra, no sabe cuánto nos alegra que ustedes hoy acepten las condiciones del rescate que se ha impuesto a España, que esas mismas condiciones que no aceptaban el viernes hoy le parezca maravillosas. Enhorabuena. ¿Sabe lo que pasa? Cuando se va a Europa a negociar con gente que no cree en el Estado derecho, que no cree en las condiciones de libre mercado, acaba pasando lo que está pasando aquí; y no es la primera vez que pasa, ya pasó en Grecia. Cuando se negocia con comunistas, cuando hay comunistas en el Gobierno, ¿sabe lo que hay? Contracción de la economía y subida de impuestos. ¿Se acuerda de esos impuestos que usted me negó durante cuatro meses? Al final los ha subido, ¿verdad? ¿Y sabe lo siguiente que viene? Ya se lo dije a usted. Viene lo que nos van a imponer en Europa, que es la bajada de las pensiones y la bajada de los sueldos de los funcionarios. Y ustedes, dentro de pocos meses, cuando tengan que aceptar esas condiciones de rescate que les han impuesto y que hoy aplauden tan alegremente, dirán que es culpa de Europa. El señor presidente dice que ha estado cuatro o cinco días negociando y que está exhausto. Es verdad que se le ve muy cansado, yo le recomiendo que se tome unas vacaciones, se puede tomar una semana, un mes, o, mire, que se tome el semestre entero porque nos irá mucho mejor a todos los españoles. (Aplausos). Pero, cuando vuelva y ustedes tengan que poner en marcha esas condiciones que les han impuesto para el rescate, nos acordaremos de lo que he estado diciendo durante meses: subida de impuestos, congelación o bajada de las pensiones y bajada de los sueldos públicos. Y si no, al tiempo. (Aplausos)."
}