{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿DESDE EL GOBIERNO ESPAÑOL SE HA ESPIADO A CARGOS POLÍTICOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta; muchas gracias, señor Rufián. Ante unas informaciones en distintos medios de comunicación --como usted ha indicado--, usted ya resuelve y determina la autoría y concreta que se espía desde el Gobierno y desde las instituciones del Gobierno. Le vuelvo a decir, ni la Guardia Civil ni la Policía Nacional ni el CNI investigan o espían opiniones políticas. Aquí hubo una Comisión de investigación, en la que usted participó, sobre otro Gobierno --el Gobierno del Partido Popular--, y usted sabe que ha habido un cambio fundamental y esencial del que me siento absolutamente orgulloso. En ese sentido, le vuelvo a decir que en este Estado, en el Estado de derecho, la Policía no investiga opiniones políticas, no espía opiniones políticas, tampoco de aquellos que no comparten el modelo constitucional, investiga únicamente hechos constitutivos de delito. El CNI también tiene un control judicial, incluso un control parlamentario a través de la Comisión de Secretos Oficiales. La Guardia Civil, la Policía Nacional, únicamente investigan, y se lo reitero, hechos delictivos con el impulso del Ministerio Fiscal y con el control judicial. Se lo reitero, con este Gobierno del Partido Socialista y de Unidas Podemos el principio de legalidad es el pilar básico, la piedra maestra en la que se apoya la actuación de las Fuerzas y Cuerpos de Seguridad del Estado y del CNI. Le repito, no se persiguen ideas políticas. (Aplausos). --"
}