{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿DESDE EL GOBIERNO ESPAÑOL SE HA ESPIADO A CARGOS POLÍTICOS? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias. Señor Marlaska, le agradezco algo más que un no, pero es que lo del espionaje a la disidencia política no lo digo yo, lo dicen The Guardian y El País la semana pasada, que son poco sospechosos de ser secesionistas o socialcomunistas. El hecho de espiar a gente como Torrent, Ana Gabriel, Ernest Maragall y seguramente tantos otros y otras, es terriblemente peligroso, sobre todo porque no hay un auto judicial inicial. La gente, últimamente --hace ya algún tiempo--, esta alucinando porque recibe publicidad sobre temas de los que habla. Es decir, la gente habla de Orlando y a veces reciben en su mail o en su teléfono móvil publicidad de tomate frito y alucina. La gente dice que es por el algoritmo de Facebook, de Instagram o de Apple. Para que la gente lo entienda, nuestro algoritmo, el algoritmo de los independentistas, es la Guardia Civil o el CNI, y la publicidad son autos policiales inventados. ¿Usted se imagina que se publicara algún día que se ha espiado a la señora Montero, o al señor Duque, o al señor Illa, o a la señora Montero, o a usted, o al señor Campo, o a la señora Lastra, o al señor Simancas, o a usted, o a usted, o a usted, o a usted (señalando a distintos diputados de la Cámara), sobre todo a la bancada de la izquierda? ¿Sabe cuál es la respuesta? Que seguramente ha pasado. Sí, los han espiado a todos y a todas. Y cada vez que ustedes --el Gobierno más plural, progresista y plurinacional de la historia-- dicen aquello de que sí, qué mal, está feo, es muy grave, pero no hacen nada, es aún más grave. Tienen que hacer algo. Nosotros les proponemos una comisión de investigación y ver cuán profunda es la madriguera de conejo. Muchas gracias. (Aplausos)."
}