{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS DE EMERGENCIA PIENSA ADOPTAR EL GOBIERNO PARA DAR SOLUCIÓN AL COLAPSO ECONÓMICO-ADMINISTRATIVO QUE HA SUMIDO A LA PLANTILLA Y A LOS CENTROS DEL INSTITUTO ESPAÑOL DE OCEANOGRAFÍA (IEO), ENTRE ELLOS EL DE GIJÓN (ASTURIAS), EN LA MAYOR CRISIS DE SU HISTORIA, COMPROMETIENDO GRAVEMENTE EL DESARROLLO DE LAS INVESTIGACIONES SOBRE EL MAR Y SUS RECURSOS? ",
        "diputado": [
            {
                "apellidos": "Hispán Iglesias de Ussel",
                "apellidosNombre": "Hispán Iglesias de Ussel, Pablo",
                "codParlamentario": 309,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/HispanPablo",
                "twitterUserId": "3095873030",
                "twitterUserName": "HispanPablo"
            },
            33
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CIENCIA E INNOVACIÓN (Duque Duque)"
    },
    "text": "Gracias, señora presidenta. Señor Martínez, me pregunta sobre las medidas de emergencia que pensamos adoptar, y le anuncio que hemos adoptado ya todas las medidas de emergencia posibles y necesarias. Se ha nombrado un nuevo equipo directivo con apoyo logístico de personal especializado; hemos inyectado más de cuatro millones y medio de euros adicionales del ministerio; se han desbloqueado noventa y nueve contratos de personal y el nuevo equipo ya está resolviendo múltiples problemas para conseguir la correcta ejecución de los fondos asignados. Ya a más largo plazo, dentro del plan de choque presentado por el presidente del Gobierno, se incluyen fondos para la construcción de un nuevo buque oceanográfico largamente necesitado por valor de 85 millones de euros, todo ello con el objetivo de solucionar ya los problemas más acuciantes del Instituto de Oceanografía. Gracias. (Aplausos)."
}