{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA CONTROLAR LOS REBROTES DEL COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora, presidenta. Señoría, hoy en España, según los últimos datos, hay 224 brotes activos con 2622 casos asociados a los mismos, la mayoría de ellos vinculados a actividades de recogida de fruta y también a espacios en los que se relajan las medidas que hemos venido recomendando, ámbito familiar o espacios de ocio nocturno. Todas las comunidades autónomas, todas, han actuado detectando estos brotes y conteniéndolos. Han tomado algunas de ellas resoluciones que han sido, en más de una docena de casos, avaladas por la autoridad judicial competente, como corresponde cuando se restringe un derecho fundamental. Instrumentos los hay, adecuados, para contener los brotes que están, insisto, la mayoría de ellos controlados. Es especialmente preocupante, es cierto, la situación en Cataluña y en Aragón, y las autoridades sanitarias de estas comunidades autónomas están actuando además en constante diálogo y permanente relación con el Gobierno de España. Me paree que lo que hemos de hacer es un llamamiento a la ciudadanía a no perder el respeto al virus; no hay que tenerle miedo, pero no hay que perderle el respeto. Además, si echamos una mirada a lo que ocurre en nuestro contexto, la pandemia en el mundo no va bien, pero aquellos países --afortunadamente, el nuestro entre ellos-- que hemos conseguido contener el virus nos estamos encontrando todos con la misma situación: brotes que tienen que ser detectados precozmente y ante los cuales hay que actuar con diligencia y con prontitud, como se está haciendo en la mayoría de los casos en España. Me habla usted de afrontar las responsabilidades. Ahí, me va a permitir, lecciones muy pocas. La invito una vez más a que sume esfuerzos para contener el virus y no para generar alarmismo. Gracias. (Aplausos). --"
}