{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS DE EMERGENCIA PIENSA ADOPTAR EL GOBIERNO PARA DAR SOLUCIÓN AL COLAPSO ECONÓMICO-ADMINISTRATIVO QUE HA SUMIDO A LA PLANTILLA Y A LOS CENTROS DEL INSTITUTO ESPAÑOL DE OCEANOGRAFÍA (IEO), ENTRE ELLOS EL DE GIJÓN (ASTURIAS), EN LA MAYOR CRISIS DE SU HISTORIA, COMPROMETIENDO GRAVEMENTE EL DESARROLLO DE LAS INVESTIGACIONES SOBRE EL MAR Y SUS RECURSOS? ",
        "diputado": [
            {
                "apellidos": "Hispán Iglesias de Ussel",
                "apellidosNombre": "Hispán Iglesias de Ussel, Pablo",
                "codParlamentario": 309,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/HispanPablo",
                "twitterUserId": "3095873030",
                "twitterUserName": "HispanPablo"
            },
            33
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CIENCIA E INNOVACIÓN (Duque Duque)"
    },
    "text": "Gracias, señora presidenta. Es cierto, el IEO necesitaba reformas estructurales y de calado. Existe un consenso, que es imprescindible una mejora de su régimen jurídico para mantener la calidad de sus dos funciones complementarias: la investigación y el asesoramiento técnico. Hemos sopesado las posibles opciones viables a corto plazo y la opción elegida es dotar a estos organismos públicos de investigación --al IEO, al IGME y al INIA-- de un marco jurídico más favorable. Pasarán a depender orgánicamente del CSIC, pero mantendrán su nombre y todas sus actividades. Tendrán la categoría del centro nacional, con los mismos centros e institutos que en la actualidad. Mantendrán, además, una comisión rectora con representantes de los ministerios y sectores implicados, como era hasta ahora. Esta integración, que implicará una más eficaz y ágil gestión administrativa, será muy positiva para los institutos y para el sistema de ciencia español en general. Con estas reformas que estamos poniendo en marcha se honra la historia del IEO y se asegura su futuro. (Aplausos). --"
}