{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON JOSÉ ALBERTO HERRERO BONO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA ATAJAR LA CRISIS DEL SECTOR TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Herrero Bono",
                "apellidosNombre": "Herrero Bono, José Alberto",
                "codParlamentario": 239,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "José Alberto",
                "nombreCircunscripcion": "Teruel",
                "twitter": "https://twitter.com/herrerobono",
                "twitterUserId": "2849798849",
                "twitterUserName": "herrerobono"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HERRERO BONO"
    },
    "text": "Gracias, presidenta. Señora ministra, si hacemos un repaso de las políticas que usted plantea, el sector turístico en España se muere. El último ejemplo de su incapacidad ha sido el reciente cese de la secretaria de Estado para el Turismo, doña Isabel Oliver, por el escándalo del coladero de identificaciones falsas de los certificados anti-COVID. Señora Maroto, su irresponsabilidad e incompetencia es mayúscula porque vuelve a generar desconfianza en nuestros destinos turísticos. Todo ello se suma así a la larga lista de despropósitos que su Gobierno viene acumulando con el sector, como la cuarentena unilateral del mes de mayo, que desvió planes de vacaciones a otros destinos, o las declaraciones del ministro Garzón afirmando que el sector del turismo es un sector de bajo valor añadido, o las inexistentes medidas preventivas en frontera, por no hablar del ridículo plan del turismo que llega tarde, mal y nunca. Despropósitos que van a hacer perder al sector turístico en España entre 60 000 y 80 000 millones de euros por las imprevisiones y errores de su gobierno. Por ello, señora Maroto, además de improvisar y rectificar, ¿qué está haciendo su Gobierno para atajar la crisis del sector turístico? Señora PRESIDENTA: Señora ministra de Industria, Comercio y Turismo."
}