{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DE LA DIPUTADA DOÑA BELÉN HOYO JULIÁ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿QUÉ ES PARA USTED UNA CONDUCTA MACHISTA? ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Muchas gracias, presidenta. Señora Montero, ¿usted necesita protección? Yo, como mujer, no la necesito porque soy libre e igual, y me siento así sin ningún complejo. Definitivamente, su feminismo no tiene nada que ver con el mío. Su feminismo es fijo discontinuo, su feminismo es de pega y su feminismo es fake. Yo no necesito ni protectores ni tutores y, por eso mismo, creo que Dina tampoco los necesitaba. No necesitaba a nadie que, desde luego, ejerciera sobre ella un derecho de usufructo, que ejerciera sobre su privacidad un derecho de usufructo. Sencillamente, veo inaceptable y vergonzoso que su ministerio no condene este hecho. Señora Montero, ¿usted reconoce a un machista? ¿Usted sabe lo que es un machismo? ¿Qué haría usted si se comportaran con usted igual que se comportaron con la señora Dina? Yo creo que lo repudiaría. Y le digo una cosa, hay una pareja que es para siempre, una pareja que es estable, y es la conciencia. Con nuestra conciencia dormimos absolutamente todos los días de nuestra vida y, por eso, esta pregunta le brinda una oportunidad, una oportunidad de elegir entre sus principios o la incoherencia. Le aconsejo que opte por sus principios, porque solo así se liberará de una carga para siempre. El autor de estos hechos no es un burgués de los años sesenta ni es un machista anónimo. Estamos hablando del vicepresidente del Gobierno de España, el de los azotes, el de un partido al que una de sus mayores dirigentes, la señora Bescansa, acusó de machista; su partido, señora Montero. Como le decía, hoy tiene una oportunidad. Detrás del INAH están todas las mujeres españolas. Usted tiene una oportunidad de elegir entre manifestarse con ellas en contra de todos los tipos de violencia machista o elegir la incoherencia. Pero le diré algo: detrás de la incoherencia hay miles de mujeres que lo están pasando muy mal y que no van a confiar en usted, si alguna vez lo han hecho. Este es el momento de la verdad, es el momento del coraje, es el momento del «basta ya»; no deje que nadie decida por usted porque en ese momento se estará convirtiendo usted es víctima… (Aplausos)."
}