{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON JOSÉ ALBERTO HERRERO BONO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA ATAJAR LA CRISIS DEL SECTOR TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchísimas gracias. La verdad es que, señoría, las comparaciones son odiosas. Usted habla de lo que ha hecho Francia, de lo que han hecho otros países y nosotros, además del plan de impulso, que, como bien ha señalado, moviliza más de 4200 millones de euros, hemos también desarrollado todo un plan de choque donde el sector turístico ha sido el principal beneficiario. En estos momentos, señorías, hemos movilizado más de 20 000 millones de euros para apoyar al sector turístico, pero yo no quiero perderme en las cifras. Creo que detrás de esas cifras hay personas, hay empresas y hay trabajadores que necesitan certezas y, repito, es el momento de la unión, es el momento de generar confianza y no desconcierto, es el momento de no confrontar con el Gobierno y alinearse con el Gobierno. Desde luego, ustedes no son ejemplares en esa acción. Quiero poner en valor --y espero que esta acción que los agentes sociales pudieron hacer con el Gobierno en el acuerdo de recuperación y por el empleo a ustedes les haga reflexionar-- que si los agentes sociales se unen al Gobierno, si Europa se une al Gobierno, si el conjunto de los sectores productivos, también el sector turístico, que presentó con el presidente en Moncloa el plan de impulso por el sector turístico, si todos… (Aplausos)."
}