{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON JOSÉ ALBERTO HERRERO BONO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA ATAJAR LA CRISIS DEL SECTOR TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchísimas gracias. La verdad es que me quedo bastante preocupada con su pregunta después de escuchar a la señora Gamarra. Usted habla de que estamos generando desconfianza, de que siempre vamos por detrás de los hechos; ustedes –y creo que España y el sector turístico no se lo merecen– están utilizando la confrontación con el Gobierno, ahora los rebrotes, en su momento la crisis sanitaria y la pandemia, para generar desconfianza. Yo le diría que si realmente ustedes quieren ayudar al sector turístico trabajen con el Gobierno, que dejen la confrontación, que se unan a ese espacio de diálogo y que, como consecuencia del fondo que ayer conseguimos en la Unión Europea, entre todos hagamos de este un país de oportunidades. Sin duda, la desconfianza, señoría, la están generando ustedes, repito, utilizando los rebrotes, confrontando con el Gobierno y eso no está ayudando al sector. Nosotros podemos hacer planes de choque, podemos hacer planes de reactivación, pero sin duda la desconfianza que sus declaraciones y las que acaba de hacer la señora Gamarra, volviendo otra vez a la confrontación en lugar de al acuerdo, hacen que el sector turístico se recupere tarde y mal. Por tanto, trabajen con el Gobierno, pónganse en fase constructiva y utilicen realmente su palabra para ayudar al sector turístico y a este Gobierno a construir país. Muchas gracias. (Aplausos)."
}