{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON JOSÉ ALBERTO HERRERO BONO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO PARA ATAJAR LA CRISIS DEL SECTOR TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Herrero Bono",
                "apellidosNombre": "Herrero Bono, José Alberto",
                "codParlamentario": 239,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "José Alberto",
                "nombreCircunscripcion": "Teruel",
                "twitter": "https://twitter.com/herrerobono",
                "twitterUserId": "2849798849",
                "twitterUserName": "herrerobono"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HERRERO BONO"
    },
    "text": "Señora ministra, el problema es que con ustedes el turismo no tiene ningún peso específico en su ministerio y lo paga el sector. El Gobierno de Francia destinó 18 000 millones de euros a incentivar el turismo en Francia; en cambio, ustedes aquí se despachan con unos tristes 4000 millones de euros para el sector del turismo. Por cierto, 3362 millones de euros que proceden de las líneas de avales del ICO. El ejemplo claro es Exceltur, que viene denunciando que se deben destinar al menos 35 000 millones de euros o, lo que es lo mismo, el 25 % de los planes de reconstrucción, como recomienda la Unión Europea. Señora Maroto, deje de hacer daño al sector del turismo porque usted sabe que si no aplica las ayudas fiscales, si no alarga los ERTE y no los flexibiliza al menos hasta finales de año, se van a producir miles de cierres y despidos en el sector. Señora Maroto, no mienta más a los españoles y haga como hizo su vicepresidente Iglesias en Galicia, márchese y cierre la puerta a salir. Muchas gracias. (Aplausos)."
}