{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES NO PERMANENTES. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN PARA LA RECONSTRUCCIÓN SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señorías, les recuerdo que la Cámara pone a disposición de todos los diputados y las diputadas mascarillas para poder cumplir con la obligación de usarlas. Espero que la cumplamos durante la votación de hoy, cuando será difícil mantener la distancia interpersonal --de la misma manera que ya lo ha sido durante la sesión de control-- exigida por la normativa de prevención sanitaria. Señorías, les anuncio ahora las enmiendas que han sido aprobadas en relación con cada parte del dictamen de la Comisión para la Reconstrucción Social y Económica tras la conclusión de la votación telemática. En el dictamen sobre Sanidad y Salud Pública se han aprobado las siguientes enmiendas: enmienda 98 y enmiendas transaccionales 1 a 8. En el dictamen sobre Reactivación Económica se han aprobado las enmiendas 2, 4, 48, 291, 231, 248 y 257, el voto particular número 1 y las enmiendas transaccionales 2 a 23. En el dictamen sobre Políticas Sociales y Sistemas de Cuidados se han aprobado las enmiendas transaccionales 1 a 15. En el dictamen sobre Unión Europea se han aprobado las enmiendas transaccionales 1 a 9. El resultado del conjunto de las votaciones correspondientes a las enmiendas presentadas al dictamen de la Comisión para la Reconstrucción Social y Económica será objeto de publicación en la página web de la Cámara, conforme al procedimiento habitual, y se anexará al acta de la presente sesión. Señorías, les informo de que desde las diez y media hasta las doce horas del día de hoy se podrá votar telemáticamente el dictamen de la Comisión para la Reconstrucción Social y Económica --para el que están previstas cuatro votaciones y las posiciones particulares formuladas en relación con el mismo--, la convalidación o derogación del Real Decreto-ley 26/2020, de 7 de julio, y el dictamen de la Comisión del Estatuto de los Diputados. Se suspende la sesión hasta las doce y cuarto, cuando se reanudará para proceder a la votación presencial de todos estos asuntos. Muchas gracias."
}