{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONTEMPLA EL GOBIERNO LA INTERVENCIÓN PÚBLICA DE ALCOA PARA NACIONALIZAR LA PLANTA DE SAN CIBRAO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. Sin duda, señoría, compartimos un objetivo común y una prioridad, que es mantener las capacidades productivas y el empleo en la planta de Alcoa de Lugo. Como bien señalaba, el Gobierno ha mostrado con hechos su voluntad para conseguir este objetivo colectivo poniendo encima de la mesa un plan industrial, que, como bien señala, Alcoa rechazó. Creemos que sigue siendo viable. Creemos que hay una ventana de oportunidad para que Alcoa se siente a trabajar con el Gobierno de España, de la mano del comité de empresa y por supuesto de la Xunta, a la que siempre le tendemos la mano para que juntos consigamos dar una solución a la planta. Hay otras alternativas que estamos explorando, aunque esperemos, efectivamente, que Alcoa tenga a bien reflexionar. Estas alternativas tienen que ver con la búsqueda de socios industriales y energéticos, una vez que ya contamos con el fondo que avala los PPA. Así, ese socio energético podría también dar viabilidad a la planta. Por lo tanto, este Gobierno ha puesto encima de la mesa soluciones que ahora Alcoa tiene que valorar y que sin duda el comité de empresa conoce. Esperemos que vayamos de la mano todas las administraciones y en particular la Xunta, que tiene competencias exclusivas en política industrial y de la que todavía no hemos escuchado ninguna propuesta; muchos reproches, pero ninguna propuesta. En este momento es vital que la Xunta exija a Alcoa la prolongación del periodo de consultas y es vital que la Xunta se ponga a trabajar con el Gobierno de España en medidas de política industrial para mantener esas capacidades productivas, siempre con el comité de empresa y exigiendo a Alcoa que dé respuesta a las medidas que este Gobierno ha puesto encima de la mesa. Insisto, plan industrial que dé continuidad y viabilidad o paso a proyectos industriales de inversión en los que ya estamos trabajando y que hemos puesto en conocimiento de la empresa. Muchas gracias. (Aplausos)."
}