{
    "metadata": {
        "celebrated": "2020-07-22T00:00:00.000Z",
        "debate": "SEGUNDO DE SU LABOR DE GOBIERNO? -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONTEMPLA EL GOBIERNO LA INTERVENCIÓN PÚBLICA DE ALCOA PARA NACIONALIZAR LA PLANTA DE SAN CIBRAO? ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-037.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señora ministra, el día 23 finaliza el plazo de negociación del ERE sin que en este tiempo hubiese avances que permitan vislumbrar una solución pactada para la continuidad de la planta de aluminio de San Cibrao. (El señor diputado extiende delante de su escaño una camiseta en la que se lee: «A Mariña salvase loitando»). La empresa no se mueve un ápice de su propósito de parar las cubas y cerrar la planta. El grito unánime en A Mariña es precisamente: «As cubas non se paran --las cubas no se paran--, Alcoa non se pecha». Rechazó Alcoa la propuesta de vender y la de buscar inversores o socios energéticos. Hace dos días el secretario general de Industria, Raúl Blanco, trasladaba a los trabajadores y las trabajadoras que constataba que Alcoa no quiere continuar, se le ofrezca lo que se le ofrezca, y que todo indica que tiene un camino trazado para cerrar. Así pues, si realmente queremos salvar la actividad industrial en la comarca de A Mariña, garantizar la continuidad de la producción de aluminio primario y salvaguardar los puestos de trabajo, solo queda una solución: la intervención pública, la nacionalización de la planta de aluminio. No hay impedimento legal para ello y son los Gobiernos español y gallego los que tienen en sus manos hacerlo. Ya no sirve escudarse en la inacción del otro. El ministerio debe concretar su plan industrial y ejecutarlo en colaboración con el Gobierno de Galiza. Ya no sirve tampoco que nos diga que Alcoa es el enemigo. Eso ya lo sabemos. Lo único que sirve, lo que esperan los más de mil trabajadores y trabajadoras que están en riesgo de perder su trabajo y lo que esperan todos los habitantes de A Mariña y de Galiza son soluciones eficaces. A estas alturas, a dos días de finalizar el plazo de la negociación si no hay una prórroga, la única solución es la intervención pública. De modo que, señora ministra, sea clara. ¿Tiene el Gobierno la voluntad política de salvar la planta de aluminio procediendo a su nacionalización, sí o no? Muchas gracias."
}