{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Una cuestión de orden antes de comenzar el debate. Entiendo que se ven los puntos por separado, ¿verdad? (Asentimiento). Muchas gracias. Hace justo dos años el Grupo Parlamentario Popular solicitó a la Diputación Permanente del Congreso de los Diputados que la designada por Pedro Sánchez, Rosa María Mateo, compareciese para que pudiéramos valorar cuáles eran sus virtudes, si es que tenía alguna, y sus grandes defectos, que, como ha demostrado a lo largo de estos dos años al frente de la Corporación, son muchos y muy llamativos. El PSOE rechazó de pleno que pudiera venir a comparecer, dando por supuestas todas las cualidades y virtudes de Rosa María Mateo. Incluso Simancas llegó a decir, textualmente: La experiencia o la capacidad de Rosa María Mateo está absolutamente acreditada ya de manera pública y fehaciente. (La señora Lastra Fernández: ¿Qué estás diciendo?). ¡Una lástima! Si hubiera venido a comparecer, nos habríamos ahorrado la debacle que ha sufrido Radiotelevisión Española a lo largo de estos dos años y hubiera quedado al descubierto su incapacidad para estar al frente como administradora única --me van a permitir que no diga ya lo de provisional, porque resultaría una broma en cualquier caso-- de Radiotelevisión Española. Sus dos años al frente de la corporación han sido, como decía al principio, un auténtico debacle. Cuando Rosa María Mateo se puso al frente de Radiotelevisión Española, la Corporación estaba absolutamente saneada, tenía respaldo social, los informativos eran los primeros, emitía en prime time grandes programas, que eran líderes en audiencia, y tenía un futuro garantizado. Pero, claro, no contábamos con que al frente fuera a estar esta señora. Ustedes con su apuesta han convertido a Radiotelevisión Española en un auténtico erial, sin público, sin rentabilidad --eso sí, salvo para el Gobierno--, endeudada y con un horizonte muy dudoso, lamentablemente. La elegida por Pedro Sánchez pasó de ser la musa de la democracia --la recordarán ustedes en los telediarios, en los informativos de entonces-- a la ejecutora de una purga colosal, a la estrella de la manipulación, a la que ha impuesto el peor estilo que conocemos en los nombramientos, ceses, premios y castigos entre los trabajadores de Radiotelevisión Española, demostrando una falta absoluta de proyecto para la Corporación y de capacidad para conformar equipos de éxito. El déficit en el año 2019 fue de 30 millones de euros y en este año 2020 vamos camino de los 60 millones de euros de números rojos. Estamos hablando de una Corporación que tenía superávit tanto en el año 2018 como en el anterior. Es una empresa pública que en este momento tiene un presupuesto de mil millones de euros, una empresa pública de la que todos los españoles somos accionistas, porque pagamos nuestros impuestos, y que se sufraga vía presupuestos generales del Estado. Pues bien, tras ese montante económico también hay un gran montante de trabajadores, 6500 trabajadores, que en estos momentos están sumidos en una gran desesperación por ver cómo una apuesta de todos ellos, una gran apuesta, como era el servicio público de Radiotelevisión Española, día a día se va desangrando por la mala gestión de Rosa María Mateo. Recientemente se ha vivido una auténtica convulsión interna en Televisión Española y en Radio Nacional de España, fundamentalmente en los centros territoriales, en los informativos, en las corresponsalías y en todos aquellos servicios que han sufrido directamente el cese fulminante de sus grandes referentes, o bien dimisiones, ya que algunos han preferido el antes de que me cesen, dimito. Pero todo eso con malos modos, con el estilo Mateo, con el estilo Enric Hernández, en definitiva con el estilo del Partido Socialista. Es fundamental, desde el punto de vista del Grupo Parlamentario Popular, que comparezca Rosa María Mateo para explicar esta situación, y por eso hemos pedido la convocatoria de la Comisión de Control de Radiotelevisión Española, porque no olvidemos que en estos momentos el único control que se ejerce sobre la administradora provisional única es el de la Comisión de Control de Radiotelevisión Española; si no, haríamos un flaco favor al nombre que tiene tal Comisión. Ese control es necesario en todo momento, pero, sobre todo, en este, en el que estamos viendo cómo vamos perdiendo la audiencia, cómo se va desangrando el servicio público, cómo los centros territoriales en este momento tienen una preocupación enorme porque, a pesar de estar contemplados y recogidos en la ley gracias a una enmienda del Partido Popular --porque el Partido Socialista en el origen del texto de la ley no lo contemplaba ni tenía interés alguno en ello--, la programación adelgaza sus informativos, se relegan a horarios en los que todos sabemos que no van a ser seguidos por la audiencia. Y eso nos está llevando a que en estos momentos los informativos de Radiotelevisión Española no ocupen el primer puesto de liderazgo, como sucedía hasta que llegó Rosa María Mateo, sino la tercera posición en el ranking; y hay días que la cuarta, la quinta e, incluso, la sexta posición entre los informativos. En eso es en lo que ha conseguido un gran éxito Rosa María Mateo, es decir, en trasladar a toda la opinión pública la gubernamentalización del Gobierno, la gubernamentalización del servicio público de Radiotelevisión Española, que ha conseguido espantar a la audiencia, porque en este momento cualquier español, si tiene que seguir la información que en estos días desgraciadamente se ha tenido que ofrecer sobre la pandemia, no recurre a Radiotelevisión Española, como sucedía hasta la fecha, sino que pone la vista en las otras televisiones generalistas, en las cadenas privadas, que les informan más fehacientemente y, desde luego, desde un punto de vista más independiente, no desde el punto de vista del Gobierno de la nación, que es el que dirige y codirige en estos momentos Radiotelevisión Española, con Enric Hernández como artífice de todo, y la marioneta de Rosa María Mateo. Por eso entendemos que es fundamental que cuanto antes se convoque esta Comisión y que en ella comparezca Rosa María Mateo para explicar de principio a fin por qué esos ceses, por qué ha tenido que provocar esas dimisiones y a qué obedecen esos nombramientos últimos, porque hemos conocido todos los nombramientos que se han producido y son muy preocupantes. No tengo por qué detallar todos por falta de tiempo, pero me quiero detener un momento, si la presidenta me lo permite, en el nombramiento para los informativos del centro territorial de Cataluña de una persona que, como todos sabemos, porque lo ha ido expresando en los tuits que ha emitido y en lo que ha retuiteado, no solo ha ido contra la Jefatura del Estado, sino que además ha sido uno de las grandes beligerantes contra los partidos políticos que no forman la coalición de Gobierno. Y es un mero ejemplo de lo que estamos viviendo hoy en Radiotelevisión Española, porque así podríamos ir de principio a fin. Es un modelo el de TV3 que se traslada hoy a Radiotelevisión Española con los nuevos nombramientos, y esos nombres y apellidos están ahí. Queremos que Rosa María Mateo comparezca y explique por qué se cesa a unos y por qué se nombra a otros. Muchas gracias, presidenta. (Aplausos)."
}