{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Toda comparecencia de la señora Mateo es poca. Es más, habría que habilitar una sala con expertos en intrigas en lo que cada día parece más un homenaje de Radiotelevisión Española al cine negro, con jugadas internas, luchas de poder y todo ese lado oscuro que muestra el noir. Quiero comenzar recordando la situación anómala en que se encuentra Radiotelevisión Española, que se encamina, si no tomamos cartas en el asunto, a un ‘destino fatal’ --como el de Robert Aldrich--, pendiente de un concurso público que han tratado de evitar todos los partidos que han tenido que pronunciarse sobre ello, los partidos muy mayoritarios. Se trata de la entidad más descontrolada del Estado ahora mismo. Además, está al frente una dirección cada vez más ‘atormentada’ --como diría Alfred Hitchcock--, por las bajas audiencias, los números rojos y las intrigas internas, sin consejo de administración y con la administradora única --no voy a decir provisional, porque empiezo a pensar que es vitalicia-- que comparece mucho menos que cualquier otro miembro del Gobierno. Rosa María Mateo comparece poco, pero además lleva despidiéndose desde su primera comparecencia: primero, diciendo que se iba cuando hubiera Gobierno; después, cuando se lo pidiera el Congreso, y luego, cuando se lo diga el presidente Sánchez; en fin, ‘un largo adiós’ --como el de Robert Altman--, que nunca se concreta. Por cierto, estas comparecencias son tan pocas gracias a otro elemento muy noir de toda esta película que les estoy contando, que es la actuación de Podemos y del Partido Socialista en la Mesa de la Comisión Mixta, donde tienen una actuación que va ‘más allá de la duda’ --como firmó Fritz Lang--, porque impiden comparecencias con táctica de brocha gorda en la Comisión y esconden informes de los letrados sobre el concurso público que no les gustan, a ver si encuentran en algún cajón ‘el sueño eterno’ --como firmó Howard Hawks--. Mientras, durante este periodo, se dan algunos de los hechos más llamativos de la historia reciente de la Radiotelevisión pública española y que pueden llevar a la Corporación a un punto de no retorno o a la ‘perdición’ --que firmó Billy Wilder--. Es cierto que hay purgas cada vez que hay un cambio de presidente. Los partidos han manoseado Radiotelevisión Española, impidiendo su independencia, y al final siempre ha estado en ‘manos peligrosas’ --como tituló Samuel Fuller--. Pero les voy a dar varios ejemplos recientes. El programa refugio del ministro fugaz Màxim Huerta fue cancelado durante la pandemia y nos enteramos todos por Twitter. A pocos meses de que se haga efectivo el brexit, ante el asombro de otros profesionales retiran al corresponsal de Radiotelevisión Española en Reino Unido, el señor Idígoras, quien ha seguido todo este tema durante los meses pasados y tiene sus fuentes, sus contactos y toda la información para seguir los hechos. Hay despidos fulminantes, como el de la directora de Radio Nacional de España, Paloma Zuriaga, y el del subdirector de Informativos, Raúl Heitzmann. Ignacio Marimón, flamante nombramiento de Enric Hernández para dirigir Centros Territoriales, batió el récord renunciando a los cinco días, porque resultó además ser un yutuber aficionado y se reía de los españoles que se manifestaban en contra del Gobierno durante la pandemia, aunque asegura que se fue por no coincidir con el proyecto de Mateo; tengo entendido que había vídeos para rato. Dos dimisiones seguidas, la de Miramón, que sustituía a Cristina Ortiz, y habrá que esperar al ‘tercer hombre’ --que firmó Carol Reed--. Ni siquiera Los desayunos han sobrevivido en este periodo. Esta administración única alcanza cotas de incompetencia muy novedosas y dejan a Radiotelevisión Española --como hiciera Otto Preminger-- ‘al borde del peligro’. Pero no solo ha habido ceses y nombramientos. También es extraño el método para elegir testimonios azarosos durante la pandemia. Los ‘testigos de cargo’ --otra vez Wilder--, entre los que tenemos a gente de Podemos o del partido de Errejón disfrazada de diversas profesiones en informativos: a un enfermero activista de Podemos y a un psicólogo concejal de Errejón; este por dos veces, una vez en la radio y otra vez en la tele, y en ambos casos olvidaron rotular la militancia de estos participantes ‘del gran carnaval’ --otra vez Wilder--, en el que ponían a caldo la gestión del Gobierno de la Comunidad de Madrid y siendo para el gran público solo un enfermero y solo un psicólogo. Podemos referirnos a ‘la mujer del cuadro’ --como tituló Fritz Lang--, un neutral reportaje sobre empleadas del hogar donde aparecía una limpiando un cuadro de Fidel Castro en una casa, un cuadro en el que ponía ‘Fidel vive’; lo típico de una casa española, en la que aparece la tele, la mesa camilla y un cuadro de Fidel Castro. Pues bien, nombraron a una nueva directora de Informativos --a lo que ya se ha referido la portavoz del Partido Popular-- en Cataluña, Rosa María Quitllet, una persona que promociona comentarios contra Felipe VI en favor de los Jordis o retuitea perlas como la siguiente: «El sevillano es capaz de pasarse doce horas vestido de nazareno con un antifaz de terciopelo, pero es incapaz de ponerse una mascarilla para pasear durante una hora porque le angustia»; este sevillano que le paga el sueldo a la señora Quitllet desde que ha sido nombrada: simpática la señora. En fin --como tituló Delmer Daves--, llevan a Radiotelevisión Española por una ‘senda tenebrosa’ y, si nos hicieran caso a Ciudadanos, reactivarían el concurso público y podríamos buscar ese ‘crack’ --que firmó Garci-- que solvente la situación. Como llevamos denunciando todas estas prácticas noir desde el nombramiento de la señora Mateo, he aprovechado esta intervención para recomendarles a todos ustedes títulos de cine negro mucho mejores que este episodio, y, se me hacen caso y los ven, disfrutarán de auténticas joyas del séptimo arte. Muchas gracias."
}