{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, presidenta. Primero, una cuestión de orden: si es posible dejar las puertas abiertas, porque estamos hacinados y con las puertas cerradas. Como es una de las recomendaciones que hace el Ministerio de Sanidad, si pudieran estar las puertas abiertas, desde luego se lo agradecería. Segundo, no pensaba intervenir en este tema porque, con la que está cayendo en este país, que es la del pulpo, estar convocados para una Comisión a la que vendrían diputados de toda España para hablar de Radiotelevisión Española es, de verdad, no saber lo que está pasando en este país ni en la calle. No me produce siquiera indignación, me parece asombroso. Tenemos un tema sanitario, y no se sabe si es una segunda ola o no es una segunda ola, si estamos en el pico; se está confinando a gente, se están cerrando negocios. La gente hoy está angustiada, en mi tierra la situación es… Si hace un mes yo decía que el 50 % estaba en paro y en ERTE y la ministra de Economía me decía que yo hiperactuaba, ayer el presidente de Canarias, Ángel Víctor Torres, ha dicho que Canarias va a la miseria y al hambre. Mientras suceden cosas a nivel internacional que afectan a este país, mientras la gente no sabe si su ERTE se va a convertir en un ERE, mientras hay colas fuera de la Seguridad Social y del SEPE porque no te atienden telemáticamente, no te dan cita telemáticamente, no te cogen el teléfono o no te resuelven tu problema, nosotros estamos hablando de Radiotelevisión Española. No sé dónde estamos ni dónde están ustedes; yo, desde luego, no estoy aquí. Y por eso creo que hoy lo que tenía que anunciarse era la comparecencia de la ministra de Economía, de la ministra de Trabajo, del ministro de Sanidad y de la ministra de Asuntos Exteriores para ver qué va a hacer este país, y solicitar además un Pleno extraordinario para que comparezca el presidente del Gobierno, ante la situación sanitaria y económica a la que va este país. Esa es mi opinión, y por eso anuncio que me voy a abstener en este tema, en el segundo de Radiotelevisión Española y, desde luego, en el de Hacienda, porque no hay pocas cosas por las que la ministra de Hacienda tenga que comparecer, para que venga también a hablar de si alguien le hizo una pregunta a no sé quién o le redactó una pregunta de no sé cuántos de Radiotelevisión Española. No es contra el PP , se lo digo a todos. Yo no tengo apoyos para solicitar comparecencias de ministros, y no lo voy a hacer. Y aprovecho este momento para que reflexionemos, sencillamente. Por eso, en vez de no votar, me voy a abstener en este tema, también en el otro y respecto del tercero, el de la ministra de Hacienda. Pediré la comparecencia del ministro de Sanidad y la de la ministra de Asuntos Exteriores. No sé si de aquí a que toque votar dirá la ministra que viene a hablar de Gibraltar, aunque, como verán, tampoco es una prioridad para Canarias ni una preocupación de los canarios ni de los españoles ni de las familias españolas. Si la ministra a lo largo de esta tarde presenta su solicitud de comparecencia para explicar qué hacía hablando de Turquía mientras caía la de Dios, con países europeos que van a torpedear este país y el futuro de nuestro sector turístico, sin aplicar criterios iguales a los del resto de países europeos, y para explicar también qué está haciendo y qué va a hacer el Gobierno, me abstendré en el punto sobre Gibraltar, porque Gibraltar no da de comer a la gente de mi tierra ni a la gente de este país ni es lo que quieren escuchar los ciudadanos. Si a lo largo de la tarde nos enteramos de que la ministra de Exteriores ha solicitado comparecer, bien, aunque después pienso que puede venir a hablar de Gibraltar y que yo le preguntaré sobre el libro, no el mío, sino el libro de los autónomos, de las pymes, de los parados de este país, para que rinda cuentas como ministra de Asuntos Exteriores, porque ya está bien, ya está bien. Muchas gracias, señora presidenta."
}