{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. Es verdad que en las últimas semanas se ha producido una gran cantidad de ceses, dimisiones y nombramientos en Radiotelevisión Española que han ido sembrando dudas crecientes sobre la libertad, la independencia y el rigor de la que debería ser la televisión de todos los españoles y, por desgracia, no lo es. Ha habido cambios sustanciales sobre los cuales la administradora llamada provisional --pero ya lleva más de dos años-- única, sin duda, debe rendir cuentas, porque se abren muchas preguntas. Por ejemplo, por qué ha cerrado el programa de Los desayunos de TVE, ese programa donde se trata con tanto cariño a VOX. Espero que también, de paso, algún día alguien nos explique cuál es el criterio que sirve para seleccionar a sus invitados, porque, de las decenas de periodistas que pasan todas las mañanas por ese programa al cabo de un mes, es curioso que no se haya encontrado ni uno solo que sea capaz de tener un mínimo punto de encuentro con alguna de las ideas que representa un partido que tiene cuatro millones de votantes. Uno de cada seis españoles aproximadamente vota a VOX, pero ninguno en los platós de Televisión Española. Pero no es que no lo voten, es que no hay ninguno siquiera que lo tolere. Esa será también una pregunta interesante para la señora Rosa María Mateo. Segunda, ¿qué razones explican los relevos producidos en algunas de las corresponsalías más importantes de esa casa? Se ha citado Londres, pero también en Bruselas y en Roma se han producido cambios importantes. ¿Por qué se ha nombrado a Ignacio Elguero director de Radio Nacional de España y a Mamen del Cerro directora de Informativos de esa emisora? ¿Qué motivos hay para justificar el nombramiento de Josep Vilar director de Informativos en Televisión Española, un nombramiento que, por cierto, ha sido rechazado por los trabajadores de la televisión pública en una votación consultiva, con acusaciones de recorte de censo, acusaciones que tampoco nos sorprenden pues ya sabemos cómo funcionan esas consultas dentro de la casa? Y , sobre todo, ¿cómo defiende la designación de Rosa María Quitllet Magriñà como directora de Informativos del centro territorial de Radiotelevisión Española en Cataluña? La señora Quitllet es una reconocida antimonárquica independentista y portadora habitual del lazo amarillo, es decir, todo lo contrario de lo que debe ser una profesional independiente con responsabilidad, en este caso en Cataluña. Está claro que Pedro Sánchez necesita el apoyo de los separatistas para seguir siendo presidente del Gobierno y no duda en crear una Televisión Española a su servicio, al servicio del Partido Socialista y de los partidos separatistas que lo apoyan. Por eso, en estos días, esa misma televisión pública que se negó a retransmitir el funeral por las víctimas del COVID-19, en cambio, sí dedicó nueve minutos en directo para mostrar cómo el condenado por sedición Junqueras llegaba a su pueblo entre aplausos. Es una selección de las noticias muy peculiar. Estos cambios y esta forma de actuar en T elevisión Española no los entienden muchos contribuyentes, que somos todos, ni tampoco muchos de los trabajadores de T elevisión Española, porque de telespectadores ni hablo, ya que prácticamente no les quedan. Sin embargo, sí hay varios trabajadores que han presentado su dimisión, como Cristina Ortiz y Alejandra Martínez, directora y subdirectora respectivamente de Centros Territoriales de Televisión Española; otros han expresado su malestar por unas decisiones que interpretan --yo creo que correctamente-- que no responden a criterios profesionales sino partidistas. La carta enviada por los directores de los Centros T erritoriales de T elevisión Española es muy elocuente y muestra una absoluta falta de confianza en una gestión que se ha instalado en el sectarismo. No cabe ninguna duda de que la credibilidad de T elevisión Española está seriamente dañada, por eso las audiencias se desploman, y muy particularmente las de los informativos. Se ha dicho hoy aquí que tras años de resultados positivos, en 2019 se han vuelto a registrar pérdidas que parece que se pueden duplicar en este año 2020, y ni Rosa María Mateo ni nadie de la dirección parece tener la más mínima intención de cambiar de rumbo. En el caso de Rosa María Mateo, para los que hemos crecido de pequeños viéndola en ciertos programas, resulta especialmente doloroso ver cómo va acabando con una reputación buena que tenía a base de gestionar mal. Por todo ello es urgente que venga a dar explicaciones al Congreso de los Diputados y por eso el Grupo Parlamentario VOX apoyará esta solicitud de comparecencia. Muchas gracias."
}