{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Seré breve en este primer punto, más que nada porque después intervendrá mi compañera Carolina Telechea, que lo hará muchísimo mejor que yo, aunque sí voy a hacer algún comentario. Cuando lo leí pensé que estaba bien, porque era el PP hablando de manipulación y televisión pública, y creo que siempre hay que escuchar a los ‘expertos’; más que nada porque escuchar hoy aquí al Partido Popular hablando de la manipulación en Televisión Española casi es como escuchar a Pedro Picapiedra hablando de tofu: no tiene ningún tipo de credibilidad. Yo, que soy poco sospechoso de alabar a los Gobiernos socialistas, creo que si algo hizo bien el Gobierno de José Luis Rodrí guez Zapatero --un expresidente que, por cierto, ahora está dignificando esa posición, a diferencia de otros-- fue la gestión de Radiotelevisión Española. Porque, si ustedes están hoy hablando de manipulación en torno a estos días, se están olvidando del señor Urdaci, de ce, ce, o, o, y creo que es una falta de respeto para todos aquellos que nos estén viendo y nos vean. A nosotros la verdad es que nos sabe mal, porque sí nos gustaría preguntarle alguna cosa a gente como Enric Hernández. Todo mundo conoce nuestra opinión con respecto a la gestión sobre el 1 de octubre, de los días previos y posteriores del exdirector de El Periódico y, sobre todo --voy a intentar ser muy generoso--, lo que hizo su periódico los días del terrible atentado del 17 de agosto en Barcelona vinculando a la CIA con los Mossos d’Esquadra, incluso yendo un poco más allá. Evidentemente, no vamos a apoyar esta iniciativa porque nos parecería un ejercicio de hipocresía brutal. Hemos escuchado aquí a otro partido de la derecha, Ciudadanos, decir que Radiotelevisión Española es la institución más descontrolada del momento. Bajo nuestro punto de vista, la institución más descontrolada del momento es la Casa Real, y a ustedes no les cabrea tanto. Entendemos que el concurso público lleva años en vía muerta y pedimos más que la independencia y la profesionalidad de Radiotelevisión Española, pero, evidentemente, no de su mano. Y un último comentario, y creo que ya algunos lo dijimos en la Comisión de Sanidad, porque no es la primera vez que Ciudadanos se queja de que, por lo visto, hubo un enfermero que resultó que era un militante de Podemos y habló un día en el telediario. Les preocupa mucho y constantemente lo dicen, los mismos que tenían a un militante, Andrés Betancor, en la Junta Electoral Central --en la Junta Electoral Central, no en el telediario-- y no dijeron nada, se lo ocultaron al Congreso. Un escándalo más que pasó de puntillas en esta Cámara. Muchas gracias."
}