{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidenta. A nuestro grupo parlamentario le preocupa la situación de Radiotelevisión Española y, de hecho, comprendemos --quizás a diferencia de otras personas que me precedieron en la palabra esa tarde-- que sí es algo que tiene sentido que ahora mismo se debata y se hable en esta Cámara, porque el derecho a la información, a una información veraz es algo que se tiene que garantizar a la ciudadanía, y en una crisis sanitaria como esta sin duda es mucho más necesario. Nos preocupa la situación de Radiotelevisión Española, pero no nos preocupa tanto el motivo por el que se pide esta comparecencia, que son los nombramientos. A nosotros nos preocupa que tengamos un conocimiento claro, con datos, como hemos pedido siempre que hemos intervenido desde la tribuna del Congreso o que hemos intervenido desde la Comisión de Control. Nos preocupa conocer los datos y que la administradora única provisional --que lleva dos años, correcto-- dé cuenta de uno de los puntos que para nosotras era fundamental y que nos hace sentir una profunda decepción con respecto a cómo se gestiona Radiotelevisión Española, lo que tiene que ver con la transparencia. Nosotros pedíamos que quien fuera a estar ejerciendo provisionalmente esa administración única hasta que tengamos una dirección plural del ente de Radiotelevisión Española tenía que garantizar una transparencia, tenía que garantizar que se iba a frenar ese proceso de privatización, de continua externalización de las obras de servicio público y que además tenía que cesar esa sangrante manipulación informativa. Decepcionadas estamos muchísimo porque vemos que ninguno de esos tres comedidos, que para nosotros eran vitales, han encontrado la respuesta debida. Más bien pensamos --y no solo nosotras, también lo denuncian distintos sindicatos y trabajadores y trabajadoras-- que vamos en el camino contrario. Baja audiencia. ¿Cómo es posible que en un momento en el que necesitamos estar informadas tengamos una audiencia tan baja? ¿Y cuál es la solución, que precisamente es a propuesta de Enric Hernández, que nos vayamos a encontrar con un debilitamiento de los centros territoriales? Es la información local, autonómica, la de proximidad la que más va a garantizar que esto es lo que tiene que regir a Radiotelevisión Española, que sea de servicio público. Entiendo que al grupo que solicita esta comparecencia que rija el servicio público no es lo que más le preocupa, dada la experiencia que tenemos de cómo ha sido la gestión cuando el Partido Popular estaba en el Gobierno, pero nosotras pensamos que Radiotelevisión Española tiene que servir precisamente para garantizar derechos de ciudadanía. Y claro que nos preocupa la manipulación, aunque quizás no sea yo la portavoz más adecuada para decirlo precisamente por referirse a nuestro grupo parlamentario. Pero no es que lo pueda denunciar Unidas Podemos, sino que lo ha denunciado Comisiones Obreras --diré Comisiones Obreras, no ce, ce, o, o, como decía Urdaci-- y, de hecho, lo ha dicho la propia administradora única, Rosa María Mateo, y es que sí existe un trato diferenciado que no permite una igualdad informativa hacia Unidas Podemos. Por lo tanto, nosotras no vamos a consentir, de ninguna manera, un ataque a nuestra televisión pública y muchísimo menos vamos a consentir un ataque a los trabajadores y a las trabajadoras de la televisión pública. Lo que estamos diciendo es que se tiene que dar cuenta de cómo se está gestionando, y ahí sí vamos a ser implacables, porque tiene que ver con el derecho a estar informadas e informados. Nos parece que el planteamiento de esta solicitud de comparecencia responde a otros intereses --cero sorpresas, por otra parte--, incluso en momentos como este podríamos haber encontrado un poco más de altura de Estado, pero parece que no está siendo así. Nosotras siempre vamos a pedir que se rinda cuentas y que la administradora única --que además ya ha manifestado que ansía dejar de serlo para que tengamos una dirección plural-- dé cuenta de cómo está siendo ahora mismo la gestión, que nos diga cuál es la situación de trabajadoras y trabajadores, que veamos transparencia. ¿Cómo puede ser, como ha denunciado CIMA, la Asociación de Mujeres Cineastas, que, aunque lo han pedido, no les den la nómina de la compra de películas que se van a proyectar? Claro, podemos ver la paridad si vemos la nómina de autoría, pero no es lo mismo ver luego las cifras, y parece que esas no se quieren dar. Hablamos del teletrabajo y de cómo está siendo para trabajadoras y trabajadores que están esperando poder sentarse para decidir cómo va a ser ese teletrabajo. Y nos preocupa muchísimo que la nueva normalidad implique algo que vienen denunciando también trabajadoras y trabajadores, que es el desmantelamiento. Creo que no nos lo podemos permitir y que este Gobierno tiene que ser muy sensato y tiene que ser garante del derecho a estar informadas. No podemos permitirnos desmantelar lo que supone además la mayor proximidad, la más sensible, que son las delegaciones territoriales. Por lo tanto, nosotras pensamos que debemos tener información, datos sólidos, que hemos de tener una comparecencia, pero, desde luego, no en los términos que se plantean en esta solicitud. Muchas gracias."
}