{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Lamento haber tenido que entrar en estos puntos, pero lo que no puedo consentir es que se queden sobre el ambiente y en el Diario de Sesiones las palabras del señor Zaragoza. En cualquier caso, ejemplos de sumisión de Radiotelevisión al Gobierno tenemos muchos y, sobre todo, los últimos, los que se han producido durante el estado de alarma, por lo que hablábamos hace un momento. Desde Radiotelevisión Española se han ocultado y se han disfrazado los ataques del Gobierno al sector del turismo. Hemos escuchado en otros medios de comunicación cómo el señor Ábalos decía que el turismo es una actividad que tenemos que sacrificar, cómo la señora Díaz decía que el turismo, el ocio y la cultura no podrán volver hasta final de año, o cómo el señor Garzón decía que el turismo que nos visita es precario, estacional y con bajo nivel añadido. Solo el pasado año, les recuerdo, nos visitaron 84 millones de turistas, de los cuales 22 % eran británicos. Digo esto por el anuncio que hizo el Reino Unido, el Gobierno británico, con respecto a viajar a España y que desde Radiotelevisión Española se ha disfrazado y se ha pretendido ocultar. Al igual que se ha ocultado el abandono que se ha producido por parte de la ministra de Asuntos Exteriores, de la ministra de Turismo y de los responsables de Educación para salvar una situación como la que está sufriendo y viviendo el sector turístico. Se lo dice alguien cuya circunscripción incluye la Costa Blanca. Allí sabemos lo que está pasando, como lo saben en Canarias, en Baleares, en Andalucía, en Cataluña y en todas las comunidades españolas. No olvidemos que el 13 % del PIB lo representa el sector del turismo y, sin embargo, lo único que hemos escuchado son anuncios de un Gobierno que desde Televisión Española ha pretendido ocultar o disfrazar la realidad para tratar de suavizar lo que hace el Gobierno; un Gobierno que destruye y que ha sido incapaz de gestionar bien la pandemia y la crisis económica que está asolando este país. Lo último ya ha sido la respuesta indecente de Simón --para algunos el portavoz de Sanidad-- que ante el anuncio del Reino Unido ha dicho: Nos favorece. Es un riesgo que nos evitamos. Eso ha ocasionado que la Mesa de Turismo haya pedido la dimisión del señor Simón y, curiosamente, es otra noticia que nunca veremos en Radiotelevisión Española, como todo aquello que supone un varapalo para el Gobierno y todo aquello que supone desnudar al Gobierno frente al espejo, es decir, desnudarlo frente a la información. Esa información veraz y fehaciente que muchos buscan en los medios de comunicación y que, desde luego, no la obtienen ni por asomo en Radiotelevisión Española y que tienen que buscarla --insisto--en las generalistas, en las privadas, en la radio, en la prensa escrita y en los medios digitales, pero nunca en Radiotelevisión Española, ni en Radio Nacional de España, ni en su web, ni en ningún otro canal de los que en este momento tiene Televisión Española. Me van a permitir que haga solo un apunte más en este caso. Me hubiera gustado que Televisión Española se hubiera puesto del lado de todos los trabajadores del sector turístico, que son más de tres millones de trabajadores, que en estos momentos se han visto abandonados por el Gobierno y que ni tan siquiera la televisión pública les ha dado la voz que merecían. No olvidemos que ya antes de conocer el anuncio de Reino Unido España había perdido 35 000 millones de euros en este sector, porque no nos visitan los turistas. Esto se lo debemos única y exclusivamente a la mala gestión del Gobierno y a la información que se ha trasladado desde los servicios públicos. (Rumores). La mala gestión de una pandemia que ha venido dada, pero que no ha sabido gestionar el Gobierno de España, que era el que tenía la responsabilidad de saber gestionar esa crisis sanitaria y esa crisis económica. (Rumores.-- Aplausos). Por tanto, no me pongan esas caras, porque la realidad es la que es. Y ya llegamos a otro de los ejemplos, que es el que destacábamos en la petición. El sindicato Comisiones Obreras --no es ningún otro sindicato ni ningún partido de los que ustedes llaman la derecha, el centroderecha, la extrema derecha o la ultraderecha sino Comisiones Obreras, un sindicato que está mucho más próximo a algunos de los partidos de la izquierda, de la izquierda más progresista o menos progresista, más radical o menos radical-- denuncia (muestra un documento) lo que se está viviendo en Radiotelevisión Española. Dice: Lo que hoy denunciamos --lo voy a leer textualmente-- y todas las circunstancias conocidas durante las pasadas semanas de ceses y dimisiones… (Rumores)."
}