{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN MIXTA DE CONTROL PARLAMENTARIO DE LA CORPORACIÓN RTVE Y SUS -- COMPARECENCIA URGENTE DE LA ADMINISTRADORA PROVISIONAL ÚNICA PARA LA CORPORACIÓN RTVE, PARA DAR CUENTA DE LOS CESES, DIMISIONES Y NOMBRAMIENTOS DE LOS ÚLTIMOS DÍAS TANTO EN LA DIRECCIÓN DE RNE COMO EN TVE.",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Muchas gracias, presidenta. Yo afronté esta intervención con curiosidad e interés para ver cómo se argumentaba, sobre todo el Partido Popular, esta petición de comparecencia, después de todas las cosas que durante muchos años han defendido en la Comisión de Radiotelevisión en defensa de quien era el anterior presidente, José Antonio Sánchez. Recordaremos que aquel señor era quien se presentaba en la Comisión diciendo: «Yo voto al PP y seguiré votando al PP --sin ninguna vergüenza, allí delante de todos los diputados--». También dijo: «Yo estoy en los papeles de Bárcenas --y no tenía ninguna vergüenza en decirlo--». Y en su última comparecencia en la última Comisión fue muy interesante que se despidiese de todos los miembros de la Comisión con una frase interesantísima: «Agradeceré que el PP me busque un puestecito». Esa fue la frase con la que acabó el señor José Antonio Sánchez su última intervención. Yo entiendo que el Partido Popular se sentía cómodo, le aplaudía, le jaleaba sus intervenciones, demostrando su total convencimiento de que el señor Sánchez había hecho el trabajo para el que le habían encargado cuando lo pusieron: entrar, cesar a todos los profesionales que habían levantado la audiencia de Radiotelevisión y preparar un ERTE --les recuerdo que el señor Sánchez fue el director de Telemadrid que echó a 829 trabajadores de un total de 1200--, así como otras decisiones que no pudo llevar adelante. Toda su política fue destruir Televisión Española. ¿Y se extrañan de que en esa situación, como dejaron a Televisión Española, cueste tanto ponerla en marcha en estos dos años de dificultades, con dos elecciones? (Rumores). ¿Les extraña a ustedes? Ese es el problema que tienen ustedes, que defienden con mucha intensidad al señor Sánchez y todos los ceses que hizo de profesionales; profesionales que pueden pensar lo que consideran adecuado, no hay que entrar en la ideología de los profesionales sino en su trabajo. Esa es la función que nos toca hacer a todos nosotros y esa es la voluntad que se ha de tener. Por eso nosotros pensamos que hay que hacer un ejercicio de memoria, sobre todo la señora Montesinos, que conoce muy bien lo que pasó en Radio Televisión Valenciana y que ahora están declarando en el caso Gürtel. El director de Radio Televisión Valenciana, que el señor Camps nombró, ha reconocido que hicieron trampa para el tema de la Gürtel. Todas estas cosas de los avales de las gentes que ustedes han puesto al frente de Radio Televisión Española, claro que les molesta. Les molesta que una profesional como Rosa María Mateo haga su trabajo, claro que les molesta y les incomoda que una persona desarrolle su trabajo. (Rumores). No voy a hacer citas de películas, pero después de escuchar las intervenciones de los señores del PP , a mí lo que me viene a la mente es una película, que no sé si el señor Guillermo Díaz conoce, titulada Disparate nacional, de Mariano Ozores; es decir, cuando uno dice todo lo contrario a lo que ha estado haciendo durante mucho tiempo. Un disparate nacional es lo que ustedes han hecho con su intervención, olvidando las cosas que hacían cuando tenían mayoría absoluta, porque ustedes eligieron con mayoría absoluta al señor Sánchez, producto también de sus guerras. ¿Les recuerdo cómo salió el señor González-Echenique, el anterior director de Radio Televisión Española, que fue nombrado por parte de una de las facciones del Partido Popular en su pelea con la otra? ¿Hemos de recordar de dónde venían estas cosas? El problema de todas estas cosas es que a ustedes no les gusta la memoria, ni la memoria histórica ni la memoria corta, no les gusta ninguna memoria. Hablan como si no tuviesen un pasado y en sus intervenciones, cuando se va a la hemeroteca, salen ustedes defendiendo las cosas que ahora supuestamente se inventan para criticar y para faltar a las personas. Es muy curioso que ustedes usen calificativos como estrella manipuladora y purga. Por cierto, el señor Sánchez, cuando le hablaron de purgas en Televisión Española porque cesó a todo el mundo, dijo: «Usted lo que tiene que hacer es acudir a los tribunales». Eso es lo que dijo el señor Sánchez, al que ustedes pusieron al frente de Radiotelevisión Española. Y no se le que ocurre otra cosa que acusar de estrella manipuladora y de purga y después llamar marioneta a la directora general de Radiotelevisión; un poco de respeto. Puede no compartir sus decisiones, pero no hace falta faltarle a la gente; un poco de respeto a estas cosas. ¿Para qué quieren su comparecencia si usted dice que es una marioneta? ¿Cuál es el problema entonces? El problema está fundamentalmente en sus contradicciones, entre lo que ustedes han practicado durante tanto tiempo y lo que a ustedes les gustaría que siguiera así, porque ustedes estaban encantados. No recuerdo que criticasen a la señora Rosa María Mateo cuando mantuvo al señor Eladio Jareño como director de Televisión Española. Les pareció una decisión acertadísima. Era una persona que había nombrado José Antonio Sánchez, y entonces les pareció acertadísimo. En el momento que deja de ser director es cuando ustedes comienzan a criticar. Ustedes solamente critican cuando se cesa a la gente que ha hecho lo que ustedes querían. Ese es el problema del Partido Popular, que entiende a Televisión Española, al igual que en otros ámbitos, como algo de su propiedad. Lo que nosotros estamos intentando es que Televisión Española vuelva a recuperar la senda que el señor Sánchez destrozó. Y eso está costando mucho porque la hicieron muy gorda. (Aplausos). PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN DE HACIENDA (número de expediente 062/000005), CON EL SIGUIENTE ORDEN"
}