{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Gracias, presidenta. Quiero recordarle al señor Zaragoza que el único ERTE en Radiotelevisión Española lo llevó a cabo Caffarel, siendo presidente Zapatero y estando usted en esta casa. (Aplausos). Por tanto, ustedes sí que están del lado de los trabajadores, como supuestamente confirman. Además, Zapatero le encomendó a la señora Caffarel que quería ver una televisión que él pudiera disfrutar desde el sofá de Moncloa con sus hijas. Ese era el modelo que quería de Televisión Española y ese es el modelo que ustedes han impuesto: el modelo progubernamentalización, el modelo a favor del Partido Socialista. Usted sabe perfectamente que en la época del señor Sánchez no hubo purga, se le dio la posibilidad a todos aquellos que dirigían cualquier programa el mantenerse o el cambiar de programa. Esa es la realidad y eso a ustedes les duele. Yo lo entiendo, yo lo comprendo, porque son dos modelos distintos de dirigir una radiotelevisión pública. Pero, además, ese modelo fue el que recuperó el liderazgo --algo que se perdió con Carmen Caffarel--, y no solamente recuperó el liderazgo sino que además obtuvo superávit económico. Estas son dos fórmulas que desde el Gobierno y desde el Partido Socialista no se conocen: la parte económica y la parte laboral. Con ustedes todo es de boquilla, porque a la hora de la verdad ustedes van contra los trabajadores y contra cualquier beneficio económico que se produzca para este país. Pero, además, si hablamos de la Gürtel, también podemos hablar del señor Simancas: un millón de euros. (La señora Lastra Fernández: ¿Qué está diciendo?). Y no lo digo yo, lo han dicho otros. Por tanto, yo no tengo ningún problema de hablar de la Gürtel, ni de lo que haga falta. No tengo ningún problema y entiendo que ustedes tampoco lo deban tener. (Rumores)."
}