{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Seré mucho más breve porque, con la intervención anterior, yo creo que queda fijada bien cuál es nuestra percepción de Radiotelevisión Española. Bien es sabido que en los Borgia se llevaban mejor entre ellos que los miembros de la dirección de Radiotelevisión Española actualmente. Esta es una manifestación más de cuál es el ambiente interno que se vive dentro de Radiotelevisión Española. El caos y las luchas de poder están haciendo un reguero de noticias bochornoso, intrigas que van demoliendo poco a poco la reputación de la corporación. La última entrega de este serial es muy original. Si a mí me hubieran dicho, cuando llegó el Gobierno del PSOE y Podemos, que iban a hacer lo contrario en Radiotelevisión Española de lo que venía haciendo el Partido Popular --nosotros éramos muy críticos con la gestión que hizo el Partido Popular de Radiotelevisión Española--, a lo mejor se podría pensar que iría mejor, pero es que no pensábamos que iban a hacer literalmente lo contrario. Es decir, ¿qué sucedía antes? Que el Partido Popular enviaba argumentarios a Radiotelevisión Española. Ahora sucede exactamente lo contrario: Radiotelevisión Española envía argumentarios al Gobierno del Partido Socialista. Es, como mínimo, sorprendente. Y es que el señor Enric Hernández envió un documento con una respuesta parlamentaria sobre una sesión de control al Gobierno a quien no debía, por error. Además, existe la evidencia de que lo recogido en este documento fue la respuesta que dio la ministra Montero a una pregunta de la portavoz que me ha precedido en el uso de la palabra. Pues que venga la ministra y nos cuente cómo es esta nueva operativa y si es habitual. Que venga y nos confirme si una pregunta realizada por la oposición fue enviada de Moncloa --porque eso va a Moncloa primero-- a Rosa María Mateo, de Rosa María Mateo a Elena Sánchez, de Elena Sánchez a Enric Hernández y de Enric Hernández, que se despista, a Comisiones Obreras. Queremos saber si este es el nuevo estilo de Radiotelevisión Española. Que venga y nos lo cuente. Y no voy a seguir con este tema. Solo les pido que paren ya, porque los accionistas de Radiotelevisión Española son los ciudadanos y están muy cansados y no ven beneficio alguno en sus aportaciones. La señora Mateo nos ha dicho que no la obsesionan las audiencias, pero ella cobra de todos los españoles aunque no le importe que no la vean y no la escuchen. Tal vez debería cobrar en función de la audiencia, a ver si cobraba algo y a ver si así le importaba. Muchas gracias."
}