{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Como ya ha dicho en el anterior punto mi compañero Gabriel Rufián, esto es uno más de los despropósitos que hace meses gobierna Radiotelevisión Española. No queremos entrar en la política espectáculo, a la que nos tiene acostumbradas el Partido Popular; queremos entrar en el fondo de la cuestión. La gran desgracia, como ya se ha manifestado en el punto anterior, es que llevamos años con un concurso público, y opinamos que ha entrado en vía muerta. Nuestro principal propósito es defender a Radiotelevisión Española y a cualquier medio público de comunicación, defender su independencia y su profesionalidad. Nosotras apostamos decididamente por el concurso. Aportamos todo lo que estuvo en nuestras manos, y los que siguieron el proceso de cerca lo saben, y resulta que, a la hora de la verdad, son los grandes partidos, como siempre, quienes bloquean algo que debe beneficiar a todo el mundo. No se trata de los recursos que se hayan presentado, se trata de poner todo el empeño para conseguir un medio de comunicación independiente, y esto, señores del Partido Socialista, no se consigue poniendo a alguien como Enric Hernández a mover los hilos de la corporación. Nosotras insistiremos las veces que sean necesarias y se lo hemos dicho en repetidas ocasiones a la administradora única en la sesión de control de Radiotelevisión Española. Ni entendemos ni aceptamos que una persona, como Enric Hernández, que --como ya comentaba también mi compañero Gabriel Rufián-- inventó y fabricó una comunicación que presuntamente había enviado la CIA a los Mossos d’Esquadra, alertando del posible atentado del 17 de agosto en Barcelona, o que censura entrevistas como la de nuestro presidente Oriol Junqueras, esté al frente de una televisión pública con este comportamiento; es absolutamente lamentable y denunciable. Quiero aprovechar ahora, en estos momentos, para denunciar lo que acaba de ocurrir hace unos instantes y es que la Fiscalía del Estado español ha actuado, y el juez ha ejecutado al minuto, suspendiendo el tercer grado de nuestros compañeros amigos. (Aplausos). Sin embargo, no hará lo mismo contra la Monarquía. Se ha demostrado que estas prisas por volver a encerrar a Oriol Junqueras, Raúl Romeva, Jordi Cuixart, Joaquim Forn y Jordi Sànchez, es fruto del miedo a la política y al diálogo. Y aquí, el PP y el PSOE son cooperadores necesarios. Como decíamos, esta persona, Enric Hernández, mueve los hilos en Radiotelevisión Española y lo hace, también, de forma chapucera, con respuesta escrita a una ministra, o sin ella, pero sí con despidos y ceses, como hemos visto en el punto anterior. Es lamentable que los grandes partidos se apunten a estas formas de hacer periodismo y de hacer política. ¿Que del Partido Popular nos esperábamos esto y mucho más? Sí, pese a las críticas que ahora profesan; pero del Partido Socialista esperábamos un poco más de tacto. Veremos qué acaba ocurriendo. Muchas gracias."
}