{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todas y a todos. Lo primero que quería comentar es que, señor Díaz, creo que ha dicho usted que nuestro grupo está en la Mesa de la Comisión de control, y solo quería aclararle que no es así, para que lo tenga en cuenta. Con respecto al punto que nos atañe, la verdad es que cuando lo leí, lo tuve que hacer varias veces porque no lograba entender muy bien cuál era la polémica. Es más, me he tenido que ir a la prensa, he tenido que buscar y preguntar a ver si había algún tipo de gato encerrado, porque, hasta donde yo sé, que un Gobierno pida información a un ente público no tiene nada de raro; no tiene absolutamente nada de raro, ocurre todos los días y a todas horas. Y , que yo sepa, cuando el Partido Popular gobernaba también lo hacía, con toda la legitimidad del mundo, por supuesto, porque para eso es el Gobierno. El Gobierno solicita a entes del Estado información pertinente cuando lo considera, y estos entes responden lo que buenamente tengan que responder. Que quieran hacer de esto un escándalo, me parece absolutamente sorprendente. Mi compañera Sofía Castañón ha presentado antes cuál es la posición de mi grupo, con respecto a la gestión de Radiotelevisión Española. Como ella misma ha aclarado, no estamos, ni mucho menos, satisfechos con esa gestión. Ahora bien, que se pretenda hacer de esta anécdota un nuevo caballo de batalla para atacar al Gobierno, la verdad es que clama al cielo. Yo en algún momento decía que el PP practica una política del Grand Verdun, como la batalla de la Primera Guerra mundial, es decir, desgaste permanente, sea por lo que sea, así sea por bolígrafos o por la decisión más trascendental que tenga que tomar el país. Ahí va a estar el Partido Popular siempre para decir, erre que erre, que no. Y llegamos a este punto y nos encontramos con un ejemplo palmario, perfecto, de lo que es esa estrategia del erre que erre para el Partido Popular: una básica y simple solicitud de información convertida, de repente, en epifenómeno de la política del verano. Francamente, no termino de entender cuál es el objetivo, más allá del que todos conocemos, que se trata de dar caña pase lo que pase. En ese sentido, coincido con la señora Oramas, que creo que en su primera intervención advertía de que este país está enfrentando problemas bastante más complicados, bastante más serios y dificultosos y, desde luego, que interesan mucho más a la opinión pública, que una simple anécdota que el Partido Popular quiere elevar a la categoría de batalla política. Muchas gracias."
}