{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Esta mañana hemos conocido los datos de la encuesta de población activa referidos al segundo trimestre de 2020, y han confirmado lo que todos sabíamos, lo que todos podíamos prever, que estamos en el peor momento, con el peor dato de empleo, nunca visto; el peor dato de empleo que nunca he visto. Y hay una cosa que me ha llamado incluso más la atención. En el último año se han destruido 1 229 000 empleos en el sector privado y, sin embargo, en el sector público se han creado --creado-- 31 500 puestos netos nuevos. Esto es muy revelador viniendo del Gobierno más mastodóntico de la historia. T enemos un presidente, 4 vicepresidentes, 18 ministros, 29 secretarías de Estado, 48 subsecretarías o cargos con dicho rango, 130 direcciones generales o asimilados, 21 secretarías generales técnicas, 777 --bonito número-- asesores eventuales nombrados a dedo, 211 más de los que había en el anterior récord, que era también del Partido Socialista --esto es muy socialista--. Y, sin embargo, entre toda esta plétora de asesores que tiene el Gobierno, al parecer la ministra portavoz no recurre a ninguno de ellos para la elaboración de la respuesta sencilla a una pregunta sencilla que se hacía en sede parlamentaria. Por un lado, me consuela, porque ya encuentro alguna razón al hecho de que la ministra de Hacienda nunca conteste a mi pregunta cuando le pregunto si va a subir los impuestos. No es porque no sepamos la respuesta; ya sabemos que ustedes los socialistas --y no digamos los podemitas-- solo creen en la subida de impuestos. La mejor fórmula para salir de una crisis económica --como se conoce en la ortodoxia económica-- es ¡subir los impuestos!; lo raro es que no los suban todavía más y más deprisa. Pero el hecho es un poco más grave, porque quien sí asesoró a la ministra, quien sí la ayudó a generar esa contestación, como denunció Comisiones Obreras --no hace falta decir ce, ce, o, o,-- fue el director de Información y Actualidad de Radiotelevisión Española. O sea, con todos los asesores que tiene este Gobierno --el Gobierno más mastodóntico de la historia--, con toda esa plétora de asesores que tiene, resulta que se recurre al director de Información de Televisión Española para asesorar a la ministra en su respuesta a una pregunta parlamentaria y, con ello --como resulta bastante obvio--, se comprometen los principios de independencia, pluralismo, neutralidad, imparcialidad y rigor que deberían regir teóricamente la actuación de Televisión Española. Ya sabíamos que Pedro Sánchez ha convertido T elevisión Española en la televisión del Gobierno, pero que el director de Información prepare las preguntas al Gobierno es llevar las cosas demasiado lejos; es absolutamente sonrojante. Por eso, la ministra portavoz tiene efectivamente que acudir a dar explicaciones sobre este hecho grave y, por eso, apoyaremos su comparecencia. Muchas gracias."
}