{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA URGENTE DE LA MINISTRA DE HACIENDA, P ARA DAR CUENT A DE LA DENUNCIA EFECTUADA POR EL SINDICATO CC.OO. DE RTVE, SEGÚN LA CUAL EL DIRECTOR DE INFORMACIÓN Y ACTUALIDAD DE RTVE DON ENRIC HERNÁNDEZ ELABORÓ LA RESPUESTA DE LA MINISTRA PORTAVOZ A UNA PREGUNTA ORAL EN PLENO SOBRE RTVE DEL GRUPO PARLAMENTARIO POPULAR EL 22/04/2020. ",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Muchas gracias, presidenta. Si toda la información, señora Montesinos, que usted tiene es como la que se refiere a mí, como pensar que cuando estaba el señor Zapatero yo era diputado, dese usted por contestada: toda es mala, toda esa equivocada. Y o no estaba, yo no era diputado. (La señora Montesinos de Miguel: Autonómico, pero diputado). Ya sé que me ve usted un poco mayor, pero la edad no tiene nada que ver con el hecho de ser diputado; tiene que ver con que los ciudadanos te elijan cuando te presentas. En cualquier caso, le haría una recomendación, porque se le ha notado a usted que se ha crispado un poco y que esta pregunta realmente no le interesaba nada. Fíjese si se ha crispado, que se ha dedicado usted a insultar a mi compañero Rafael Simancas. Cuando habla de Simancas, sepa usted que el nombre de Simancas no aparece en ningún sumario; el de algunas personas sí. El nombre del señor Simancas no aparece; solamente en la boca de los diputados del Partido Popular, que intentan ensuciar su nombre. (Aplausos). Veo que se crispan ustedes cuando les recordamos determinadas cosas, pero le voy a contar una anécdota para que entienda. Mire, yo iba una vez en el tren --que es como vengo habitualmente desde Barcelona-- y me viene un trabajador de Renfe, se me presenta y me dice: Soy quien te contesta a las preguntas que haces sobre Renfe. Yo me quedé muy sorprendido y me dijo: La verdad es que me das mucho trabajo; haz el favor de no hacer tantas. Es evidente que el Gobierno tiene que recabar la información en todos los ámbitos cuando le preguntan para contestar a los diputados, porque esa es su obligación. La obligación de los diputados es inquirir sobre las cosas, y la del Gobierno, tramitar la información para que llegue a los diputados. ¿Cuánto tiempo le ha dedicado el Partido Popular --lo hemos visto en la intervención-- a la pregunta, si ha hablado de todo menos de la pregunta? Bueno, eso sí, ha servido para que los diputados del Partido Popular aprendan a decir Comisiones Obreras, no ce, ce, o, o; Comisiones Obreras, lo ha dicho bien. ¿Sabe qué consejo le doy, señora Montesinos? Ya que le gusta tanto lo que dice Comisiones Obreras: hágales caso siempre, hágales caso siempre. Si el Partido Popular defendiera las posiciones de Comisiones Obreras, la verdad, ustedes irían por el buen camino. Como pasa con estas cosas, usted dice que no se ha informado sobre las críticas en el tema de turismo, que es de lo que ha hablado, cuando no tiene nada que ver con la pregunta. Pues, mire, haga una búsqueda. En el programa 14 horas, de Radio Nacional de España, Juan Morano, el presidente de la Mesa del Turismo ha hablado, ha pedido la dimisión y ha dicho lo que tenía que decir. Sí, señores; como pasa con todas estas cosas: una entrevista, no un corte, al presidente de la Mesa del Turismo. Como con todas las cosas, ¿saben cuál es su problema? Como siempre, que ustedes destrozaron Televisión Española y no les gusta que se intente arreglar, y ese problema lo tienen que arreglar. Por cierto --y para cerrar--, ¿ortodoxia económica es eliminar los impuestos? ¿Y, después, cómo ayudas a la gente? Porque ustedes piden suprimir impuestos y dar muchas paguitas, muchas ayudas, como dicen ustedes. Las dos cosas a la vez no es posible. En cualquier caso, ha quedado claro que esta petición sigue la línea cinematográfica de antes: otro disparate que ha servido solamente para hablar de otras cosas; legítimo, pero quizás no adecuado parlamentariamente. Muchas gracias. (Aplausos)."
}