{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Esta pandemia empezó con miles de mayores muertos en residencias, en pasillos de hospitales y este país dijo que esto no podía volver a pasar. Pues les voy a contar una historia. Hay una residencia con noventa y seis mayores en Teruel, se llama Casa Familiar la Inmaculada, en el Cañar, en Burbáguena, con cuarenta y cinco trabajadores y cuatro hermanos franciscanos de la Cruz Blanca. El director se llama Fermín, es amigo mío desde hace veinte años, y me llama el domingo y me dice que está agobiado porque durante la pandemia --Susana Sumelzo, la diputada por Aragón, y yo conseguimos que se le mandara a la UME-- no tuvieron un solo infectado. Tienen noventa y cinco residentes, le han dado ya positivos y tiene trece mayores ingresados ya en el hospital; les han hecho las pruebas a los ochenta residentes, pero no se las han hecho a los cuarenta trabajadores ni a ellos. Eso fue el domingo. Yo llamé a mi querida diputada, Susana Sumelzo, la diputada del PSOE, e inmediatamente llamó a la comunidad, al máximo nivel. El lunes había cuarenta mayores infectados, trece ingresados en el hospital, cuarenta trabajadores sin hacerles los PCR. Susana Sumelzo volvió a llamar y yo al ministerio. Hoy he hablado con el ministerio, Susana Sumelzo ha hablado otra vez con la Comunidad de Aragón y nos dicen lo que le habían dicho: que el personal, que anoche durmió tres horas cambiando pañales, cuidando a los mayores, vayan a Teruel, que está a hora y media de coche, a hacérselos en la mutua. A mediodía, mi compañera diputada también ha vuelto a llamar y yo al ministerio y dicen que se harán los PCR según el protocolo que tiene la comunidad. Y eso está sucediendo hoy, está sucediendo hoy. Susana y yo ya no podemos hacer más. Quiero que el Ministerio de Sanidad intervenga hoy, no quiero que me digan que dentro de tres días se han cubierto los protocolos, ya que cuatro hermanos y cuarenta trabajadores, en dos turnos, están yendo a su valle, a su casa y a su entorno familiar, y que luego pase lo que tenga que pasar, porque nunca me lo perdonaría. Algo está fallando en este país. Quiero aprovechar este momento para decir que espero que comparezca el ministro de Sanidad, pero, sobre todo, espero que esta noche y esta tarde el Ministerio de Sanidad tome una decisión para esos cuarenta trabajadores que llevan tres días durmiendo tres horas, limpiando culos, sirviendo comida sin saber si infectan o si están enfermos porque nadie les hace una PCR, a no ser que ellos se vayan cinco horas a Teruel. Muchas gracias, compañeros, y muchas gracias, señora presidenta."
}