{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, el Grupo Parlamentario Popular se siente como la gran mayoría de los españoles: enormemente preocupado por la evolución de esta segunda fase de la pandemia y, en especial, por el amplio número de rebrotes activos en este momento a lo largo de toda la geografía nacional. (Muestra una gráfica). Los datos de esta gráfica manifiestan el enorme aumento exponencial de los casos: más de 1000 nuevos contagios diarios; más de 16 000, que cuadruplican y están en ascenso en las últimas dos semanas, con tendencia ascendente en la edad y donde el promedio de los positivos casi se ha duplicado, del 4 al 7 %. Es cierto que el ministro va a comparecer en las próximas horas gracias a la insistencia de mi grupo, pero no es menos cierto que el Gobierno debe calendarizar, debe programar un esquema de comparecencias para ir dando información a esta Cámara y a toda la sociedad española durante un mes, el mes de agosto, sobre el que todo apunta que no va a ser nada pacífico. Señorías, el Gobierno ha perdido dos meses de descenso de la curva para trabajar, para hacer sus deberes, para preparar una estrategia, planes, alternativas para estos rebrotes y esta segunda ola, porque se lo advertimos y se lo demandamos, y no lo ha hecho. Han perdido todo este tiempo, y esa desidia una vez más la van a pagar las familias y los españoles. Pedro Sánchez, señorías, afirmó a bombo y platillo hace un mes y medio de forma irresponsable que había vencido a la pandemia, que había vencido en la batalla contra el coronavirus y que había que pasar página, de igual forma que intentó camuflar con aplausos de los miembros de su Gobierno su inacción en el Consejo Europeo, su mudez durante aquellos tremendos cuatro días. No, señor Sánchez, desgraciadamente, no ha vencido a la pandemia. El confinamiento contuvo, eso sí, la propagación y disminuyó la curva, pero no de forma natural, sino por el inconmensurable, por el inédito esfuerzo de confinar a toda la sociedad española por meses en una auténtica cuarentena medieval sin estrategia, sin plan, sin previsión. Ya le dijimos que la infección tiene su potencialidad intacta porque las cadenas de transmisión se han debilitado, señorías, pero no se han roto. Les ofrecimos un plan Cajal, pero lo rechazaron. Les advertimos y les sugerimos alternativas con nuestras más de siete mil iniciativas parlamentarias, pero miraron para otro lado. Les advertimos que desertar de sus responsabilidades, de sus funciones, de sus competencias, del mando único, y centrifugar las responsabilidades en las comunidades autónomas, traería problemas, y ya los tenemos aquí. Hoy, una vez más, se han vuelto a adelantar las comunidades autónomas del Partido Popular, como la Comunidad de Madrid, con un nuevo paquete de medidas eficaces. Les advertimos sobre la necesidad de hacer una modificación legislativa, y no hicieron caso; les advertimos sobre la necesidad de trazar un plan riguroso en los aeropuertos, y no hicieron caso; les advertimos sobre la necesidad de reforzar la estrategia nacional en materia sanitaria y de pandemias, y no hicieron caso; les advertimos sobre la necesidad de coser una red de toda la capacidad laboratorial de nuestro país, y no hicieron caso; les advertimos de la importancia de las aplicaciones de rastreo o de sus alternativas, y tampoco hicieron caso; les advertimos de la dificultad de hacer a partir del mes de octubre un correcto diagnóstico diferencial entre la gripe y el coronavirus, con síntomas muy parecidos, y donde si no sabemos quiénes tienen una enfermedad o la otra a través de test en la atención primaria, generará un gran problema en nuestra sanidad pública, esta vez no en los hospitales, sino en la atención primaria y, desde luego, producirá un colapso en este ámbito. Les advertimos de todo. Les aportamos alternativas para todo, les sugerimos planes completos para todo, les propusimos un plan B absolutamente integral de país para la pandemia. Les propusimos que el Gobierno pagara el test de PCR a todas las personas que entraran y que salieran de España. Les hemos propuesto reformas de la ley General de Salud Pública, de la Ley General de Sanidad, de la Ley de Cohesión y Calidad del Sistema Nacional de Salud, de la Ley de Contratos del Sector Público, de la Ley de Investigación Biomédica, de la Ley de Garantías y de Uso Racional de Medicamentos y Productos Sanitarios o de la Ley de Ordenación de las Profesiones Sanitarias. Les advertimos de que hicieran acopio ingente de material y hemos vuelto a las andadas porque no hicieron caso. Señorías, el Gobierno no puede irse de vacaciones sin un plan eficaz para responder a la segunda ola de este coronavirus. Señorías, están permitiendo una absoluta descoordinación entre comunidades autónomas y están enfrentando a las mismas porque las cifras de unas repercuten en las otras. Tenemos unos profesionales sanitarios que están agotados después de haberse dejado la piel este cuatrimestre y que denuncian que no hay suficientes rastreadores ni test suficientes ni material de protección individual suficiente. Señores del partido del Gobierno, esto vuelve a ser un desastre. (El señor López de Uralde Garmendia: ¿Y Ayuso?). Los análisis de la Universidad de Cambridge, de Oxford y de la Johns Hopkins University ponen de manifiesto y coinciden, además, todos en que España ha sido el peor país del mundo en gestionar esta pandemia, el que más fallecidos tiene por población y el que más profesionales sanitarios ha permitido que se infecten. Ayer, para rizar el rizo, los portavoces del Gobierno del Partido Socialista, del señor Pedro Sánchez, los mismos que han ocultado 45 000 fallecidos, los mismos que dijeron que salimos más fuertes, los mismos que dijeron que España no va a tener más allá de algún caso diagnosticado, que impulsaron acudir a las manifestaciones del 8-M, que dijeron que no había que llevar mascarilla y que se han ido de vacaciones por si acaso, esos mismos ayer convirtieron España en la apestada de Europa y, en lugar de cuidar de los intereses de nuestro país, agradecieron el veto de otros países a venir a España. Señorías, en esta época estival, en la que mucha gente está en nuestras costas, el Gobierno debería saber que los hospitales del litoral español y de las zonas vacacionales no están en condiciones de asumir una demanda que triplicaría, cuadruplicaría o quintuplicaría la capacidad operativa. ¿Tiene el Gobierno en este momento un plan nacional de contingencia para esto? Les dijimos que es un problema que nos quitan y así estamos pasando esta cuarentena, de la cuarentena a la recomendación de no venir. Señorías, esta irresponsabilidad es la puntilla para un sector que representa el 13 % del producto interior bruto, el 11 % del empleo nacional y un sector tractor del transporte, de la restauración, de la gastronomía, del comercio y de tantos otros elementos de nuestro país, que pone en riesgo más de 2,2 millones de empleos en el futuro y que va a perder más de lo que suponen las propias ayudas europeas."
}