{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. La verdad es que damos por hecho que va a acudir el ministro Illa, como así creo que ya está anunciado, pero también damos por hecho que la semana que viene acudirán varios ministros más. Yo creo que nadie entendería en España que, en estos momentos, por ejemplo, con los datos que hemos conocido hoy de la EPA, no comparezca próximamente, de forma inmediata, la semana que viene, la propia ministra de Trabajo, así como con otros problemas que estamos viendo no comparezcan otra serie de ministros. A ver si va a resultar que, después de estar tres meses aguantando todos los fines de semana al presidente, con unos discursos interminables en los que no decía nada, justo cuando están pasando cosas muy graves ahora no venga nadie a comparecer en sede parlamentaria --no digo en la televisión, sino en sede parlamentaria-- a dar las explicaciones oportunas. Porque, cuando el responsable de alertas sanitarias se va de vacaciones a Portugal y a la vez dice que venir a España es un despropósito o les da la razón a quienes dicen que no hay que venir a España, evidentemente no se puede hacer más daño con menos palabras y en menos tiempo. Si eso es lo que se buscaba, se ha conseguido; si lo que se buscaba por parte del Gobierno es destruir el turismo, como dijo el ministro Garzón hace unos meses, lo están consiguiendo, lo están haciendo de maravilla. Y si a eso ayuda la ministra de Exteriores cuando hoy Alemania dice que no se acuda a Aragón, a Cataluña o a la Comunidad Foral de Navarra y dice que es normal que Alemania diga eso, está contribuyendo una vez más a que España parezca un país al que no se puede acudir. Eso está haciendo el Gobierno de España, está entorpeciendo, no ayudando. Si en España estamos en una situación grave sanitariamente hablando, habrá que decirlo y, si no es así, habrá que decir que no es así y habrá que dar las garantías a los ciudadanos, primero a los españoles y luego al conjunto de Europa y del mundo, para decir que se puede venir perfectamente a este país cumpliendo unas condiciones. Y eso no lo está haciendo el Gobierno; al revés, está haciendo todo lo contrario, está contribuyendo a que España en estos momentos se vea por varios países como un país en peligro. Y están ayudando tanto el señor Simón como, en este caso, la ministra de Asuntos Exteriores y el resto de ministros que están callados. Por lo tanto, nosotros lo que pedimos es seriedad, pedimos que el presidente del Gobierno hable claro, que se corrija a esas personas que han dicho lo que han dicho y que se garantice seguridad al conjunto de España y al conjunto de Europa para que España siga siendo un país atractivo. Muchas gracias."
}