{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Gracias, señora presidenta. Es evidente, porque ya está convocada la Comisión, que el ministro va a venir el jueves y creo que ese será el momento para hacer todas las preguntas y mostrar todas las inquietudes que tengamos, que son muchas, evidentemente. Sinceramente, no le veo mucho sentido a la iniciativa si de lo que se trata es, únicamente, de hacer otra reunión. Sí le veo sentido, pero eso no es lo que se pide… Estaba contestando a un gesto del señor Echániz --lo digo porque, si no, luego, en el Diario de Sesiones, esto no se va a entender-- que me decía: no, varias reuniones seguidas. Efectivamente, eso, quizás, podría tener sentido según vayan produciéndose los acontecimientos. Por eso creo que sería bueno que, pasado mañana, en la reunión, se pudiera hablar entre todos los portavoces y saber también cuál es la opinión del ministro para articular todo esto, en el caso de que se produzcan determinadas circunstancias que inmediatamente haya un compromiso de que se van a convocar esas comisiones. Pero, simplemente, aprobar esta iniciativa para que se haga una nueva Comisión la semana que viene, sin más --la semana que viene o vaya usted a saber, porque luego esto tiene que convocarse por parte de la Comisión--, no tiene mucho sentido. Me parece que todos estamos preocupados y todos creemos que el Parlamento debe estar informado, por lo que vamos a ver cómo lo articulamos, pero creo que el momento y el lugar, más que esta Diputación Permanente, es pasado mañana en la Comisión de Sanidad. Muchas gracias."
}