{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. La verdad es que en este punto, en rigor parlamentario, habría poco que decir puesto que la Comisión de Sanidad está convocada para este jueves. Está convocada con un punto similar al que obra en la solicitud del Grupo Popular y hemos visto todo un ejercicio de demagogia. Pensaba que, ahora que nos habían contado que el PP se había girado y que iba a tener una actitud responsable con la situación del país, cuando intervinieran hablarían de que se han equivocado y que no han sido capaces de evaluar en las comunidades autónomas donde gobiernan cuál era la importancia fundamental que tenía la atención primaria y lo importante que era que los rastreadores estuvieran en la atención primaria y no se externalizaran a empresas privadas, lo que viene a ser una actitud corresponsable de quien tiene responsabilidades de Gobierno en comunidades autónomas que están siendo afectadas duramente por la emergencia sanitaria. La emergencia sanitaria no ha terminado y la emergencia sanitaria no terminó con el estado de alarma y muchísimo menos la pandemia que se encuentra en este momento a nivel mundial en pleno apogeo. La actitud que se ha tomado hoy me parece que vuelve otra vez al planteamiento de la confrontación permanente, de la ausencia de responsabilidad absoluta, independientemente de que se tengan responsabilidades de Gobierno, incluidas las consejerías de Sanidad. Y ya escuchando al interviniente de Ciudadanos, si nos habla de aplicar el 155 a Cataluña, a Madrid también, ¿no? Siguiendo el mismo criterio. Lo que pasa es que no vale este asunto, vale que intentemos encontrar un mínimo de corresponsabilidad entre quienes tienen en estos momentos responsabilidades de Gobierno, porque los retos que tiene este país son muy complejos tanto en la cuestión de la emergencia sanitaria como en la crisis económica y social que va a afectar a nuestro país y va a afectar al mundo en los próximos meses. Debíamos tener una responsabilidad por parte de todos y, desgraciadamente, volvemos a ver a la misma derecha gorila, a la misma derecha vendepatrias y, de última, practicando el cretinismo parlamentario. Lamentable, sinceramente. Gracias. (Aplausos)."
}