{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Estamos entrando de nuevo --creo que no se le escapa a nadie-- en una situación que podemos calificar de preocupante. No sabemos si estamos ya a las puertas de una segunda ola --el ministro ha dicho este mediodía que no--, pero, desde luego, la situación está empeorando y, esperemos que no, pero podría estar descontrolándose. Hay una entrevista de Pedro Duque del 23 de abril en la que dice que en la primera parte de la gestión de la pandemia España no sabía qué hacer, 23 de abril. Afirmó también en esa misma entrevista: Ahora ya lo sabemos. ¿Qué sabemos? No parece que estemos mejorando con respecto a los demás. Y lo primero que debe hacer el Gobierno, en opinión de mi grupo parlamentario, de Ciudadanos, es recuperar el control allí donde las cosas se están descontrolando. Por ejemplo, hay zonas de España como Cataluña donde debe asumir el control de la situación, porque ya está visto que el Gobierno de la Comunidad autónoma catalana tiene su agenda propia y T orra se limita a prometer que en una Cataluña independiente no habrá pandemias, pero, mientras gestiona la autonomía, está cerca de reeditar los peores momentos que se han vivido en aquella comunidad y que han sido momentos muy duros. Por tanto, el Gobierno debe ocuparse de que los catalanes no paguen los delirios de su Gobierno autonómico. Sobre la gestión de los rebrotes, que es la cuestión fundamental sobre la que versa este tercer punto de esta Diputación Permanente, qué hemos aprendido. Una de las cuestiones fundamentales que fallaron en la primera etapa de gestión de la pandemia fue la nefasta traslación de los datos y el manejo de esos datos. En la era de la información y del big data, el Gobierno de España se ha manejado con PDF y con sumas a mano, prácticamente; no son documentos más complejos que un PDF. Esta es una de las quejas que han manifestado los científicos que han tenido que investigar sobre la pandemia, y los epidemiólogos, que han tenido y tienen mucho trabajo en este tiempo, trabajan fundamentalmente con datos y si los datos no son fiables por tardíos, por falsos, por inexactos, trabajan sobre premisas falsas, se pierde el tiempo y se pueden tomar decisiones erróneas. Para poder controlar bien los rebrotes, se precisa información detallada en tiempo real, con medios suficientes tecnológicos y humanos que nos permitan afrontar eventuales rebrotes con eficacia. Rastreadores, test, son elementos fundamentales que hay que sumar y que hay que conseguir aglutinar en todas las administraciones. Sería un hecho imperdonable repetir errores ya cometidos, porque esos errores se pagan muy caros. ¿Por qué ha habido países que han hecho una gestión de la información mucho más eficiente que España y mejor que en Europa? Voy a ser muy honesto con esto. Son países asiáticos, la mayoría, los que han hecho una gestión muy eficiente de los datos ¿Qué han hecho bien en ese sentido? El ritmo de contagios, las zonas de expansión de la pandemia, el número de asintomáticos, de sintomáticos, de fallecimientos, todos esos datos deben procurarse de la forma más fidedigna posible. Una segunda ola no puede pillarnos desarmados todavía en este sentido. E insisto, después de estudiar bastante este asunto, uno de los errores fundamentales ha sido la gestión de la información y el tratamiento que se hacía de ella. Cosas como que del 21 de mayo al 10 de junio no se actualizasen los datos del panel que se llamaba «Situación del COVID-19» no puede volver a repetirse porque era tapar los ojos y los oídos de la comunidad científica. Yo no soy amigo de las teorías de la conspiración y aplico la navaja de Ockham a muchas de las cuestiones que han pasado en materia de datos, no veo manos negras, pero sí he visto manos torpes; y espero que hayan aprendido. Es verdad que nunca nos habíamos enfrentado a una situación así, pero tenemos que haber aprendido de todo lo que ha pasado, hay que aprender. Por otra parte, la gestión de los rebrotes influye en cómo afecta al turismo y a nuestra relación con el exterior, la imagen que puede dar de España el hecho de que haya rebrotes más o menos graves o que parezcan más graves de lo que son. ¿Por qué el Gobierno de España no defiende de las recomendaciones de no venir a nuestro país además de a territorios insulares a otros territorios con un índice de contagio bajo? ¿Ustedes saben lo que supone esto, por ejemplo, para una provincia como la mía, como Málaga, en la Costa del Sol, lo que supone que salga el señor Simón celebrando que se recomiende no venir a España, a determinadas zonas de España? Pues no es bueno. El Gobierno de España en ese sentido debería aplicar un criterio y defender no solo territorios insulares, que tiene cierta lógica, sino ver aquellos sitios donde el índice de contagios no es elevado y defender también a esos territorios, a esas zonas, de la recomendación de no acudir a visitarlos. No banalicemos con estos asuntos. Quiero terminar esta intervención pidiendo a la ciudadanía que no se confíe, que también tiene algo que hacer en esta materia, que cuiden la higiene de manos, que lleven la mascarilla, que mantengan la distancia social, que esto no es un juego, aunque nos juguemos mucho. Muchas gracias."
}