{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Muchas gracias, presidenta. Señorías, mi Grupo Parlamentario solicita la comparecencia urgente de la ministra de Exteriores en esta Cámara para que explique la reunión bilateral que mantuvo con Fabián Picardo el pasado jueves. Como ustedes saben, España tiene un contencioso histórico con el Reino Unido por el anacronismo de Gibraltar y la ministra de Exteriores ha traspasado una línea roja vital en nuestra política exterior con este encuentro. No exagero si digo que este Gobierno está consiguiendo unos niveles de ineptitud desconocidos en la política exterior y en la política nacional española hasta este momento. De hecho, después de asistir a esta Diputación Permanente es evidente que a la ministra de Exteriores le pedimos la comparecencia no solo por Gibraltar sino por los múltiples asuntos que se han tratado aquí esta tarde, entre otros, las consecuencias que está teniendo para el turismo. A la terrible gestión de la crisis sanitaria, a la que estamos asistiendo, se le une también ahora una crisis de credibilidad exterior de enormes repercusiones económicas, y las estamos padeciendo en tiempo real. Por razones obvias, el doctor Sánchez debería saber que la dimensión económica de la política exterior es fundamental para España, no solamente en las negociaciones europeas, de las que tan ufanos y satisfechos están sino también para industrias nacionales, claves e imprescindibles en la recuperación económica, como es el turismo. Supongo que estarán de acuerdo, señorías, en que algo se ha hecho mal en la gestión que este Gobierno ha hecho de la imagen exterior de España, para que estemos sufriendo las restricciones de viajes por parte de países europeos, como Francia, Alemania, Reino Unido y Bélgica, en las últimas horas. El año pasado, ochenta millones de personas visitaron nuestro país y, entre ellos, dieciocho millones eran británicos, cada uno de ellos con un gasto aproximado de 1000 euros por persona, con lo cual, en el caso de no viajar, estaríamos perdiendo este año unos 18 000 millones de euros. El Consejo Mundial de Viajes y Turismo estima que las cuarentenas impuestas a España podrían poner en riesgo 2,3 millones de empleos durante este año. Así que no sé muy bien a quién le habrá tocado la ovación de hoy en la entrada del Consejo de Ministros; no sé si a la señora Laya, por enterarse en Turquía, a pie de escalerilla del Falcón, sobre las restricciones al turismo impuestas por el Reino Unido, mientras creía que muy en breve iban a dar fruto sus buenos oficios; no sé si a la señora Maroto, por solucionar también, según sus propias palabras, la inclusión de Baleares y Canarias en dichas restricciones; o a la señora Díaz, por el terrible récord mundial del dato de destrucción de empleo, que refleja hoy la EPA. Los españoles están sufriendo las consecuencias de la falta de credibilidad y de fiabilidad de nuestra política exterior; una política errática y segundona, de país sin norte ni ambición, que no corresponde ni al hacer ni al sentir de los españoles. Lo ocurrido en Gibraltar es buena prueba de ello. La colonia británica ha sido uno de los principales puntos en las negociaciones que ha mantenido España con el Reino Unido en su salida de la Unión Europea y la ambición de España ha sido siempre tener la última palabra sobre los asuntos que involucran a este territorio, como consta en el acuerdo de retirada del Reino Unido. Ese acuerdo, negociado por el Gobierno de Rajoy, introdujo una cláusula que señala que ningún acuerdo entre la Unión Europea y el Reino Unido podrá aplicarse al territorio de Gibraltar sin acuerdo entre el Reino Unido y el Reino de España. Pues bien, el pasado jueves se dinamitó esta posición de consenso en política exterior española cuando conocimos la visita de la ministra de Exteriores al Campo de Gibraltar, justo cuando se cumplía una semana de la aprobación en esta Cámara, con el voto en contra del PP , del primer convenio con rango de tratado que firma España con el Reino Unido desde 1713. Nuestro voto en contra fue, precisamente, porque considerábamos que el Reino Unido realizaba una concesión innecesaria a Gibraltar, al aceptar una negociación por partes sin avanzar en el todo. Y, ¿cuál es el todo? La reivindicación histórica de la soberanía de España sobre el Peñón de Gibraltar. Como les decía, la ministra decidió cambiar una reivindicación histórica por un error histórico al reunirse, bilateralmente, es decir, a pie de igualdad, con Fabián Picardo. A cambio de una foto de un minuto, dinamita trescientos años de reivindicación histórica de un país. A la escucha activa de la que presume el presidente a la salida de sus negociaciones europeas, se une ahora la rendición preventiva, como nueva estrategia negociadora de la política exterior de este Ejecutivo; una forma de negociación que tiene como fruto que la situación de salida es infinitamente peor a la situación de partida, como vimos ayer tras las cuarenta y ocho gestiones realizadas por el Ministerio de Exteriores con el Reino Unido para levantar la cuarentena y que acabaron con la recomendación de no viajar por todo el territorio nacional. ¡Por favor, no sigan haciendo gestiones! A nadie se le escapa, salvo a nuestra ministra de Exteriores, que el brexit nos brindaba una oportunidad histórica para negociar con el Reino Unido sobre Gibraltar. A partir del 31 de diciembre, el Peñón se convertía en un territorio de un país tercero, y la verja se convertía en una frontera dura exterior de la Unión Europea. Esta situación podría plantear un reto para Gibraltar que, por supuesto, busca el mejor de todos los mundos: seguir siendo tratado como un miembro de la Unión Europea gracias a España, pero sin romper con el Reino Unido. Y, ¿qué quieren que les diga? Yo esto lo entiendo, es lógico que ellos buscan su interés; lo que no es lógico, lo que no es normal, lo que es intolerable y lo que no se puede permitir es que la ministra ni busque ni defienda el nuestro. La señora Laya tiene que dar explicaciones ante este Parlamento de forma urgente para aclarar cuál es la posición de España en la defensa de nuestros intereses frente al Reino Unido en el marco del brexit. ¿Qué es lo que se está negociando? ¿Cuáles son los planes e intenciones que tiene el Gobierno respecto a Gibraltar? ¿Van a sacar a Gibraltar de la lista de paraísos fiscales? ¿A cambio de qué? ¿O se trata de dar sin recibir nada cambio? ¿Qué plan tiene el Gobierno para hacer que el Campo de Gibraltar sea una zona de prosperidad, rendirse? Tenemos poderosas razones para desconfiar de sus intenciones y métodos, porque la política exterior no se improvisa. La política exterior se trabaja y se perfecciona. La falta de interlocución al máximo nivel con Londres estamos viendo que tiene graves consecuencias para los españoles, como --insisto-- vimos ayer tras el fracaso de las negociaciones para crear un corredor sanitario. ¿Cómo quiere la ministra tener credibilidad con el Reino Unido para transmitir la seguridad sanitaria de España si ha rebajado su interlocución a la nada? La debilidad, la desorientación, la falta de consistencia en la política exterior de este Gobierno se paga muy caro y, desgraciadamente, la pagan siempre los mismos."
}