{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señorías, buenas tardes. Antes de declararse la situación de emergencia sanitaria, la situación de pandemia, si recuerdan, durante los meses de enero y febrero la maquinaria de propaganda del Gobierno lo que hacía era trasladar una idea clara y es que esta enfermedad solo iba a afectar o iba a afectar en gran parte a las personas de mayor edad. Fue una indecencia relativizar la importancia del coronavirus haciendo ver que únicamente afectaría a los ancianos. Por desgracia, la realidad posterior nos ha demostrado que esa constatación no estaba exenta de realidad y las cifras que tenemos es que casi 20 000 ancianos han fallecido con síntomas compatibles con el coronavirus en las residencias de mayores. Entre la inicial propaganda que lanzó el Gobierno y esa constatación objetiva, que son nuestros ancianos perdidos, lo que tenemos es una gestión del coronavirus en la que, según se ha declarado en esta misma Cámara, en esa Comisión de Reconstrucción, cuando se pedía ayuda, ayuda sanitaria por parte de los gestores de las residencias, lo que se les daba por parte del Gobierno, y concretamente por parte del vicepresidente segundo, era morfina. No podemos hablar de cifras ciertas, porque a fecha de hoy este Gobierno sigue negando la evidencia. Ya hasta un medio que no podrán decir que es próximo a la extrema derecha o a esa derecha que ustedes mencionan, como es El País, habla de casi 50 000 fallecidos como consecuencia de la pandemia. Hay una segunda constatación que es evidente y es que todos los informes sanitarios nacionales e internacionales vienen apuntando del riesgo cierto de un rebrote del coronavirus. Es un riesgo que se viene apuntando, que conocemos y que hemos conocido durante el estado de alarma. Es un riesgo que ustedes conocen, señorías. De hecho, se apoyó que se pudieran celebrar elecciones autonómicas en el País Vasco, que fue la cláusula que introdujo el Partido Nacionalista Vasco para apoyar una de las prórrogas del estado de alarma, porque, tal y como yo les dije --porque yo accedía a los informes que manejaba el lehendakari Urkullu--, se prefería convocar elecciones en periodo estival y no posteriormente por ese riesgo cierto de un rebrote. Ante esa constatación, hemos pasado de un Gobierno que cercenó hasta once derechos fundamentales y libertades públicas confinando a todos los españoles en un estado de excepción encubierto que ha sido recurrido por VOX ante el Tribunal Constitucional a una total incomparecencia y a una dejación absoluta de funciones. Se ha trasladado por completo toda la responsabilidad a las comunidades autónomas; lo mismo que hicieron para intentar eludir la responsabilidad de este Gobierno respecto a los fallecidos en las residencias de ancianos. Desde VOX siempre hemos sostenido que la declaración de ese estado de excepción encubierto fue absolutamente innecesaria y tremendamente perjudicial para nuestra economía. Nosotros presentamos un plan en el que propusimos que durante un periodo de tres meses se abonase el salario de todos los trabajadores y autónomos de España --una medida que posteriormente adoptó el Reino Unido y que ha sido tremendamente eficaz-- para no llegar a la situación en la que actualmente nos encontramos. Yo me pregunto, señorías: ¿cuán alejados permanecen de la realidad? ¿Ustedes se están dedicando a pasear por las calles de España? Y no me refiero únicamente a las calles anejas a Galapagar. ¿Ustedes están viendo la desgracia que está asolando nuestra nación? Pues yo, como diputada y como representante del Grupo Parlamentario VOX, sigo sin tener respuesta una sencilla pregunta, que es la queremos formular al ministro de Sanidad --y, por eso, anunciamos que apoyaremos la petición formulada por el Grupo Parlamentario Popular--: ¿Cuál es el plan que está previsto ante ese más que previsible rebrote del coronavirus? Igualmente, ha resultado sorprendente esta semana ver anunciar al Partido Popular que iba a presentar un programa jurídico para hacer frente a los posibles rebrotes. ¿Quiere ello decir que tenía razón el señor Sánchez cuando decía que no había plan B al estado de alarma? Bien, pues VOX va a ser muy claro. Sostuvimos en aquel momento y sostenemos ahora que por supuesto que hay un plan B al estado de alarma y que no son las leyes de sanidad pública sino la Ley de Seguridad Nacional, que permite un mando único a través de la autoridad funcional, una coordinación reforzada. Tenemos silencio por parte del Gobierno cuando hacemos esta y otras preguntas y ha sido VOX el grupo parlamentario que mayor número de iniciativas ha registrado durante el estado de alarma para conocer y para hacer frente, proponiendo medidas concretas. Pero ¿ustedes a qué se dedicaban, señorías? A enredarse en una dinámica de blanqueamiento de la gestión del Gobierno a través de esa Comisión para la Reconstrucción, que no fue sino un gol por la escuadra al Partido Popular, viendo cómo corrían, señora Lastra, Partido Socialista y Podemos a registrar la petición de creación de la Comisión para la Reconstrucción para eliminar del alcance de cuestiones tan esenciales como los derechos fundamentales y como un examen hacia el pasado de la gestión de este Gobierno para saber dónde están los errores y poder mirar hacia el futuro con un mayor acierto."
}