{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Les daré una última razón para pedir una comparecencia urgente de la ministra, y es que el pasado miércoles esta Cámara aprobó con el apoyo del Grupo Socialista, Popular y Ciudadanos una resolución sobre la Unión Europea en la Comisión de Reconstrucción. Pues bien, la señora Laya no tardó ni veinticuatro horas en desmarcarse de lo que se había aprobado en esta misma Cámara veinticuatro horas antes y fue a rendirse ante Picardo. Como principal grupo de la oposición exigimos respeto a nuestros acuerdos y respeto a nuestras instituciones, así que confío en que la ministra venga esta misma semana para ofrecer detalladas explicaciones sobre esta reunión y sobre el resto de cosas que hemos hablado esta tarde aquí, que son importantes y fundamentales para el futuro inmediato de España. Muchas gracias. (Aplausos)."
}