{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LAS MEDIDAS IMPULSADAS DESDE SU DEPARTAMENTO PARA PONER FRENO A LOS REBROTES DE COVID-19 QUE SE ESTÁN PRODUCIENDO EN ESPAÑA DESDE LA SUSPENSIÓN DEL ESTADO DE ALARMA.",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "Grazas, presidenta. Señorías, señor Echániz, lamento profundamente comprobar cómo les ha escocido la respuesta europea y el trabajo del presidente en la consecución de fondos para este país. Además, me causa mucha pena constatar que lo que es bueno para España sea malo para ustedes. Han hecho todo lo posible --ese informe está ahí--para impedir que España contara con buenas noticias. Qué pena da constatar --repito-- esta cuestión. (Aplausos). Ustedes, por lo visto, están llenos de planes y de estrategias. Acusan al Gobierno de perder el tiempo y de desidia. Ustedes lo sabían todo y, además, antes de que ocurriera. Por lo visto, nos lo habían advertido a todos. Podían también habérselo advertido a su compañera la señora Ayuso y no pasaría lo que está pasando. Me imagino que a ella no le ocultarían ustedes todos esos planes magníficos con los que contaban. Por cierto, no sé si también el pasaporte de inmunidad será idea de su partido. Les recomiendo el artículo que publicó la revista Nature que se titula «Diez razones por las cuales los pasaportes de inmunidad son una mala idea». Muchos científicos están hablando sobre esta cuestión. La Comisión de Sanidad ya está convocada y el ministro comparecerá mañana, como ustedes saben. En buena lógica parlamentaria, ustedes retirarían este punto del orden del día. Pero no lo han hecho. ¿Por qué? Porque ustedes necesitan aprovechar cualquier resquicio para seguir planteando su leitmotiv favorito o, mejor dicho, su único leitmotiv, que no es otro que deslegitimar y debilitar al Gobierno con el único argumento con el que cuentan, que es la gestión de la pandemia. Podría decir que han sido ustedes los reyes de las fake news en este tema, pero seré más castizo y les diré que andan ustedes en jerigonzas, que la Real Academia define como andar en tergiversaciones maliciosas y, yo añadiría, cuando no repugnantes, como la referencia que han hecho ustedes a mi compañero Simancas. (Aplausos). Votaron ustedes en contra del estado de alarma y ahora braman a favor de la recentralización. Votaron en contra del estado de alarma y decían que había que soltar amarras. Sus comunidades autónomas solicitaban la asunción de competencias y ahora afean la decisión del Gobierno y están pidiendo --lo diré en castizo-- papas para que el Gobierno tome la mano. Parece que no creen ustedes en el modelo de Estado que tenemos. El presidente del Gobierno ha tendido la mano a toda la Cámara en multitud de ocasiones, y yo no quiero cambiar ese criterio porque también es el del Grupo Parlamentario Socialista. Me voy a remitir a una frase de Concepción Arenal que usamos los docentes muchas veces: «Abrid escuelas y se cerrarán cárceles». También me voy a referir a otra cita de Concepción Arenal que pronunció ayer la catedrática de Farmacia de la Universidad de Santiago de Compostela cuando le daban la Medalla al Mérito en Investigación. Dice así: «Las fuerzas que se asocian para el bien no se suman, se multiplican». Yo les pediría por favor que se sumen todos a luchar por este país, que multipliquemos las fuerzas, porque este país nos necesita a todos. No van ustedes por el camino correcto, y lo saben. Nada máis, moitas grazas. (Aplausos)."
}