{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Quería ahondar en las palabras que han dicho los dos portavoces que me han precedido en el uso de la palabra, pero sobre todo mostrar no sé si la incredulidad ya al pensar que al Partido Socialista ya Podemos les parezca normal y lo más lógico que mientras países, como decíamos antes, como Reino Unido o Alemania están desaconsejando viajar a España, la ministra de Asuntos Exteriores se vaya a tomar cafés con Picardo. A nosotros eso nos parece un disparate; nos parece, además de un error político de bulto, como se dicho antes por los anteriores portavoces, una falta de respeto para el conjunto de los españoles en estos momentos determinados. Si lo hubiera hecho hace un mes, nos habría parecido mal; hacerlo ahora nos parece un auténtico disparate, estando España en una situación que parece que esta ministra no conoce. Oyendo sus comentarios, es evidente que le importa bastante poco, como decíamos antes, el sector turístico en este caso, pero lógicamente no es lo más acertado irse a tomar cafés con Picardo. Por lo tanto, yo creo que debe comparecer para eso y para otras muchas cosas, como decíamos antes, al igual que otros ministros. También quiero decir que nosotros somos unos firmes defensores de la España de las autonomías y en ese sentido hay que indicar que si el Gobierno España, que no cabe en esta sala, no ejerce las competencias que tiene --no las de las comunidades autónomas sino las que tiene atribuidas por Constitución--, que empiece a cerrar ministerios porque lógicamente tiene unas competencias que no son las de las comunidades, son otras, y si ahora parece ser que solo se puede estar en un estado de alarma y ser el Rey Sol, o es eso, o el 155… Pues no, vivimos en un Estado autonómico del que nosotros somos firmes defensores y, por lo tanto, creemos que el Gobierno de España lo que tiene que hacer es actuar de acuerdo con sus competencias, que se lea las competencias del Ministerio de Sanidad y también de Asuntos Exteriores y que, a partir de ahí, actúe en estos momentos concretos. Muchas gracias."
}