{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. El Grupo Parlamentario Ciudadanos ha pedido la comparecencia de la ministra de Asuntos Exteriores, la señora González Laya, por lo que consideramos un error de bulto en las relaciones de España con el Reino Unido en cuanto al Peñón de Gibraltar. Hemos sabido por parte de las autoridades de los gibraltareños que la ministra de Asuntos Exteriores se vio el pasado jueves con el señor Picardo. Es la primera vez en once años que un ministro de Asuntos Exteriores de España se reúne con el máximo representante del Gobierno de Gibraltar. El anterior fue Moratinos y hubo unanimidad en que fue una metedura de pata. Es necesario que la ministra de Asuntos Exteriores nos responda a las siguientes preguntas: ¿Por qué a pesar de que todo apunta a que es malo para España, por qué aunque las autoridades gibraltareñas exhiben estas fotos encantados, por qué aunque la Unión Europea se decanta ahora por favorecer a España en lo que a Gibraltar respecta, por qué en un momento en que podíamos dar un paso de gigante hacia la cosoberanía de Gibraltar es bueno que el Ministerio de Asuntos Exteriores dé rango de interlocutor al representante del Gobierno gibraltareño metiendo a un tercero en una cuestión que es de dos? ¿Por qué, qué sentido tiene? Eso es lo que queremos saber y lo que queremos es que venga aquí a contarnos la ministra de Asuntos Exteriores, por qué tenía que verse con Picardo al mismo tiempo que tenemos entendido que lo que realmente iba hacer era verse con alcaldes del Campo de Gibraltar. ¿No podían enviar a otra persona a verse con Picardo? Gibraltar no tiene competencia en materia de Asuntos Exteriores y nosotros se la hemos dado con esta reunión. ¿Por qué no estaba el secretario de la Oficina Exterior del Reino Unido, que es el homólogo de nuestra ministra, que es el interlocutor de la ministra de Asuntos Exteriores de España? La ministra se reunió con los alcaldes de la zona para ver cómo se aplicaba el memorándum que pide transparencia en las relaciones del Campo de Gibraltar con el Peñón, pero la inercia no puede llevar a un encuentro con Picardo. ¿Que tenía que hablar con él que no pueda hacer una autoridad subnacional? Y lo digo, porque es frecuente que entidades subnacionales se sumen a cumbres entre España y el Reino Unido para tratar sobre esta cuestión, que es lo que podrían haber hecho en este caso, aprovechar una cumbre para enviar a personas de menor rango, pero esto es una metedura de pata tremenda. La diplomacia española había conseguido, en un buen trabajo del Gobierno anterior, que con el brexit --leo literalmente el escenario en el que nos movíamos--, una vez que el Reino Unido haya abandonado la Unión, ningún acuerdo entre la Unión Europea y el Reino Unido podrá aplicarse en el territorio de Gibraltar sin acuerdo entre España y Reino Unido. Y va la ministra de Asuntos Exteriores y se ve con la autoridad gibraltareña. Es decir, ahora tenemos todo el apoyo de la Unión Europea para la cuestión de Gibraltar. Esto se lo digo también a los euroescépticos y a los autárquicos que tenemos ya en España a derecha e izquierda: Europa es nuestra aliada también en esta cuestión, ahora también en esta cuestión. El brexit tiene muchas cosas malas aunque nos brinda algunas oportunidades, y esta es una. Probablemente esta es la más importante, el escenario más interesante que se abre para España con el brexit; es una oportunidad, salvo que torpezas del Gobierno la frustren, y esta es una torpeza. ¿Por qué creen que las autoridades gibraltareñas exhiben la foto? Si era una reunión informal, ¿por qué la han publicado, la han sacado a colación y la han movido por todos sitios? Es un triunfo para ellos y un mal paso para nosotros. En 1986 España tuvo que aceptar el estatus del Peñón; ahora, cuatro décadas después, tenemos una oportunidad para revertirlo. Podemos avanzar hacia la cosoberanía con un estatus que beneficie a la ciudadanía que colinda con el Peñón. Tenemos que dar pasos hacia la efectiva soberanía española sobre las aguas que rodean al Peñón y a la necesidad de que se complete el proceso de descolonización de Gibraltar en línea con lo establecido por Naciones Unidas. Las autoridades de Gibraltar no han respetado siempre la legalidad respecto a las aguas ni en el istmo que une Gibraltar a la Península Ibérica, y es ahí donde tiene que trabajar el Gobierno, ahora es ahí donde va a tener todo el apoyo del Grupo Parlamentario Ciudadanos, pero no a la contra. Gibraltar es muy consciente del estatus privilegiado que tenía dentro de la Unión Europea, una pertenencia que se aseguró en 1973, pero el brexit puede removerlo. La prueba la tienen en la participación masiva en el referéndum y cómo votaron en Gibraltar a favor de la permanencia en la Unión Europea: participaron de forma masiva y votaron a favor de seguir en Europa. Y esta es precisamente una oportunidad que tenemos con el brexit. En Gibraltar quieren seguir siendo miembros de la Unión Europea. Si Gibraltar tuviera también soberanía española, serían miembros de la Unión Europea. Se puede trabajar esa línea perfectamente. No perdamos de vista que lo que queremos salvaguardar con todo esto son los derechos de las personas, que para eso existen los países. La cosoberanía soluciona multitud de problemas y es hacia donde tenemos que trabajar como nación, pero no facilita las cosas añadir interlocutores. No seamos torpes. Por eso tiene que venir aquí la ministra de Asuntos Exteriores: a contarnos qué ha tenido de bueno para España ese encuentro. Termino. Con la cosoberanía entre España y el Reino Unido del Peñón ganaríamos todos: los vecinos del Peñón, los del Campo de Gibraltar, Europa, el Reino Unido y por supuesto España, que vería cómo trescientos años después Gibraltar volvería a ser español. Quería hacer un comentario --y termino-- porque me ha sobrado un poco de tiempo. Cuando hemos pedido que hace falta que el Gobierno de España intervenga ante los rebrotes en Cataluña, porque el Gobierno de Cataluña está a otra cosa, la diputada de Esquerra Republicana --ella es miembro del partido que ostenta la Consejería de Salud--, cuando tenía que hablar de rebrotes…"
}