{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "¿Qué me preocupa a mí del brexit? El futuro del tomate, del pepino, el futuro de Iberia, porque lo único que le faltaba Canarias es que ya estamos con toda la gente de invernaderos y el sector de la flor cortada parados desde hace cuatro meses porque es imposible exportar, pero no se ha cerrado la negociación. Si el otro 15 % del empleo, que corresponde al sector agrario, siendo el primer destino el Reino Unido, no se resuelve, no tenemos futuro tampoco en el sector de la agricultura y llegaremos al 70 % de paro en Canarias si las cosas siguen así. ¿Qué nos preocupa a nosotros? Que en el año 2006, siendo yo alcaldesa, junto con el presidente del Gobierno y María Teresa Fernández de la Vega, vicepresidenta, el señor Moratinos se fue durante varias semanas a distintos países africanos porque sabía que cuando llegaran las calmas a finales de agosto y septiembre habría miles de africanos que por la presión del norte se habían desplazado hacia el sur. ¿Y qué ha pasado en estos meses? Que cientos de personas han venido de África en cayucos y pateras, con el drama humano de lo que viene después, con enfermedad que se está controlado a través de Sanidad Exterior, pero que desgraciadamente está afectando a los números también de Canarias las últimas horas. En este momento, la ministra de Asuntos Exteriores, en lugar de estar con el señor Picardo, donde tendría que estar es en Mauritania, en Senegal, en Marruecos, en Argelia porque es que incluso están viniendo barcos nodriza, donde llegan a tener hijos en perfectas condiciones. ¿Dónde está Frontex? ¿Dónde está la ministra de Asuntos Exteriores en lugar de poniendo las patrulleras de Frontex en la frontera sur de Europa? Con Picardo. Ya no hablemos de que hoy he escuchado la entrevista con el embajador inglés, donde Pedro Blanco, de la Cadena Ser, ha preguntado tres veces si alguien del Gobierno se había puesto en contacto con el embajador, contestando este: Bueno, yo siempre estoy en contacto con el secretario de Estado. ¿Dónde estaba la ministra? Hablando de Turquía y de Gibraltar y, mientras, en este momento, este país, a la porra, y Canarias, ya es que ni se lo digo. Ocúpese la ministra de Asuntos Exteriores de lo que se tiene que ocupar, y que venga a decir aquí qué está haciendo en cuanto a sus obligaciones, que sería defender la frontera sur de Europa, la negociación del brexit y la situación de equidad de este país en las condiciones del turismo, como el resto de los países europeos. Muchas gracias, señora presidenta."
}