{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Señorías, en primer lugar, quiero decir que trescientos años sin avanzar en la recuperación de la soberanía da para pensar en otras estrategias, evidentemente. La ONU ha señalado que el principio aplicable a la descolonización de Gibraltar es el de la restitución de la integridad territorial española. Por lo tanto, la pertinencia de la reclamación de la soberanía española está fuera de dudas y eso no lo cambia ni una foto ni una reunión en ningún momento. Es decir, no insistamos en hacer política con Gibraltar, fundamentalmente porque es ineficaz, es absolutamente ineficaz. El encuentro con el ministro principal no significa renuncia alguna a nada y, lejos de afectar a la reclamación sobre la soberanía, es la forma de erosionar el control del Reino Unido sobre Gibraltar para facilitar el acercamiento a las autoridades del Peñón y hacernos imprescindibles en Gibraltar, que es la política más inteligente que debería tener España hacia un territorio que votó masivamente contra el brexit y que está sumamente preocupado por las consecuencias de este. La política de presión a los habitantes de Gibraltar no ha dado nunca ningún resultado para la recuperación de la soberanía. A mayor presión, mayor incremento del sentimiento nacional en Gibraltar y de la visión de España como peligro. Las presiones acaban siendo pagadas por los trabajadores de la comarca del Campo de Gibraltar que trabajan en la colonia. La tasa de paro en Gibraltar está cinco puntos por encima de la media andaluza y de las 15 000 personas que diariamente entran en Gibraltar para trabajar 9700 son españolas, representan el 15 % de los trabajadores afiliados a la Seguridad Social en la comarca. Las exportaciones andaluzas a Gibraltar en 2018 fueron de 1000 millones de euros, el 25 % del PIB del Campo de Gibraltar. La soberanía de Gibraltar no se ha recuperado con trescientos años de discursos incendiarios. Gibraltar es algo más complejo que el precio que los Borbones pagaron por su trono, como decía el compañero del PNV; es una tierra hecha de ingleses, genoveses, españoles, malteses, judíos y marroquíes. Los árabes la tomaron en el 711 y estuvieron hasta 1462. Es decir, Gibraltar ha sido más tiempo islámica que católica y ha sido más tiempo británica que española, son datos objetivos. Entonces, no sobreactuemos en cuestiones de soberanía cuando miramos a otro lado, por ejemplo, al hablar de Maastricht, de las bombas de Palomares o de las bases de Rota o de Morón. Pero ahí seguimos, usando la cabeza para chillar ¡Gibraltar español!, en lugar de para pensar, que es lo que tendríamos que hacer. Hubo oportunidad para una vecindad normalizada en los años treinta que hiciera atractiva a los llanitos la soberanía española, pero se frustró por la verja del franquismo. Y en el Campo de Gibraltar llaman política de bandera a la que inició el ministro Margallo, que dejó sin efecto el Acuerdo de Córdoba de 2006 y que cerró la sede del Instituto Cervantes, abierto por Zapatero, la única sede oficial española donde ondeaba la bandera rojigualda. ¡Brillante medida la del Partido Popular! No den bofetadas a los gibraltareños en la boca de los trabajadores españoles o de los habitantes de La Línea, una de las poblaciones más pobres y excluidas de España también por su fracasada política. El tiempo y la economía son los factores que nos alejan de la soberanía: 30 000 residentes en Gibraltar tienen una renta per cápita de 60 000 euros, señorías, y una tasa de paro que se acerca a cero. (Rumores). Y la comarca del Campo de Gibraltar con 300 000 habitantes, renta per cápita de 16 000 euros y una tasa de paro del 30 %. Pero es que lo dijo su ministro… (Rumores)."
}