{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Muchas gracias, señora presidenta. Es curioso el origen de este asunto, quiero decir Gibraltar, que suele ser recurrente, por cierto, en esta sala, que es donde se reúne la Comisión de Exteriores. Hay algunos aspectos que incluso tienen cierto paralelismo, pero el origen de Gibraltar en manos británicas es bien conocido: 1713, Tratado de Utrecht y la entrada de la dinastía de los Borbones, porque es así como ganan en el trono, con el apoyo de las potencias europeas y con el mayor apoyo de Francia, porque era el nieto del rey francés, y por acabar una guerra llegan a un acuerdo en el que se reconoce a Felipe V, pero a cambio de concesiones en aquel tratado, en otras también territoriales, una fue Gibraltar y otra Menorca. Menorca se recupera en 1802 mediante otro tratado, gracias a que en aquel momento Napoleón es aliado de Carlos IV y de España. En aquel momento, seguramente, ganar el trono pagando con territorios a alguno le podría haber hecho pensar --y quizá alguno lo pensó o alguno lo podría ver ahora desde esa perspectiva-- que se ganó el trono borbónico desmembrando España. Y , desde luego, lo que sí está claro es que se hizo sin contar con la ciudadanía, la ciudadanía de entonces, y me temo que lo que se quiere también es no contar con la ciudadanía actual. Yo nunca he entendido, sinceramente, y me llama la atención, que sorprenda tanto que se pueda reunir la ministra --porque parece que es lo que se achaca a un ministro e incluso se ha utilizado el término alcalde por parte de un importante dirigente político-- con alguien que no tiene su mismo estatus ministerial. Lo he visto también en la Administración en diversas circunstancias: No, no, conmigo que no se reúna el consejero o la consejera tal; en todo caso con el secretario de Estado. ¿Un viceconsejero? No, no, con el director o con el secretario de Estado; aquí hay rangos. Yo, sinceramente, no lo entiendo, no lo he entendido nunca, porque muchas soluciones pueden venir de que haya un diálogo más fluido y, seguramente, en algunos casos las reuniones se tienen que tener con quien pueda tomar decisiones o con quien pueda dar una visión para explorar el terreno. Yo esa jerarquía no la he entendido nunca. Por lo tanto, que la ministra se reúna con el ministro principal, llamado alcalde por otras personas, no me parece… Yo creo que podría ser hasta interesante. Lo que pasa es que a Gibraltar no se le quiere reconocer en nada y yo creo que España en ese sentido se está haciendo trampa y se está haciendo daño a sí misma, porque a Gibraltar no se le reconoce como igual, es una colonia. Claro, entonces lo que están diciendo a la postre es que España no piensa contar con la opinión de los ciudadanos de Gibraltar, que no tiene ninguna importancia la opinión de los ciudadanos de Gibraltar, que lo que hay que hacer es acordar con el Reino Unido por encima de lo que pueda sentir, pensar y querer la ciudadanía de Gibraltar, y tomar una decisión como si, además, el Reino Unido pudiera hacerlo así, tan ricamente, como se hizo con Gibraltar y con Menorca en 1713. No, Reino Unido no tiene la misma consideración que tiene España hacia Gibraltar y creo que España debería caer en eso si quiere ser eficaz en sus reivindicaciones y acercar posturas. El Reino Unido no va a tomar ninguna decisión sin contar con la población y con el Gobierno gibraltareño, no les queda ninguna duda. Por cierto, que el tema de la cosoberanía es un tema a plantear. Muchas veces, efectivamente, son soluciones, pero tampoco pensemos que únicamente el interés o el dinero pueden mover a poblaciones. Me parece, además, que los españoles son un ejemplo bastante claro en cuanto a orgullo, en cuanto a por aquí no voy a pasar y aunque el interés sea este, antes están mis principios. Todos tienen principios, todo el mundo tiene principios. A mí no me parece que se haya roto nada del acuerdo europeo, como se ha querido afirmar antes, con esta reunión. A algunos les habrá podido parecer más adecuada o menos adecuada, pero no se ha roto nada del acuerdo que se firmó con respecto a Portugal. Por cierto, otra cosa que se comentaba antes, el anuncio de cuarentena por parte del Reino Unido ha sido posterior a la reunión, bastante posterior. Yo creo que pulsar la situación solo puede redundar en beneficio de todos; creo que lo que se ha hecho ha sido pulsar la situación y a mí me parece que es positivo. Evidentemente, el acuerdo dice lo que dice y, además, España va a tener que dar su conformidad a lo que se vaya decidiendo, pero saber cómo están las cosas siempre es positivo. Línea roja en política exterior no puede ser una reunión, porque eso sería el orgullo mal entendido --algunos lo pueden tomar como gallardía pero es el orgullo mal entendido-- y eso, normalmente, suele conducir al fracaso. Muchas gracias, señora presidenta."
}