{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Tenemos poco que decir y nos lo tomamos un poco a guasa, más que nada porque para nosotros hoy se inaugura el verano. Entendemos que si se habla de Gibraltar y sale la canción del verano, pues se inaugura el verano. Desde que era un crío cada verano se inaugura de la misma manera: con la derecha gritando aquello de ¡Gibraltar español! Pero es dramático, aunque nos lo tomemos a broma, porque, básicamente, se pasan la democracia por el pito del sereno. En Gibraltar hubo un referéndum en el año 2002 --hablo de memoria, creo que fue en el 2002-- y el resultado fue que más del 98 % de la gente de allí quería mantener el estatus político. La única diferencia es que ustedes no pudieron enviar a la Policía y a la Guardia Civil para molerles a palos. Creo que el trasfondo es dramático, es terrible y cada vez huele más a naftalina. Esperamos según qué cosas de VOX, pero no tanto de un partido que no siempre ha sido así. Ustedes han tenido familias o facciones de extrema derecha dentro. Nosotros a Ciudadanos los conocemos perfectamente, llevan once años haciendo lo mismo en Cataluña, pero les volvemos a decir que, si siguen copiando a VOX, la gente votará a VOX, no les votará a ustedes. Así que les pido que reflexionen. Todo aquello de vascongadas y de hablar de Gibraltar en verano suena muy viejo. Ustedes han llamado rendición al diálogo y a hablar con el chief minister Picardo; rendición es rendirse a hablar, hablar es rendirse. ¿Cuál es su base democrática? ¿De qué sirve criminalizar el diálogo, criminalizar al otro, sobre todo, si le vota la gente a paladas? ¿De qué les sirve? Ustedes han llamado contencioso histórico a esa reunión o a lo que sucede en Gibraltar. No, es una pataleta histórica. Ustedes se mofan de una parte del independentismo porque sigue hablando de la derrota de 1714. Creo que es hermoso que una parte del pueblo de Cataluña celebre su día; aunque sea una derrota tiene algo poético, sobre todo para la gente de izquierdas, que hemos celebrado derrotas toda la vida. Pero que ustedes lleven trescientos años gritando eso de ¡Gibraltar español!, es que es de broma. Les repito, están para hacer tuits a las dos de la mañana, como Trump, si siguen con esta política de exteriores. Un comentario final. Como ustedes saben, hoy entran en la cárcel otra vez nuestros compañeros y compañeras. La Fiscalía se carga su tercer grado. Nuestra apuesta por el diálogo es granítica, pero si este Gobierno sigue con su inacción y con su silencio, seguirán dinamitando la política. Les pido que reflexionen. Muchas gracias."
}