{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Lo dijo el ministro Dastis, del Partido Popular, en 2017. Dijo literalmente: Uno puede comprender a Gibraltar, mire al otro lado de la verja. ¿Cree que quieren ser como esa otra gente? Evidentemente, no. El nuevo show patriotero que quieren organizar ahora para desgastar al Gobierno aleja más a los llanitos de España. Están fortaleciendo la posición del Reino Unido como único interlocutor, la parte del contencioso que menos interés tiene en alcanzar un acuerdo de normalización porque hace peligrar el único interés que tienen en Gibraltar: la base naval en las puertas del Estrecho. Reunirse con el ministro principal no supone ninguna renuncia a la soberanía. Díganme una norma de derecho internacional que establezca eso; no existe. Les ofrecemos un pacto sobre Gibraltar a todos los grupos de la derecha, una nueva política de acercamiento para recuperar la soberanía que concrete las promesas de desarrollo industrial que se hacen al Campo de Gibraltar desde los años setenta. Pongamos en marcha el corredor mediterráneo que saque del subdesarrollo ferroviario a Algeciras, el primer puerto español en mercancías; construyamos la zona especial de desarrollo mil veces prometida, y agradezcamos a las autoridades gibraltareñas el trato exquisito dado a los 14 000 trabajadores transfronterizos durante el estado de alarma: reserva del puesto de trabajo, abono de un salario mínimo británico de 1200 libras y prohibición de despido. Así, propiciaremos con inteligencia los acercamientos de España al pueblo de Gibraltar. Asumiendo la singularidad histórica, política y social de Gibraltar nos pegaremos a la realidad, y no estamos aceptando ninguna soberanía británica. Hagamos lo posible para que los gibraltareños vean como una opción atractiva vincularse a España. Por eso, no vemos ningún motivo para pedir ninguna comparecencia de la ministra ni para reprobarla por tener el acierto de dialogar con el ministro principal de Gibraltar en estos momentos. Muchas gracias. (Aplausos)."
}