{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            1
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ GÓMEZ DE CELIS"
    },
    "text": "Muchas gracias, presidenta. Señorías, hay dos palabras que funcionan perfectamente como principios activos para detectar el falso patriotismo de la derecha, y son verano, como ya se ha dicho, y oposición. Me explico. Señorías de la derecha, cada vez que van ustedes a Sotogrande y a las playas andaluzas de repente emerge el peñón de Gibraltar como la ballena de Moby Dick. Después, desaparece y los 10 000 trabajadores que cruzan la verja de Gibraltar diariamente e incluso también los miles de ciudadanos del Campo de Gibraltar a ustedes les traen al pairo. Además, hay un segundo principio activo que también funciona perfectamente, que es la oposición, y sobre todo me refiero al proponente del Grupo Parlamentario Popular. Sin duda, cuando están en el Gobierno, la bandera no les interesa nada y la guardan bien guardadita. Sin embargo, la desempolvan y la alzan cuando están en la oposición. Digo esto porque la gran traición en la posición sobre Gibraltar la realizó el ministro Margallo proponiendo la cosoberanía de Gibraltar, cosa que jamás hemos hecho los socialistas. Nosotros creemos en la soberanía plena de España sobre Gibraltar. Ustedes propusieron la cosoberanía, pero ¿creen de verdad que la idea de la cosoberanía fue una idea de Margallo? No. Fue una idea del muy español y vecino de Marbella señor Aznar, que se fue a Londres y le propuso al Reino Unido --concretamente, al señor Blair-- el plan de cosoberanía, cosa que --insisto-- nosotros nunca hemos hecho. ¿Piensan ustedes que eso se olvidó? ¿Piensan que esa idea de la cosoberanía de Margallo o de Aznar se olvidó? No. No se olvidó en absoluto. (Muestra una fotografía en la que se ve al señor Casado Blanco dando la mano al señor Moreno Bonilla, presidente de la Junta de Andalucía). Concretamente, aquí vemos al señor Casado con el presidente de la Junta de Andalucía en el Campo de Gibraltar proponiendo la cosoberanía de Gibraltar, cosa que nosotros, los socialistas, jamás hemos hecho. Ese es quizá el gran cambio en relación con Gibraltar que se ha realizado en la diplomacia española. Yo entiendo que llega el verano y que ustedes en la oposición hacen todo lo contrario de lo que hacían en el Gobierno, como he dicho antes, pero ¿de verdad creen que para los españoles hoy, con la que está cayendo, en plena pandemia, es un tema fundamental a tratar una reunión entre la ministra de Asuntos Exteriores y el ministro principal de Gibraltar, que es un elemento central y fundamental como para traerlo aquí, a la Diputación Permanente? No. Pero no solamente no, sino que ustedes en sus intervenciones han hablado --porque no les importan Gibraltar ni el Campo de Gibraltar-- de turismo, de agricultura, de los acuerdos europeos e incluso también de Turquía. Si quieren ustedes que la ministra hable de esas cosas, tienen el cauce reglamentario para pedirlo, porque tienen ustedes la mala praxis --supongo que liderados por su portavoz-- de hacer preguntas pero hablar después en las intervenciones de todo lo contrario de lo que dice la propia pregunta. Luego, la ultraderecha lo único que sabe hacer son actos de provocación. El único acto resaltable por parte de la ultraderecha es un nadador con la bandera de España --un ultraderechista ahora ya investigado-- cruzando para provocar a las autoridades de Gibraltar. (La señora Olona Choclán: ¡No está investigado!). Señorías, dejen en paz las banderas y busquen la paz para los que viven bajo las banderas. Eso es lo que deberíamos hacer, sobre todo en estos momentos tan duros y tan difíciles que estamos viviendo los españoles. Sí es verdad o sí es cierto, como dicen ustedes, que es la primera vez que un ministro, en este caso una ministra, de Asuntos Exteriores se reúne con el ministro principal de Gibraltar, y lo es por dos razones. La primera, por lo que desvela el señor Picardo en una entrevista hace dos días, que les leo literalmente: Recibí una invitación del señor Margallo para reunirnos, que rechacé. Así que me sorprende ver que el señor Margallo diga hoy que estuvo mal que González Laya se reuniera conmigo. Me invitó a reunirme y me negué a hacerlo y la reunión que proponía habría involucrado al señor Margallo y a mí. Miren, si esto es mentira, el señor Margallo ya está tardando en desmentirlo (muestra un documento); y si es verdad, por vergüenza y por dignidad debería pedirle perdón a la ministra de Asuntos Exteriores, González Laya. (Aplausos). La segunda razón, señorías, es porque también es la primera vez…"
}