{
    "metadata": {
        "celebrated": "2020-07-28T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS POPULAR EN EL CONGRESO Y CIUDADANOS, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DE LA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN, PARA DAR CUENTA DE LA REUNIÓN BILATERAL MANTENIDA CON FABIÁN PICARDO, EL DÍA 23/07/2020, PARA TRATAR MATERIAS RELACIONADAS CON GIBRALTAR.",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-038.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. En las últimas semanas parece que la ministra de Asuntos Exteriores se ha propuesto dejar la imagen de España a los pies de los caballos y a fe que lo está consiguiendo poco a poco; lo va logrando, porque a un despropósito sigue otro. Mientras España está solicitando lo que ya todo el mundo acepta, que es un rescate europeo, la ministra se dedica a regalar 1700 millones de euros a terceros países como si nos sobraran o como si nos lo pudiéramos permitir en este momento. A la ministra le pilla por sorpresa, se entera por la prensa de la posición del Reino Unido acerca de las visitas de turistas a España en el momento álgido, en la temporada más alta, precisamente, de nuestro sector turístico. Sin peso y sin capacidad de negociación, no es siquiera capaz de recuperar, o al menos conseguir, el salvamento del sector turístico en las islas, y se lleva un segundo varapalo en cuestión de días. La relevancia del Ejecutivo a nivel internacional ha quedado también patente en el papel absoluta y desgraciadamente marginal del presidente Pedro Sánchez en las recientes negociaciones en la Unión Europea. Mientras que el primer ministro holandés, señor Rutte, defendía sus intereses en detrimento de los intereses de España y lo hacía, como narran los periodistas que allí estaban, con conocimiento técnico del tema, con un equipo que sabía de lo que se estaba hablando, con datos, con cifras y de una manera agresiva, nuestro presidente se limitó a escuchar y a aceptar, a escuchar y a asentir. En eso consiste la llamada escucha activa, que Sánchez es como llama ahora a la extrema debilidad en la que ha situado, por desgracia, a nuestra nación. Escuchar activamente equivale a aceptar lo que a uno le dan sin rechistar demasiado, aunque eso vaya en contra de todo lo que se defendía unos días atrás. Eso sí, los gurús del efectismo sin contenido alguno y sin sustancia prepararon una preciosa ovación al presidente a la entrada del Consejo de Ministros y una segunda ovación a la entrada del Pleno la semana pasada en este Congreso, a cargo de sus señorías del Grupo Socialista, de la que, sin duda, se acabarán arrepintiendo ustedes más pronto que tarde. Ayer mismo, sin ir más lejos, en un nuevo capítulo de este desgraciado acontecer de la ministra de Asuntos Exteriores, el ministro de Asuntos Exteriores turco ha desautorizado el buenismo de la ministra González Laya cuando dijo que en Santa Sofía, que ha sido islamizada de una manera inopinada, otras creencias podrán ir a rezar; ya le quedó bastante claro, a la respuesta del ministro de Asuntos Exteriores turco, que eso no va a ser así. ¡Toma ya alianza de civilizaciones zapateril que tanto apoyábamos con Erdogan! Y cuando ya parecía que no podía haber nada más humillante para España, la ministra de Asuntos Exteriores de España celebra oficialmente una reunión bilateral con el alcalde de Gibraltar. Dice el señor Rufián que si se habla de esto, la gente va a acabar votando a VOX. Señor Rufián, yo no sé muy bien en qué realidad vive usted. Ya hay cuatro millones de personas que han votado a VOX y hay 52 diputados aquí presentes, precisamente, porque defendemos lo que hay que defender; cuatro millones de votantes y 52 diputados. (Aplausos). La reunión de la ministra con el alcalde de Gibraltar no puede ser más inoportuna y, además, es un tema gravísimo, no es una serpiente de verano, como le gusta decir a la izquierda. La demostración más clara de la gravedad del asunto es que todos los enemigos de la soberanía española --el Partido Nacionalista Vasco, ERC y ahora, sorprendentemente, Podemos-- están muy contentos con esta reunión. Por cierto, en Podemos algún día tendrán que explicar a sus votantes cómo es esto de ceder la soberanía de manera tan alegre, precisamente cuando ustedes no están defendiendo la soberanía, por ejemplo, del pueblo venezolano frente al intrusismo cubano. Pero, en fin, eso ya lo explicarán ustedes algún día. (Rumores). El autoodio que ustedes están demostrando es muy difícil de justificar; yo no me lo explico siquiera desde el punto de vista de la izquierda radical que ustedes están intentando implementar. Como decía, España ha cometido un error gravísimo. Es la primera vez que un ministro de Asuntos Exteriores o una ministra de Asuntos Exteriores de España se reúne con el alcalde de Gibraltar, desmontando así una posición que había durado trescientos años, y fíjense que no es fácil en España encontrar ninguna posición en ningún ámbito, y mucho menos en asuntos exteriores, que se haya sostenido prolongadamente en el tiempo durante trescientos años. En su lugar, lo que ha hecho esta ministra ha sido regalar a Gibraltar una legitimidad que jamás deberíamos haber reconocido y, con eso, perpetuar el paraíso fiscal que parasita fiscal, laboral y socialmente a España. Tras el brexit, las futuras negociaciones solo se aplicarán a Gibraltar si España está de acuerdo y el interés de España, que es el que debería estar defendiendo nuestra ministra de Asuntos Exteriores, es precisamente poner fin a una situación absolutamente injusta y trasnochada, una situación insostenible para la población española en la zona. Desde la apertura de la verja, Gibraltar ha crecido hasta alcanzar la tercera renta per cápita más alta del mundo --efectivamente, casi 64 000 dólares--, y eso nos debería hacer pensar que hay algo mal precisamente ahí. Si estamos rodeados de una zona del Campo de Gibraltar que no está precisamente en una situación boyante y resulta que en un reducto de tamaño escaso se alcanzan los 64 000 dólares de renta per cápita, quizá se podría deducir que los perjuicios para España en el Campo de Gibraltar son bastante elevados. Desde luego, hay perjuicios económicos, no cabe ninguna duda. Se estima que el impacto económico de Gibraltar nos hace perder unos 1000 millones de euros al año. Ya conocemos las actividades ilícitas, se dedican de manera muy conocida al contrabando de tabaco. En 2018, 78 millones de cajetillas entraron en Gibraltar, unas 260 cajetillas por habitante; ¡no está mal! Gibraltar obtuvo 180 millones de euros en derechos de importación, que es el 26 % de su presupuesto. La mayoría de ese tabaco, como pueden ustedes imaginar, se acabó vendiendo en España, que perdió, solo en recaudación fiscal, 330 millones de euros. Gibraltar se dedica también a la evasión fiscal, eso que dicen ustedes combatir tanto pero luego, por supuesto, no lo hacen. En Gibraltar, con solo 30 000 habitantes, hay 50 000 sociedades registradas. Esta es también una cifra llamativa: 50 000 sociedades registradas con 30 000 habitantes. Y muchas de esas sociedades, como bien se sabe, no tienen otra actividad más que la elusión fiscal y el blanqueo de capitales procedentes de actividades ilícitas."
}