{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, señorías, buenos días. Estos días hemos vivido hechos que serán recordados por las generaciones futuras por el dolor de las pérdidas y el sacrificio de la población y también por la altura de miras en la respuesta. Hemos dado un paso más en la historia de éxito de nuestro proyecto común que es la Unión Europea, y por eso quisiera --aun no siendo ortodoxo-- adelantar la conclusión acerca del acuerdo europeo, antes de describir su gestación y sus pormenores. Al fin y al cabo, sus señorías conocen cuál es la resolución: la esperanza venció al miedo, Europa encontró su lugar. Cuando Europa se ha visto confrontada al mayor desafío de su historia durante estos últimos cien años, Europa ha sabido dar la respuesta. Y, por su parte, cuando España propuso un plan Marshall para encarar esta calamidad de pandemia --la mayor calamidad en el último siglo--, Europa aprobó un plan Marshall. Comparezco por tanto, señorías, para dar cuenta de los Consejos Europeos del pasado 23 de abril, del 19 de junio y del más reciente, celebrado del 17 al 21 de julio --como bien reza el título de la comparecencia y ha subrayado la presidenta--, en cuyas conclusiones se ha aprobado finalmente el paquete de apoyo a la recuperación frente a las consecuencias económicas y sociales del COVID-19, que se ha llamado Próxima Generación Unión Europea. Y, por otro lado, también daré cuenta de la propuesta del Consejo Europeo, pendiente ahora de su aprobación en el Parlamento Europeo, que es el marco financiero plurianual para el periodo financiero 2021-2027. Si me lo permiten, quisiera comenzar echando la vista atrás. Me parece necesario, ya que desde que comenzó el año 2020 la historia de la humanidad se está escribiendo a una velocidad vertiginosa. Es importante, por tanto, pararse a reflexionar, aunque sea por unos instantes; es necesario analizar con perspectiva histórica cuáles son las respuestas a determinadas circunstancias, especialmente en los momentos en los que el mundo está cambiando de manera tan vertiginosa. Este año 2020 es uno de esos momentos, es un punto de giro, y merece la pena ponerlo en valor a través de las tres lecciones que contextualizan la importancia para España y para Europa del acuerdo logrado en el Consejo del mes de julio. En primer lugar, desde esta tribuna he hecho alusión durante los últimos meses a una situación muy semejante a la de la Segunda Guerra Mundial; fue la devastación que esta dejó la que hizo que los Estados europeos trabajaran unidos por un futuro común, por la paz, y en este contexto nació lo que conocimos como el Plan Marshall, al que otras veces también me he referido y al que desgraciadamente España no pudo acogerse como consecuencia de la afinidad de la dictadura franquista con el régimen nazi. Precisamente para evitar una nueva guerra se creó la CECA en 1951, y a partir de ese momento comenzó a formarse esta comunidad de Estados europeos que hoy nos sigue amparando. Las transformaciones, que han sido muchas en la historia de la Unión Europea, están ahí, pero los cambios decisivos han sido pocos y muy trascendentales. Señorías, el Tratado de Maastrich de 1992, por el que nace oficialmente en la Unión Europea, la puesta en marcha del mercado único, la puesta en marcha de la moneda única, yo diría también hasta incluso la integración de España y de Portugal en la Unión Europea, son quizás los únicos hitos comparables a lo que ha ocurrido hace apenas diez días en Bruselas. Europa no tuvo la respuesta adecuada frente a la gran recesión de 2008 y ha tenido otra muy distinta frente a la gran pandemia de 2020. Lo de 2008 fue un retroceso para Europa; lo de 2020, señorías, ha sido un avance y es justo reconocerlo. Lo de 2008 enseñó cómo fracasó lo que el éxito oculta, y lo de 2020 debemos conseguir entre todos que sea un éxito absoluto. En consecuencia, la primera lección que me gustaría compartir con ustedes es recordar el Tratado de Lisboa del año 2007 --el último hasta la fecha--, que establece la necesidad y el deber de la Unión Europea de trabajar conjuntamente a favor de la salud pública. Uno de sus artículos reza lo siguiente, y cito textualmente: El Parlamento Europeo y el Consejo Europeo podrán adoptar también medidas de fomento destinadas a proteger y a mejorar la salud humana y, en particular, a luchar contra las pandemias transfronterizas. La primera lección ha sido volver, en consecuencia, a ser quienes somos, volver a ser Europa para que Europa proteja a Europa, volver a creer en la Unión y en el principio de reciprocidad, unidos; ha sido apostar por seguir escribiendo la historia de Europa, señorías, desde nuestra identidad en el mundo, recogiendo el testigo de aquellos Estados que hace más de setenta años se unieron para superar la devastación de la Segunda Guerra Mundial. En segundo lugar, señorías, permítame que analice otro acontecimiento histórico que viene dándose en estos últimos años. En las elecciones federales alemanas de 2009, el partido ultraderechista Alianza por Alemania consiguió un 0,1 % de los votos; en las últimas elecciones, en 2017, obtuvo alrededor del 12 %. En las elecciones parlamentarias italianas de 2008, la ultraderecha no llego al 10 % de los votos, localizados además en una zona específica del país italiano, en el norte; en las elecciones de 2018, la liga Norte de Salvini obtuvo un 17 % de los votos en todo el país y poco después llegó a tener un 34 % en estimación de voto. En las elecciones presidenciales francesas de 2012, el Frente Nacional, que tenía ya un cierto arraigo en la política francesa, obtuvo algo más de 17 % de los votos y quedó apeado de la segunda vuelta; en las elecciones de 2017, en cambio, la líder del Frente Nacional logró disputar la segunda vuelta y alcanzó un 34 % de los votos. En Suecia, la ultraderecha tenía apenas 1,5 % de los votos en las elecciones de 2007; entró por primera vez en el Parlamento sueco en 2010 con el 5,7 % de los votos y en 2018 fue la tercera fuerza política, con casi el 18 % de los votos en ese país. En España, por acabar este repaso sin hablar de otros países significativos como pueden ser Holanda y también Austria, los partidos de ultraderecha no alcanzaban ni siquiera 2 décimas porcentuales en 2008. Todavía en 2015, la ultraderecha, en sus primeras elecciones generales, obtuvo menos de 60 000 votos en nuestro país; en las últimas elecciones, en noviembre del año pasado, se convirtió en la tercera fuerza política nacional, con un 15 % de los votos. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX). La verdad es que se agradece que reconozcan que son la ultraderecha de este país. (Aplausos). Esta evolución inquietante, señorías, responde, sin duda, a diversas razones complejas, pero no cabe duda de que una de las principales razones ha sido el aumento de las desigualdades, la exclusión social y, en consecuencia, la exclusión política y el abandono que los ciudadanos han sentido por parte de las instituciones nacionales y europeas en la última década. Hubo una crisis económica brutal en 2008 y la respuesta que se dio desde las instituciones no fue la adecuada. Europa dio la espalda a los ciudadanos y a las ciudadanas, propugnó la austeridad precisamente cuando necesitábamos políticas expansivas y solo consiguió abrir heridas dolorosas en los más vulnerables. En esta década, volvieron a Europa el nacionalismo radical y la ultraderecha también regresó a Europa, porque Europa se equivocó. En 2020, con la crisis dramática creada por la pandemia, Europa no podía volver a equivocarse de nuevo, no podía abandonar de nuevo a los ciudadanos, y no lo ha hecho; no podía volver a dejar caer a los más vulnerables, y no lo ha hecho. Y creo que este es el mensaje político que hemos trasladado todos los líderes en el mes de julio. La segunda lección es, por tanto, la siguiente: en una gran crisis como la de 2008 se hizo una política que no pensaba en las personas, sino en la macroestructura económica, y cuando la política se olvida de las personas, las personas se olvidan de la política. En tercer lugar, y ya para finalizar esta introducción, señorías, permítanme de nuevo que eche la vista atrás, esta vez solo unos pocos meses, cuando empezó la legislatura, en el discurso de investidura. Este Gobierno tenía un proyecto de país cimentado en distintas transformaciones cruciales, decíamos entonces. Como verán, la pandemia no ha cambiado sus prioridades, sino que, por el contrario, las ha reforzado y consolidado alineando nuestra agenda política de transformaciones con la agenda política de transformaciones de la Unión Europea. La primera, la digitalización de la economía. Hemos visto en estos meses cómo la digitalización se ha vuelto imprescindible --diría-- para mantenernos en contacto con el mundo, y ahí están los datos de la EPA y el número de millones de trabajadores que lo hicieron a través del teletrabajo. Por tanto, la digitalización se ha vuelto imprescindible para mantenernos en contacto con el mundo; para mantener, como decía antes, la actividad productiva a través del teletrabajo e, incluso, para continuar con la actividad educativa de nuestros hijos, con todas las dificultades, con todas las debilidades que hemos visto en el sistema educativo y, en consecuencia, con toda la voluntad de transformar y de garantizar la igualdad de oportunidades también a nuestros niños y nuestras niñas. Junto a esta primera transformación, la digitalización de nuestra economía, tenemos la segunda, que es la transición ecológica. Para el coronavirus encontraremos una vacuna --y espero que sea pronto, señorías--, pero para el desastre climático no habrá vacuna. Solo nos queda detenerlo y estamos a tiempo de hacerlo, generando además salud, bienestar social y un gran número de empleos de calidad. La tercera tiene que ver con la igualdad entre hombres y mujeres. Las mujeres han vuelto a ser en esta pandemia, junto con los jóvenes, las más perjudicadas, a pesar --o precisamente por-- haber cargado ellas con la mayor parte de las tareas de cuidados. Necesitamos igualdad de género ya. Y la cuarta es la cohesión. A la cohesión social se tiene que unir también la cohesión territorial. No queremos que haya brechas insalvables entre distintos colectivos: privilegiados y vulnerables, entre zonas urbanas y zonas rurales; no queremos que haya brechas insalvables entre las comunidades autónomas. El proyecto de país que teníamos al comenzar la legislatura es el mismo proyecto que tenemos hoy --lo reafirmamos, lo reivindicamos-- y en él venimos trabajando, además, desde hace más de dos años, antes con un anterior Gobierno monocolor, hoy con un Gobierno progresista. Es la España que nos merecemos, por la que hemos luchado a pesar de ser golpeados por una pandemia. A pesar de atravesar una crisis mundial sin precedentes, nuestro diagnóstico, señorías, era el correcto y nuestros objetivos no se han movido; nuestra ilusión, si me lo permiten, incluso es todavía mayor que antes de la pandemia. Por tanto, la tercera lección que me gustaría compartir con ustedes es que ya tenemos un camino recorrido; lo que Europa nos pide es lo mismo que nosotros nos pedíamos a nosotros mismos desde el cambio de Gobierno, después de la moción de censura. Lo que Europa pide es la España que queremos, es la España en la que creemos. Una España con igualdad de género, una España con cohesión social y territorial, una España que apueste decididamente por la transición ecológica y digital. En definitiva, un propósito único que es recuperar el crecimiento, crear empleo, crear empresa; crear empresa, crear empleo y que ese empleo, señorías, sea un empleo digno, un empleo estable. Señorías, con este último Consejo hemos cerrado un periodo de muchos meses de negociación que comenzó antes de que se desatara la crisis sanitaria, con el Consejo Europeo del pasado 20 y 21 de febrero. Ahí, como recordarán, no se consiguió alcanzar un acuerdo en el marco financiero plurianual. El proceso que nos ha llevado desde ese desacuerdo hasta el consenso actual ha estado marcado, desde luego, por la emergencia sanitaria de la pandemia, que generaba nuevas necesidades y que, como he dicho antes, acentuaba otras, pero también por un constante intercambio de información sobre las posiciones de cada uno de los Estados miembros. Ha habido, en definitiva, una incesante negociación. El cierre de este periodo la semana pasada yo creo que es --honestamente lo digo-- un éxito rotundo para aquellos que creemos en la Unión Europea, tanto por la propia dinámica que genera en el continente europeo como también por el horizonte de esperanza que provoca y que crea en nuestro país a millones y millones de ciudadanos y ciudadanas. La conclusión ha sido muy positiva, señorías. Hemos extraído lecciones, pero también es muy importante poner en valor una pregunta que me gustaría compartir con ustedes: ¿cómo hemos llegado hasta aquí? Yo voy a tratar de resumir el proceso paso a paso. En primer lugar, el Consejo Europeo de 23 de abril. Permítanme referirme a este Consejo, que fue, por cierto, la cuarta videoconferencia de Jefes de Estado y de Gobierno durante la pandemia y que marcó un punto de inflexión. Ese fue el primero de los varios Consejos Europeos que han transformado Europa. Al tener un carácter informal no hubo conclusiones; el presidente del Consejo resumió nuestras discusiones de forma oral, lo que no implica que no se tomasen decisiones relevantes, como se tomaron entonces y que voy a exponerles. Se llega a él con la propuesta de este país, de España, y también de otros países de dotar una respuesta europea consecuente y proporcional con la gravedad de la situación derivada de la emergencia sanitaria. La primera decisión fue endosar el acuerdo del Eurogrupo de 9 de abril para poner en marcha lo que llamamos la triple red de seguridad, dotado con 540 millones de euros, para la protección, en primer lugar, de los trabajadores a través del Fondo de Reaseguro de Desempleo. En segundo lugar, la protección de las empresas con los avales del Banco Europeo de Inversiones y, en tercer lugar, la asistencia a los Estados miembros en la respuesta sanitaria mediante el acceso no condicional, como debatimos en anteriores comparecencias, del Mecanismo Europeo de Estabilidad. Se trataba de un logro previo que fue muy necesario en su momento para darnos estabilidad en el medio y en el largo plazo, para dotarnos del espacio y para continuar la negociación en torno al paquete de recuperación y el marco financiero plurianual. Esta red de seguridad ha sido clave para la estabilidad de la zona euro en los primeros meses de este año --en los momentos, por cierto, de mayor incertidumbre y de mayor impacto de la pandemia en el continente-- y constituyó también la primera señal de la voluntad de todos los socios europeos de recorrer unidos el camino de la crisis y hacerlo sin dejar a nadie atrás. La utilidad del mecanismo del Fondo de reaseguro, el mecanismo SURE, lo demuestra el hecho de que --¡fíjense!-- ahora mismo hay dieciocho Estados miembros que han solicitado acogerse a este Fondo de reaseguro. Sin duda alguna también España se va a acoger al mismo porque, gracias a ello, vamos a poder financiar los expedientes de regulación temporal de empleo que están ahora mismo protegiendo a un millón de trabajadores y trabajadoras en nuestro país. La segunda decisión adoptada en aquel Consejo Europeo del mes de abril fue perseverar en los esfuerzos de coordinación europea frente a la pandemia. Se dio la bienvenida a una hoja de ruta conjunta de los presidentes de la Comisión y del Consejo Europeo para la desescalada y también para la recuperación económica. Esta hoja de ruta había sido fruto de una petición expresa del Consejo Europeo del 26 de marzo. Tenía cuatro puntos que me gustaría compartir con ustedes. En primer lugar, avanzar en el mercado único --porque, evidentemente, esta pandemia lo que ha puesto en riesgo es el mercado único-- mediante una estrategia industrial fuerte que incluiría el pacto verde, la transición digital y la autonomía estratégica de la Unión Europea, derivada de lo que ha ocurrido con la pandemia. En segundo lugar, un esfuerzo inversor sin precedentes anclado en el nuevo marco financiero plurianual. En tercer lugar, una acción global que prestase especial atención a la vecindad europea y que ayudase a los más vulnerables, en definitiva, no perder de vista también la solidaridad exterior de la Unión Europea con aquellos países que están sufriendo las consecuencias de la pandemia. Y, en cuarto lugar, un sistema de gobernanza que fuera operativo. Cuatro puntos que, a su vez, se convirtieron en la base de la discusión sobre un posible Fondo de recuperación que entonces era una entelequia, algo abstracto, y hoy es ya una realidad. El presidente del Consejo, el señor Michel, resumió los primeros consensos en torno a ese debate en su comparecencia tras el Consejo Europeo por videoconferencia. El fondo debía ser --y cito textualmente-- de suficiente magnitud, dirigido a los sectores y a las zonas geográficas más afectadas de Europa y dedicado a atender las necesidades de esta crisis sin precedentes. Todos estos objetivos, señorías, se han cumplido con el acuerdo alcanzado en la madrugada del pasado 22 de julio, como más adelante me referiré. A partir de ese momento, se abrió en el mes de abril una negociación compleja, que ha durado meses y que culminó en este último Consejo, al que me referiré posteriormente. Pero permítanme que me detenga antes en ese momento inicial de la discusión, porque las negociaciones complicadas nunca se resuelven solo en un último instante; hay un trabajo continuo, un trabajo minucioso que permite ir fraguando el desenlace. Hay dos aspectos del acuerdo que hoy nos parecen obvios pero que en aquel momento, en ese Consejo del 23 de abril, no lo eran. Al Consejo Europeo de julio llegamos con el convencimiento de que el fondo de recuperación debía ser un fondo ambicioso, porque, de lo contrario, no serviría de nada; mejor dicho, no serviría lo suficiente teniendo en cuenta la envergadura de la crisis que tenemos por delante. Pero fue en el mes de abril cuando esa idea se abrió paso, porque en aquel momento había reticencias de todo tipo. Fue en esa reunión de abril cuando se validó la idea de que el fondo estuviera basado, en gran medida, en transferencias directas y vinculado al marco financiero plurianual que poco antes de la pandemia se había discutido con posturas bastante dispares. Por tanto, hay un momento que es importante recordar. Mucho antes de ese Consejo, apenas declarado el estado de alarma el pasado 14 de marzo en nuestro país, España, junto a otros países europeos, emitió un primer mensaje: reclamamos el 23 de marzo un plan Marshall europeo. Tras el acuerdo del 21 de julio algún analista recordaba que fue España quien más hizo en aquellas semanas de primavera para que esas ideas acabarán asentándose. Fue España quien primero formuló la petición de un nuevo plan Marshall como respuesta a la crisis del COVID-19 y fue España quien, junto a Italia y otros siete Estados miembros, envió a las instituciones una carta abierta abogando por --y cito textualmente-- un instrumento de deuda común ante la emergencia económica. Como ustedes saben, los instrumentos de deuda mutualizada han sido históricamente rechazados en el seno de la Unión Europea. En aquella fecha los Estados miembros seguían dividiéndose entre los favorables y los contrarios a la mutualización de la deuda. Puedo asegurar, desde la humildad, que la posición de España fue determinante en el resultado final de esas negociaciones. (Aplausos). Después de aquella primera carta, la propuesta formal del Gobierno de España del 19 de abril dirigida a las instituciones y a otros Estados miembros fue la primera que abiertamente planteó transferencias en el marco presupuestario y que permitió tender puentes de acuerdo entre los grupos favorables y desfavorables a la mutualización de la deuda. Marcamos en ese momento el camino por el que acabaría transitando también la propuesta francoalemana y la de la Comisión Europea. En aquel Consejo Europeo del 23 de abril este Gobierno reclamó también que el futuro fondo se acordase rápidamente; ese fue el mandato para la Comisión que salió de allí. Estarán de acuerdo conmigo en que, para los parámetros europeos habituales, hacer una propuesta el 23 de abril y tenerla aprobada por unanimidad tres meses más tarde es todo un éxito colectivo del que nos congratulamos. Europa no solo ha decidido bien, sino que ha decidido rápido. Por último, en ese Consejo de abril puse énfasis también en la urgencia de acordar un marco financiero plurianual que es importantísimo para nuestro país y que se encontraba bloqueado desde hacía meses. Ese presupuesto prosigue ya su camino en el Parlamento Europeo. Aquel Consejo del 23 de abril fue, en suma, señorías, decisivo para el rumbo de los acuerdos posteriores. Señorías, es importante dedicarle a continuación unos minutos al Consejo Europeo del pasado 19 de junio, que también se celebró por videoconferencia. Siguiendo el mandato del Consejo de abril al que acabo de referirme, el 27 de mayo la Comisión Europea presentó una propuesta; el Consejo de junio fue la primera reunión en la que el conjunto de líderes europeos abordamos la propuesta de la Comisión Europea. Teníamos por primera vez un borrador de plan de recuperación, el bautizado como Nueva Generación Unión Europea, y la nueva propuesta del marco financiero plurianual por parte de la Comisión 2021-2027, en la que este plan de recuperación se insertaba. Como ustedes saben, la propuesta de la Comisión consistía en un fondo de recuperación de 750 000 millones de euros compuesto por 500 000 millones de transferencias y 250 000 millones de préstamos, y para ello la Comisión acudiría, por primera vez en su historia, a la financiación en los mercados de estos programas. Todo ello en el marco de un nuevo presupuesto europeo que ascendería a 1,1 billones de euros, sumando, por tanto, el paquete 1,85 billones de euros. Me gustaría recordar que el acuerdo final alcanzado asciende a 1,82 billones de euros, es decir, casi la misma cifra global propuesta por la Comisión Europea en aquel momento. Ha habido pequeños ajustes, pero no ha habido recortes. En el camino de este Consejo Europeo de junio y durante las semanas anteriores a la reunión, mantuvimos desde el Gobierno de España conversaciones muy frecuentes con varios líderes europeos para intercambiar impresiones, y pude constatar ya entonces lo que luego se constató en el Consejo Europeo del mes de julio: que las negociaciones para llegar a un acuerdo antes del verano iban a ser largas, muy difíciles, muy complejas, pero que podría alcanzarse el éxito. Por ello, la posición española en aquel Consejo fue, como ha venido siendo siempre desde el inicio de esta crisis sanitaria, económica y social, una posición constructiva y empática. España ha tratado de entender, desde la firmeza y la convicción de sus posiciones, las posturas diferentes y legítimas del resto de Estados miembros y ha estado dispuesta siempre a dialogar hasta la extenuación para llegar a acuerdos. Ese ha sido el papel de este Gobierno desde que comenzara la pandemia: ambicioso en los objetivos y firme en nuestros objetivos más esenciales, proeuropeo y proactivo. Nunca hemos dudado de la voluntad de Europa, nunca hemos renunciado al éxito de Europa; hemos defendido los intereses de España, pero hemos defendido también lo que creíamos de corazón que eran las soluciones para todos los ciudadanos del continente europeo. En este sentido, España acogió favorablemente la propuesta presentada por la Comisión --se ha hecho público, lo saben ustedes--, ya que nos parecía un paso en la buena dirección. Sin embargo, nuestro deseo de alcanzar un acuerdo cuanto antes con aquellos que mostraban más reticencias no podía pasar por diluir nuestros objetivos; es decir, no íbamos a renunciar a un buen acuerdo por lograr un acuerdo rápido. Es una tentación que se puede tener en momentos de apuro, pero es siempre una mala decisión caer en ella. Por lo tanto, mantuvimos, señorías, una reivindicación clara y firme en la defensa de nuestras prioridades ya conocidas: un fondo ambicioso constituido principalmente por transferencias y no por préstamos y destinado a aquellas regiones y a aquellos sectores más afectados por la emergencia sanitaria. Expresamos, además, nuestra disconformidad con la arquitectura del presupuesto europeo tal como estaba diseñado entonces por la Comisión, y que también fue trasladado por parte del presidente del Consejo, pues podía ser más favorable aún para España tanto en materia de política de cohesión como también de política agrícola común. Y, señorías, quisiera destacar que esta posición española de crítica constructiva, que es la que hemos mantenido, fue compartida por un amplio número de países. El Consejo Europeo permitió constatar que había un consenso entre la gran mayoría de Estados miembros en torno a los siguientes aspectos que me gustaría compartir con ustedes. En primer lugar, la urgencia de una actuación europea ambiciosa, contundente, dirigida y, sobre todo, fundamentada en las transferencias y no en los créditos. En segundo lugar, que fuera la Comisión Europea como gobierno comunitario, como gobierno colectivo, quien obtuviera la financiación de los mercados, es decir, la mutualización de la deuda. En tercer lugar, que el esfuerzo se centrara en los sectores y en las áreas geográficas más perjudicadas por la pandemia. En cuarto lugar, que el plan de recuperación se integrara en el marco financiero plurianual 2021-2027. Y, por último, que se aprovechara esta oportunidad para acelerar las dos grandes transiciones que tenemos en mente todos, que es la transición digital y la transición verde. Lamentablemente, más allá de este consenso de base que tuvimos todos los Estados miembros, las posiciones tampoco se movieron significativamente en aquel Consejo Europeo, por lo que un reducido número de países, los denominados frugales, siguieron manifestando serias reticencias a la propuesta de la Comisión y pusieron en duda la posibilidad de llegar a un acuerdo antes de verano. En ese momento, señorías, las cuestiones en las que había diferencias muy importantes eran cuatro: en primer lugar, el tamaño y la duración del plan de recuperación; en segundo lugar, la manera de distribuir las transferencias y los préstamos; en tercer lugar, la condicionalidad y el mecanismo de gobernanza de este nuevo instrumento, el Fondo de recuperación, y en cuarto lugar, el tamaño y el contenido del marco financiero plurianual. Por lo tanto, señorías, el Consejo Europeo finalizó en ese mes de junio con el mandato del presidente del Consejo, el señor Michel, para preparar una nueva caja de negociación que estaría sobre la mesa de cara al Consejo Europeo previsto para el 17 y 18 de junio, y en ese Consejo --que se prolongó dos días más, como todos ustedes saben-- debía resolverse todas estas diferencias, como se pueden ustedes imaginar, nada menores. Entramos de lleno en el Consejo Europeo del 17 al 21 de junio. Una semana antes de ese Consejo, el viernes 10 de junio, el presidente del Consejo expuso dicha caja de negociación ante la opinión pública y también ante los Estados miembros. Esta mantenía, en esencia, las grandes cifras y la estructura de la propuesta de la Comisión Europea. En lo que respecta al Fondo de recuperación, mantuvo los 750 000 millones de euros, mantuvo los 500 000 millones de euros en transferencias y también contenía algunos elementos menos favorables para nuestro país. En primer lugar, una reducción del marco financiero de 1,1 billones de euros a 1,074 billones de euros; también planteaba un cambio en los criterios de asignación del mecanismo de recuperación; un aumento de unos 10 000 millones de euros y la consolidación de las compensaciones para cinco países, y un adelanto de dos años, a 2026, de los reembolsos de la deuda del Fondo de recuperación. Con esta caja de negociación llegamos, señorías, al Consejo de julio. Ese Consejo comenzó todavía desde posiciones muy alejadas, y no pocos analistas y también medios de comunicación presagiaron que había un margen muy estrecho, muy estrecho, para el acuerdo. Yo mismo tuve ocasión de constatarlo. En las semanas previas, como saben ustedes, al 17 de julio realicé una ronda de encuentros, algunos en Madrid, con países con los que teníamos una afinidad en cuanto a los objetivos, por ejemplo, con el primer ministro italiano, también con capitales con las que compartíamos esos objetivos, como pueden ser Lisboa, Berlín y París, pero, evidentemente, también con países que tenían una distancia en cuanto a los objetivos y los mecanismos a poner en marcha radicalmente diferentes a los que proponíamos desde España, como son, por ejemplo, el Gobierno holandés o el Gobierno sueco. Y sí, es verdad que las posiciones parecían alejadas porque estaban claramente alejadas, las declaraciones de los países llamados frugales alentaban una negativa a flexibilizar su postura en aquel momento y muchos, como les decía, daban por perdida la cumbre. Pero no hay que dar todo por perdido cuando hay tanto por ganar; nos jugábamos, a mi juicio, el sentido de Europa y nos jugábamos el sentir originario de nacimiento de Europa. Y si redoblé los contactos en esa coyuntura, si aposté decididamente por sentarme a hablar con todos, socialistas, populares, liberales, del norte y del sur, fue porque Europa y España no podían permitirse un fracaso, fue porque Europa necesitaba a Europa en este momento tan crítico. Algunos de ustedes recordarán que a principios de abril escribí un artículo que se publicó en distintos medios de comunicación europeos y en él defendía la necesidad de un esfuerzo común, solidario y sin precedentes en la Unión Europea para hacer frente a esta crisis. El artículo se titulaba Europa se la juega. Pues bien, tres meses después podemos decir que Europa ha ganado esa partida. Al comienzo del Consejo Europeo nadie lo daba por hecho, pero ha sido así. Y no, no ha sido nada fácil, señorías. Este plan constituye un hito tanto para España como para Europa, es evidente; un hito económico, un hito social, porque por primera vez la Unión asume una deuda importante de manera colectiva para canalizarla a través de programas sobre la base de transferencias, difiriendo su reembolso en el tiempo y dando un salto cualitativo para hacer frente a un desafío también sin precedentes durante los últimos setenta años. Pero también constituye un hito político, señorías, porque hemos sabido superar posiciones muy encontradas, alejadas en el espectro político. Yo mismo me he sentado durante cuatro días con líderes políticos que nada tienen que ver con mi pensamiento ni con mi forma de entender Europa, pero hemos logrado un punto de equilibrio y un punto de acuerdo; y es también, por cierto, algo a lo que me gustaría apelar en esta Cámara. (Aplausos). El Consejo Europeo, que empezó a las diez de la mañana del viernes 17 de julio, tenía que haber terminado el sábado 18 de julio. Sin embargo, fruto de estas dificultades, de la complejidad de las negociaciones y también --hay que decirlo-- del compromiso de todos, de todos los países por alcanzar un acuerdo, se acabó prolongando hasta las seis de la mañana del pasado martes 21 de julio, quedándose a muy pocos minutos de superar el récord de la cumbre europea más larga de la historia, que fue la de Niza en diciembre del año 2000. Estos cinco días de encierro, señorías, han sido extenuantes, pero han merecido la pena. Europa merece la pena, señorías, y España se merece todo el esfuerzo y todo el ímpetu. Los españoles se merecían que estuviésemos a la altura y Europa ha estado a la altura. (Aplausos). Entro a continuación en los elementos principales del acuerdo. A pesar del extremo enquistamiento de las posiciones como se podrán imaginar, estos elementos nos han permitido mantener los principales --voy a llamarlos así-- objetivos o desafíos que teníamos en esta negociación. En primer lugar, me gustaría referirme al instrumento de nueva generación de la Unión Europea, al fondo específicamente destinado a la recuperación económica en la lucha contra el COVID-19. Contra las expectativas de muchos, hemos logrado mantener el volumen de 750 000 millones de euros. Para España el tamaño de 750 000 millones de euros, compuestos fundamentalmente por transferencias, era el tamaño mínimo que, junto con el paquete descrito antes de 540 000 millones de euros acordado en el Eurogrupo y también las intervenciones del Banco Central Europeo --que creo que merece la pena subrayar--, permitía responder con eficacia a la magnitud de la crisis que tenemos por delante. Sin embargo, éramos conscientes de que este era un objetivo muy difícil de alcanzar ante un grupo de países que se oponían a cualquier tipo de transferencias. No es que se opusieran a 300 000 millones de euros en transferencias, es que querían cero euros en transferencias. El objetivo final de 750 000 millones de euros se resume en 390 000 millones de euros en transferencias y 360 000 millones de euros en préstamos, que, sumados al marco financiero plurianual de 1,074 billones de euros, lleva a una cifra total --como les adelantaba antes en mi intervención-- por encima de los 1,8 billones de euros; por tanto, muy cerca de los 2 billones de euros que pedía el Parlamento Europeo para resolver la crisis del COVID. Por tanto, señorías, es un acuerdo ambicioso, yo diría que sin precedentes, las cifras son enormes, pero es un acuerdo ambicioso, dada la resistencia de muchos Estados miembros a adoptar este tipo de políticas. Concretamente, los 750 000 millones de euros del fondo equivalen al 60 % del PIB español del pasado 2019 y a un 4,6 % del PIB europeo del mismo periodo. Como en otras ocasiones he dicho, se trata de un plan Marshall que permite afrontar con un respaldo sólido la difícil tarea que tenemos por delante, la enorme, dura y compleja tarea que tenemos por delante de recuperación económica y social en nuestro continente y en nuestro país, una recuperación que acaba de comenzar, tras unos meses muy difíciles en todos los ámbitos, como hemos visto ayer en los datos de la EPA, y cuyas consecuencias negativas continúan desplegando sus efectos. Señorías, además de una herramienta para reflotar nuestra economía, la vinculación de estos fondos con el marco financiero y su estructura --de la que ahora les daré más detalles-- quiere ser mucho más que una medicina para curar la enorme herida que ha provocado el virus. Y me parece que es importante también tener esto en mente de cara a la gestión y a la definición de los objetivos que tenemos por delante. Señorías, estamos ante una oportunidad, yo diría que ante una enorme oportunidad no solo de retomar la senda de crecimiento económico, sino de hacerlo sobre pilares muchos más sólidos y mucho más sostenibles para hacer realidad los objetivos que se marcó este Gobierno y la mayoría de esta Cámara al inicio de la legislatura y porque las prioridades de Europa son también las prioridades de España. Nuestro horizonte no debe ser seguir percibiendo ayudas porque estemos por debajo de la media europea, señorías, sino aportar más. Este es el objetivo que tiene España. En consecuencia, debemos utilizar esos recursos para estar a la cabeza entre los países más avanzados de la Unión, con menos desempleo, con más trabajos más especializados técnicamente y de mayor calidad, con más inversión en educación, en formación profesional, en universidades, en ciencia, en investigación, en desarrollo, en innovación, con más energías renovables y con un entorno económico más digitalizado; en definitiva, para ser más fuertes, más competitivos, apostando por la transición ecológica, por la transición digital, por la lucha contra las desigualdades, específicamente la desigualdad de género que sufre la mitad de la población española, por la cohesión social y por la conexión territorial, es decir, para que nadie se quede atrás, ninguna persona ni ningún territorio de nuestro país en esta tarea enorme que tenemos de reconstrucción y de transformación de nuestra economía. (Aplausos). Estos son los pilares, señorías, del Fondo de Recuperación. Y aterrizando en el caso concreto de España, nuestro país tendrá a su disposición, según los criterios de reparto acordados, aproximadamente 140 000 millones de euros adicionales, más allá de los que nos corresponden --y me gustaría subrayar esto para que lo tengamos en mente-- en el marco financiero plurianual durante los próximos seis años. Esta cantidad asciende al 11 % de nuestro producto interior bruto del año 2019, por lo que su potencial para apalancar esas transformaciones y relanzar el crecimiento en el medio plazo es más que significativo. Se abre ante nosotros y nosotras, señorías, una oportunidad histórica que debemos saber aprovechar. Me gustaría apelar en esta Cámara a aprovechar esta enorme oportunidad de dar un salto en competitividad, en prosperidad y en progreso seguro. Del mismo modo que en los años ochenta y noventa del siglo pasado un Ejecutivo también socialista aprovechó los fondos de cohesión para modernizar nuestro país con la red de transporte ferroviario terrestre, no me cabe duda de que volveremos a aprovechar la oportunidad para responder con eficacia a los nuevos desafíos que tenemos por delante. En 1990, señorías, España no tenía ni una sola línea de alta velocidad en servicio. Hoy, España es líder en Europa, según varios rankings, y está entre los cinco primeros países del mundo en alta velocidad, con más de 3000 kilómetros en servicio y otros cientos en construcción. Dentro de una década deberíamos poder decir que España también está a la cabeza de la economía digital, de la economía verde, y eso querrá decir que hemos invertido bien estos fondos, que hemos aprovechado la oportunidad que se nos abre por delante durante los próximos seis años. En cuanto a la estructura, el Fondo de Recuperación se va canalizar a través de dos grandes instrumentos; luego hay otros que tienen que ver con instrumentos clásicos del presupuesto comunitario, como son los fondos de desarrollo rural o el Programa Horizonte. Estos dos grandes instrumentos son, en primer lugar, el Mecanismo de Recuperación y Resiliencia, que finalmente contará, en términos agregados, con 672 500 millones de euros a seis años para su reparto. De ese total, 312 500 millones de euros serán en transferencias, de los cuales, a su vez, 59 000 millones de euros quedan destinados a nuestro país. Es, en definitiva, el medio que nos va a permitir poner en marcha todo lo que he dicho antes, un plan nacional de transformaciones, de reformas, de inversiones para el crecimiento, para renovación de nuestra economía, para la transformación digital, para la transformación ecológica. Pero, igualmente, nos va a permitir poner en marcha mejoras profundas en temas tan relevantes como la formación profesional, la educación, la investigación o la ciencia, que se ha destapado como fundamental en época de crisis y también en época de no crisis, y la reforma de nuestro tejido productivo, infraestructuras y cohesión social y territorial. El segundo instrumento es el programa Unión Europea. En este caso, nuestro país también es uno de los principales beneficiarios. Está dotado, en términos agregados, con 47 500 millones de euros, de los que, aproximadamente, unos 12 500 millones de euros corresponderán a España. El objetivo de este programa es hacer frente de forma directa a las consecuencias económicas y sociales de la crisis del COVID. Señorías, se ha hablado mucho en estas últimas semanas sobre el nuevo mecanismo de gobernanza de este fondo y también sobre la condicionalidad de estos fondos, así que creo que es importante también aclarar ciertas cuestiones en torno a la ejecución y los requisitos de recepción de los mismos. Desde el primer momento de la negociación, señorías, España apoyó la necesidad de la supervisión de los fondos, ya que eso ayudaría a acelerar las reformas necesarias de los Estados miembros, e insistimos, eso sí, en que debía ser un proceso ágil, que permitiera la absorción de los recursos y la apropiación nacional de las medidas, sin vetos ni imposiciones de ningún tipo. Pues bien, señorías, esto es exactamente lo que se ha acordado. El procedimiento queda perfectamente pautado. En primer lugar, cada Estado presentará unos planes de inversión y de reformas, elaborados en función de sus intereses nacionales, pero sobre la base de unos criterios acordados entre todos los Estados miembros. Dichos criterios dan particular relevancia a acciones que contribuyan a la transición digital, a la transición verde, a la mejora en la educación, a la mejora del capital humano; medidas, en definitiva, que van a favorecer el crecimiento de la economía en el largo plazo, la resiliencia, en consecuencia, y la inclusión social, es decir, señorías, nuestra agenda de reformas, en plena consonancia con la estrategia de desarrollo contemplada por la Unión Europea. Es un plan, señorías, en el que el Gobierno de España lleva ya varias semanas trabajando con el fin de acelerar el segundo paso de este trámite, que es presentarlo a la Comisión para su evaluación antes de proceder a su aprobación por parte del Consejo Europeo. En cuanto a la condicionalidad en el desembolso de los fondos, quedará circunscrita al cumplimiento de las metas e hitos del plan elaborado por el Gobierno y acordado con la Comisión Europea. Para hacer posible el acuerdo, se introdujo la llamada cláusula de freno de emergencia. Este instrumento significa, simplemente, que un Estado miembro puede solicitar --y tiene que hacerlo de manera motivada-- un debate político --y subrayo este término, político-- en el Consejo Europeo en el caso de considerar que otro país está incumpliendo flagrantemente las metas y reformas a las que se había comprometido y acordado con la Comisión Europea. Pero, en ningún caso --y esto quiero recalcarlo para que no haya lugar a dudas-- habrá necesidad de decisiones por unanimidad, y, por tanto, no hay capacidad de veto. Finalmente, la Comisión, sobre la base del voto mayoritario del Ecofin, procederá a realizar los desembolsos, tal y como quedó establecido en el procedimiento. Con el acuerdo final se refuerza también el papel del Consejo Europeo en la supervisión del fondo de recuperación como máximo órgano político, pero sin menoscabar --y esto es algo que nosotros hemos defendido en el debate y en la negociación del Consejo-- el importante papel de la Comisión para no romper el necesario equilibrio institucional, que, en definitiva, es la que evaluará los planes y el cumplimiento de los hitos para realizar los desembolsos. Todo ello va a permitir algo fundamental, señorías, porque tenemos un reto enorme, y es absorber todos estos recursos en seis años; absorberlos, gestionarlos y transformar nuestra economía. Y el objetivo fundamental, a juicio del Gobierno, es agilizar unos plazos muy breves, seis años, con el fin de que las ayudas se puedan aprobar e implementar lo antes posible, evitando la hipótesis de que ningún Estado miembro bloquee unilateralmente el desembolso de las mismas. Señorías, el salto cualitativo entre 2019 y 2020 es total, es absoluto. Donde hubo rescates ahora hay un fondo común con nuevos recursos para el conjunto de la Unión Europea. Donde hubo austeridad ahora hay medidas para la recuperación económica y social y para la transformación de nuestro continente. Donde hubo troika y ‘hombres de negro’, ahora hay un diálogo multilateral entre Estados miembros, que actúan de común acuerdo como socios y como aliados. No quisiera terminar sin una referencia al marco financiero, objeto también de una importante negociación en el Consejo. Ciertamente, su dotación es algo inferior a la deseada por los países que apoyamos una Europa fuerte, ambiciosa, entre los que se encuentra España. No obstante, sí quisiera decir que los 1,074 billones de euros acordados siguen suponiendo una cifra sólida, especialmente si tenemos en cuenta que su potencia de alcance real acompañada de este fondo de recuperación se eleva --como he dicho antes-- a 1,8 billones de euros. Por lo tanto, podemos concluir que el paquete, en su conjunto, es claramente positivo para España y para Europa. En este sentido, quisiera hacer mención muy específica --porque sé que los distintos grupos parlamentarios comparten la preocupación y el desafío que tienen por delante nuestros agricultores y nuestros ganaderos-- a la política agrícola común. El Gobierno, señorías, acudía con el compromiso de dotar de fondos suficientes a nuestros agricultores, a nuestros ganaderos y al medio rural, en su conjunto. Esta ha sido una de las obsesiones negociadoras --créanme-- de España desde el principio del proceso hasta el final, y déjenme decirles que también una de las luchas más complicadas y más difíciles. El sector agroalimentario y la revitalización del mundo rural están entre las prioridades del Gobierno --lo dije en mi discurso de investidura--, no solamente entre los objetivos del Ministerio de Agricultura, Pesca y Alimentación, sino también en una vicepresidencia específica creada para el reto demográfico. Su trabajo durante el confinamiento --me refiero al de la agroindustria-- ha sido ejemplar, ha permitido que los ciudadanos y ciudadanas estuviéramos abastecidos de los alimentos necesarios, y sus reivindicaciones de mayor justicia en los precios del sector son plenamente asumidas por el Gobierno --como saben ustedes-- gracias a los acuerdos que logramos con las organizaciones agrarias y también con las modificaciones legislativas que hemos traído y que traeremos para mejorar la transparencia y la formación de precios del sector. Finalmente, el Next Generation de la Unión Europea recoge 7500 millones de euros para la política agrícola común, y hemos conseguido además la meta que nos habíamos marcado, que era mantener la misma cuantía en el conjunto de la PAC para ayudas directas a agricultores, medidas de desarrollo rural y medidas de mercado con las que contábamos previamente en el marco financiero que acaba de vencer. Se trata de unas demandas que hemos tenido que defender en un contexto político y presupuestario --como se pueden imaginar ustedes, señorías-- notablemente complicado, más complicado que entonces, agravado lógicamente por la pandemia. Por lo tanto, creo que podemos concluir, de manera honesta, que hemos logrado el apoyo europeo merecido y suficiente para afrontar los retos de sostenibilidad económica, ambiental y social de nuestros agricultores y de nuestros ganaderos (aplausos), lo cual, señorías, estoy convencido de que va a representar un motivo de satisfacción también para todas las fuerzas políticas presentes en esta Cámara. Señorías, la negociación es en democracia el único camino para llegar a acuerdos, acuerdos que tienen que mirar siempre hacia el bien común. La clave está en las propuestas, en la contraposición de ideas y en la actitud para abordar ese camino, y cualquier conflicto que se plantee bien gestionado durante la negociación acaba siendo una fuente de crecimiento y de inspiración para todos. La negociación leal es capaz siempre de mejorar las propuestas particulares, es capaz, en definitiva, de impulsar mejor el bien común del que hablaba. Eso es, señorías, lo que ha ocurrido en Europa durante este último Consejo. Todos hemos sido capaces de lograr dar un salto cualitativo. La negociación ha consistido --como he mencionado estos días de atrás y como me gustaría también subrayar ahora-- en la capacidad de defender y también de exigir la posición que España necesita y merece en esta coyuntura tan crítica, pero también la capacidad de ceder, comprendiendo la complejidad de Europa y la complejidad de esta emergencia. Era imprescindible crear entre todos una alternativa viable, una alternativa positiva, una alternativa resolutiva; unanimidad hacia una causa común. Acordar, señorías, siempre significa ceder; no acordar, en cambio, siempre significa perder. España, señorías, debía negociar en Europa desde la escucha, desde la empatía y el entendimiento con el resto de países, desde la habilidad de saber gestionar el tiempo político, que en el caso de esta pandemia siempre juega en contra. Todos los países debíamos ser capaces de entendernos, todos los países, viniésemos de la familia política de la que viniésemos, necesitábamos un acuerdo. Este es el mejor ejemplo, señorías, para ilustrar que una causa común une familias de distinto color político. Europa debía entenderse con Europa y España debe entenderse con España, señorías. Y si en Europa se puede, en España se debe poder, debemos hacer que se pueda llegar a acuerdos. Este Gobierno, el Gobierno de España, actuó y recorrió insistentemente el camino del acuerdo. Por eso viajé a Lisboa y dialogué con el primer ministro Costa, por eso estuve en La Haya con el primer ministro Rutte, por eso me senté con mi colega italiano en Madrid o por eso estuve con la canciller Merkel o con el primer ministro sueco, por eso también viajé a París. Por eso, muchos ministros del Gobierno de España, por eso también los funcionarios españoles destacados en la Reper española y también en los distintos ministerios implicados, a los cuales quiero rendir un tributo, porque los servidores públicos que tiene este país también son partícipes y protagonistas de este acuerdo (aplausos); por eso, señorías, muchos ministerios, muchos funcionarios y funcionarias, hombres y mujeres servidores públicos, trabajaron sin descanso para negociar propuestas y aspectos concretos. Puedo asegurarles que la distancia que separaba la posición de Holanda o de Finlandia y la posición de Italia o de España era al principio enorme, muy grande, y, sin embargo, llegamos a un acuerdo. Si fue posible reducir esa distancia, nadie entendería que no se pueda llegar a hacer lo mismo en nuestro país. Si un Gobierno liberal conservador como el holandés ha podido entenderse con un Gobierno progresista de izquierdas español, resulta difícil explicar que entre partidos españoles que defienden los mismos intereses no sea posible llegar a acuerdos. (Aplausos). Por tanto, señorías, me gustaría que este acuerdo histórico de Bruselas sirva como acicate, como inspiración y que nos ponga a todos frente al espejo. En conclusión, señorías, cuando Europa se ha visto confrontada al mayor desafío de su historia, Europa ha sabido estar a la altura. Y cuando España propuso un plan Marshall para encarar la mayor calamidad en un siglo en el continente europeo, Europa aprobó un plan Marshall. Europa lo necesitaba, España se lo merecía, hemos trabajado durante meses por alcanzar la excelente noticia de este acuerdo europeo, por traerla aquí, señorías, a casa, donde vivimos todos, donde compartimos las mismas necesidades, los mismos problemas, las mismas alegrías y también las mismas angustias, o así al menos debería ser. Este no es un triunfo del Gobierno, señorías, es la base y el estímulo para el éxito de un país entero que precisa ponerse en pie y recuperarse. Queda ahora un reto gigantesco de gestión. En los próximos años, en los próximos meses viviremos, sin duda, nuevos desafíos y amenazas, habrá más momentos de extraordinaria dificultad, pero si España quiere, España puede, señorías. Europa ha querido, Europa tiene hoy razón de ser, más razón de ser que nunca; Europa está viva y se mantiene unida porque va a defender los derechos de todos los europeos y europeas, porque ante esta brutal crisis que golpea el mundo --y ahí están los datos, más de 16 millones de contagios en el mundo-- ha optado por la solidaridad y por la justicia. Hemos ido a luchar por el futuro de Europa, señorías, que es también el futuro de nuestro país, de España. Si no ganábamos todos, todos íbamos a perder. Hay acuerdo, hay unidad, así que hay esperanza para Europa, para España, es decir, para todos y para todas. Señorías, si España quiere, España puede. Ahora es nuestro turno. Ese horizonte de unidad y de acuerdo debe ser también nuestro horizonte. Solo necesitamos una cosa, que además es bien sencilla: creer en nosotros mismos y en nuestras propias posibilidades, que son infinitas. Gracias. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}