{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sinceramente, señor presidente del Gobierno, señores miembros del Gobierno, creo que viven en una realidad paralela. No hay nada que aplaudir, no hay ningún pasillo de honor que hacer. Estamos en un país que ha perdido 45 000 compatriotas por un virus, hay siete millones de españoles que quieren trabajar y no pueden, la situación de los rebrotes es francamente preocupante y tenemos a medio mundo poniéndonos en la lista negra de países turísticos y países confiables. Creo, sinceramente, que es un rasgo casi pueril y ofensivo hacia la sociedad española que vengamos aquí a competir en corrillos, en aplausos y en esas ceremonias de autobombo, que no muestran lo que ustedes tienen, sino exactamente lo que les falta, y es el respaldo no solo de una mayoría social y electoral, sino también el respaldo de otros países a lo que está pasando. (Aplausos.--Rumores.--La señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato, pronuncia palabras que no se perciben). Señora vicepresidenta, yo sé que tienen ustedes el respaldo de una investidura, nunca lo he puesto en duda; lo que estoy diciendo es que un Gobierno con 120 escaños debería tener más humildad, menos arrogancia y más sensibilidad con quien lo está pasando mal, porque en España estamos viviendo un drama. Entro ya en materia, señora presidenta. Usted ha venido aquí otra vez a hablar de la Segunda Guerra Mundial, y yo le voy a recordar una frase que usted conocerá, que es: «Esto no es el final, ni siquiera es el principio del final, como mucho es el final del principio». Estamos todavía sufriendo una pandemia a nivel internacional y este país sigue siendo el que más muertos por número de habitantes tiene registrados después de cuatro meses de lucha contra el virus. Este es el país que según el FMI, la OCDE, la AIReF, el Banco de España, el BCE, peor va a salir de la recuperación económica, y este es un país que ahora mismo tiene un Gobierno que tropieza por segunda vez con la misma piedra. Yo he prevenido en los siete debates parlamentarios que hemos tenido la Cámara de tres de las cosas que creo que un Gobierno no puede tener: la mentira, la negación de la realidad de los hechos, la arrogancia en esa propaganda --que llega a ser hasta ofensiva-- en los medios de comunicación que dependen del Gobierno, y la incompetencia y la ineficacia a la hora de asumir medidas. Ese volver a tropezar en la misma piedra lo estamos viendo ahora con los rebrotes y con un triunfalismo que --insisto-- llega a ser ofensivo; un triunfalismo que en la campaña gallega llevó al presidente del Gobierno a decir que había derrotado la pandemia, me imagino que para ver si rascaba algún voto más. Pero, claro, ese triunfalismo que se ha proyectado a los medios de comunicación públicos, que se ha proyectado en las campañas de propaganda ha tenido algo que ver a lo mejor con la relajación de los hábitos sociales, porque en este país solo se veía el drama en Bérgamo y en Estados Unidos y en Brasil, y aquí todo iba fenomenal. Los de Cambridge mentían, los de la John Hopkins mentían, los de Oxford mentían, eran antipatriotas, eran patriotas de hojalata; la oposición, por supuesto, aunque apoyáramos tres prórrogas del estado de alarma, aunque le apoyáramos siete decretos económicos, aunque le apoyáramos el decreto de la nueva normalidad, que ya vemos que era insuficiente --por eso pedíamos tramitarlo, de urgencia, como proyecto de ley--, aunque apoyáramos tantas y tantas cosas, como ninguna otra oposición en el mundo con las cifras de muertos, contagios y de afectación habidos aquí. Cita usted a Portugal, a Grecia; claro, con 700, con 1000 o con 1200 muertos yo también le apoyaría a usted, señor Sánchez. Pero a partir de los 40 000 no podíamos hacerlo. Por tanto --se lo digo sin acritud--, acabemos ya con este triunfalismo y pongámonos a intentar evitar los rebrotes. España ya es el país más descontrolado de la Unión Europea en número de rebrotes, más de 390, y los ministerios vuelven a estar completamente desbordados. Del Ministerio de Sanidad, ni está ni se le espera. La ministra de Turismo se entera de las cuestiones relacionadas con la cancelación de viajes de turoperadores casi por la prensa. (Rumores)."
}