{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "A la de Exteriores se la pilla negociando con el alcalde de Gibraltar. Y, claro, de ahí vienen las declaraciones contra Johnson. Y, a lo mejor esto es lo que está pasando, señor Sánchez, que no se entera más que por la prensa de algo tan dramático para el turismo como lo que han anunciado el Reino Unido, Bélgica, Noruega, Alemania y Francia. El Ministerio del Interior se desentiende de la llegada de inmigrantes que pueden estar contagiados por el virus, siendo una competencia estrictamente nacional. El Ministerio de Fomento se desentiende de los protocolos eficaces para entrar en Barajas. Ya hay muchos casos documentados hasta por los medios de comunicación de personas que han tomado tres conexiones, cuatro vuelos, y en las que se ha determinado no por los controles aeroportuarios, sino en el hotel, en su residencia o en el centro de salud que estaban enfermos, viniendo a lo mejor de Latinoamérica o de otro punto de la geografía mundial. Por tanto, hagamos lo que hay que hacer contra los rebrotes. No puede ser que el Gobierno esté pasivo y ahora esté diciendo que se encarguen otras administraciones, cuando han estado intentando agarrar el estado de alarma hasta el final. Nosotros hemos sido leales como oposición y le hemos planteado un plan alternativo desde el principio (rumores), un plan alternativo que va en la regulación jurídica, el marco jurídico, que es lo que hace que otros países se encuentren seguros en nuestro país viniendo como turistas o con acuerdos de la movilidad de pasajeros. Ese acuerdo jurídico venía desde el convencimiento de que nuestra legislación en vigor, como ha pasado en Alemania, por ejemplo, que es un Estado federal, era suficiente para mandatar un mando sanitario único. Y no nos tiene que decir que eso no se puede hacer porque lo hicimos nosotros en 2003 con el SARS y lo hicimos nosotros en 2015 con el Ébola. Hay tres leyes sanitarias que permiten el mando único; por cierto, para pandemias declaradas internacionalmente no es que nos mandate, es que obliga al ministerio a coordinar a las comunidades autónomas con ese mando único. Y con lo que ustedes tenían dudas --y así lo he hablado con el presidente del Gobierno, con la vicepresidenta y con otros ministros-- era con la limitación de la movilidad. Nosotros pensábamos que había tres leyes que lo permitían: una orgánica sanitaria, una de protección civil y una de seguridad nacional, y además el Reglamento Internacional de la OMS, y además el Convenio de Derechos Humanos de Naciones Unidas. Si esto fuera poco, antes de ayer le hemos propuesto que, en base al Reglamento Internacional de 2005 sobre pandemias y enfermedades transmisibles, pudiéramos hacer una reforma exprés --que ustedes pedían-- de la ley orgánica de 1986 para concretar en qué aspectos se puede limitar la movilidad de personas o la cuarentena, sin tener que declarar el estado la alarma, que, por cierto, es lo que recomienda la Comisión Europea y el Consejo Europeo. Se podría hacer en quince días, y ustedes lo saben, lo han hecho en cuatro meses; no sabemos por qué. Ahora mismo, cuando estamos viendo que hay confinamientos, ustedes dicen que se entiendan con los jueces de lo contencioso- administrativo. T ambién le proponemos otra modificación de la Ley de jurisdicción contencioso-administrativa. Lo que decimos es que cuando haya una resolución tomada por las comunidades autónomas o por el Gobierno de la nación, en vez de entender de ellas los jueces de lo contencioso-administrativo, puedan entender de ellas los tribunales superiores de Justicia de las comunidades autónomas y el Tribunal Supremo, lo que garantiza la seguridad jurídica, pero también da mucha certidumbre y agilidad en los procesos de confinamiento o de limitación de movilidad, que es lo que le hemos ofrecido hace cuatro meses; no sé, hace tres, dos meses. No han contestado, tienen oportunidad. El tercer tema sobre sanidad que le quería transmitir es el plan alternativo en sanidad. (Rumores)."
}