{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Ya le digo que hay tres leyes en vigor que funcionan: la de 1986, que regula la orgánica; la del 2003 y la de 2011. Aun así, nosotros le planteamos que se modificaran esas tres normas, y otras cuatro, para dar más impulso a la coordinación sanitaria. Para controlar a los proveedores, para que no haya compras fraudulentas. Para las cuestiones relativas a las alertas internacionales, que se ejecuten automáticamente. Para que las residencias de ancianos tengan personal sanitario, incluso si se tiene que compartir con las instituciones sanitarias. Para que las farmacias y los centros de salud cooperen en la atención primaria. Para que la sanidad concertada y privada y todas las administraciones autonómicas estén en un mismo objetivo, incluso con un pool de personal a nivel nacional y con una reserva estratégica de material. Para que nunca más los sanitarios españoles vuelvan a estar a la cabeza de contagios a nivel internacional. Para que haya corredores seguros frente a infecciones en las urgencias. Para que haya mejor financiación, menos temporalidad y también más plazas de los sanitarios. En definitiva, el pacto Cajal por la sanidad que yo le propongo por enésima vez; que nos encerremos aquí en agosto y lo podamos sacar adelante, como hicimos hace veinticinco años con el Pacto de Toledo por las pensiones. Eso también lo hemos propuesto, ese pacto por la atención sanitaria por la investigación médica --que también falta hace que se apueste en España por ella--; por la industria nacional y también por la atención de los mayores. Esto en cuanto a las cuestiones relativas a la sanidad. En economía, señor Sánchez, recuerdo otra frase de otra británica estadista: El socialismo se acaba cuando se le acaba el dinero de los demás. Y dirá: ¿Es que usted está rechazando lo que hoy he expuesto aquí? No, todo lo contrario, pero hay que ver de dónde veníamos; analicemos la economía antes de la pandemia, durante la pandemia y después de la pandemia. Antes de la pandemia, España estaba creciendo al 2,1 %, usted se comprometió --heredó-- con un déficit comprometido del 1,3; pidió que se ampliará al 1,8; lo incumplió, casi duplicándolo al 2,62 y, al final, ocultó 3000 millones de euros a Europa y entregó un 2,84. (El señor presidente del Gobierno, Sánchez Pérez-Castejón hace signos negativos). Eso son datos, no cabecee, porque es lo que está escrito y eso es lo que dicen en Europa. ¿O no? ¿No han entregado un déficit de 2,84 teniendo una senda de déficit de 1,3? Pues bien, después de haberse fundido 20 000 millones en decretos electoralistas, se ha quedado sin margen fiscal para actuar. ¿Por qué Alemania ha podido poner tanto dinero a las empresas y usted ha tenido que ir a negociar a Europa? Porque no había margen fiscal. ¿Por qué aquí en España ya teníamos una desaceleración en creación de empresas, en índice de producción industrial, en compraventa de viviendas, en índice de la confianza del consumidor y en otros países de Europa esto estaba yendo bien? Porque ustedes estaban haciendo populismo con el presupuesto y en los programas de investidura con sus socios. Por tanto, eso es lo que teníamos antes de la pandemia, y llegamos a la pandemia. Y usted dice: no, la pandemia es simétrica. No es verdad, señor Sánchez, no es verdad. Según Eurostat, el paro ha crecido diez veces más en España durante la pandemia que en el resto de los países europeos. Según el FMI y el Banco Mundial somos el país que peor va a salir de la crisis económica. Según el Banco de España o el Banco Central Europeo, vamos a tener el déficit y la caída del PIB más estrepitosa de todo el mundo desarrollado. Por tanto, no es una cuestión de simetría, es una cuestión de cómo ha reaccionado usted a la pandemia. Si usted espera a tomar medidas --como está pasando ahora, esto es un déjà vu de marzo-- y, luego, son drásticas y duraderas, el cierre económico es brutal, porque la economía no es como un coche que enciendes y apagas, es más como un organismo, que para hacer un trasplante puedes paralizarlo, puedes tener una respiración o una circulación extracorpórea, pero para reactivarlo es muy difícil. Eso es lo que está pasando en España y llegamos aquí a la gran recesión. Sin embargo, cuando nos dan cifras como la EPA de ayer, usted viene aquí y se aplaude. Señor Sánchez, que hay un millón de españoles que han perdido el empleo en el último trimestre, sin contar los que se han acogido a ERTE, que han sido 3 700 000, más los 3 600 000 que ya están en paro y, encima, están con crisis en el sector turístico y dicen que es de poco valor añadido y dicen que es que hay que cambiar la economía estacional, como dicen sus señores vicepresidente y ministro de Consumo. Representa un 13 % del PIB y un 11 % de la contratación nacional. ¿Qué hacemos con esto, señor Sánchez? ¿Seguimos diciendo, como el señor Simón, que no vengan los turistas, que nos ahorran esto o que los rebrotes ya se esperaban, como dice la señora Calvo, o que los rebrotes no preocupan? No le preocuparán a usted o al señor Simón, pero a nosotros sí que nos preocupan y a los autónomos --un millón sin actividad hasta hace nada-- o a las familias o incluso también a esas 137 000 empresas que han cerrado. Señor Sánchez, claro que la situación durante la pandemia es catastrófica, pero mucho más que en otros países. ¿Y hacia dónde vamos? Vamos a una recuperación como la que se ha hecho en otras recesiones. Ya ve que no hablo todavía de Europa, hablo de lo que tiene que hacer España para salvarnos a nosotros mismos. Le propuse hace dos meses un plan de choque económico con cinco puntos muy importantes, pero muy sencillos. Primero, fiscalidad. ¿Por qué propone subir impuestos cuando los bajan Francia, Italia, Alemania, Estados Unidos y todo el mundo? (Aplausos). Fiscalidad a la baja. Segundo, flexibilidad laboral. ¿Por qué negocia con Bildu derogar la reforma laboral cuando lo que hace todo el mundo es intentar flexibilizar la contratación y abaratarla? Tercero, burocracia. ¿Por qué quiere poner más trabas ahora? Por cierto, ahora vienen los fondos europeos; 12 000 millones de euros no ejecutó España en el 2019 de fondos de cohesión. Es que para ejecutar fondos europeos lo que usted debe tener es la capacidad burocrática y la eficacia administrativa para poder hacerlo. Cuarto, formación. ¿Cómo que la ley Celaá ahora? Otra vez a hablar de lo mismo, de los temas dogmáticos ideológicos. Oiga, FP dual, bilingüismo, materias troncales en tecnología, materias troncales en ingeniería, en emprendimiento, que es de lo que los chavales tienen que trabajar en el futuro. Y quinto, competitividad. Hablamos de digitalización, de sostenibilidad, de reindustrialización, de internacionalización, de seguridad jurídica. Así es como salió España de la anterior crisis. No nos lo cuente, igual que no nos cuente la pandemia, no nos cuente las recesiones, porque hemos superado dos que ustedes nos dejaron, la de 1996 y la de 2011. Seguridad jurídica, sí. Señor Sánchez, no puede usted tolerar que su vicepresidente ayer en Twitter se pusiese del lado de los que están en la cárcel por hacer algo que va contra la Constitución y no puede usted no valorar que uno de los que han vuelto a prisión les diga a los jóvenes: «chavales, la ley que no os guste tenéis que incumplirla», porque eso cotiza en bolsa. Porque el inversor, cuando oye que un Gobierno no dice nada ante alguien que ha delinquido, que está en la cárcel y que se le da un trato diferenciado penitenciario a favor y encima amenaza con incumplir la ley, dice: oiga, ¿que yo me voy a meter en España con esa seguridad jurídica? Por eso la inversión internacional aquí en España se desplomó antes de la pandemia casi un 53 %. Y vamos al tema europeo y le digo una frase… (Rumores). Es que todo es Europa, señores, si ustedes no ven la política…"
}