{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Usted el otro día citaba a Monnet. Hay una frase de Monnet muy buena que dice que hay algunos hombres que solo cambian cuando ven la necesidad y solo admiten la necesidad cuando viene una crisis. Ojalá usted sea uno de ellos, señor Sánchez. Usted citó el otro día a Adenauer, a Monnet y a Schuman, todos ellos demócratas cristianos, conservadores y liberales que pertenecieron a la familia política fundadora de la Unión Europea, es decir, la del Partido Popular europeo, que es la formación que luego surgió de esa alianza fundacional. Por eso nosotros claro que estamos satisfechos con ese fondo de recuperación y de resiliencia, porque lo propuso el Partido Popular europeo (aplausos.--Risas), lo propusieron tres mujeres, tres mujeres del Partido Popular europeo, ahora que hablamos tanto de feminismo y que para negociar en el Eurogrupo parece que el factor mujer era un ishu, como lo fue para no apoyar al señor De Guindos y como lo fue para no apoyar al señor Cañete; nosotros sí apoyamos la candidatura de la señora Calviño. Pues sí, tres mujeres: la señora Merkel, que el señor Iglesias decía que detrás de cada Salvini y detrás de cada Le Pen hay una Merkel, esa. La señora Merkel, de la que usted decía: Esta es la que echa una mano al cuello a los griegos. ¡Qué obsesión con los griegos, señor Sánchez! Que si al Pasoc le va a pasar lo mismo si pacta con nosotros. No se preocupe por nosotros y preocúpese por su Varoufakis, a ver cómo acaba en esto la negociación española. La misma Merkel, sí, que preside el semestre europeo y que ha impulsado este acuerdo. Igual que la señora Ursula von der Leyen, que es del Partido Popular europeo. Igual que la señora Christine Lagarde desde el BCE, desde Fráncfort, apoyando, remando a favor de estas contribuciones. Claro que nosotros como Partido Popular europeo estamos satisfechos, pero lo que no entendemos es por qué en la negociación usted hizo como el ciclista cansado --acabo ya, señora presidenta--: se puso a chupar rueda y dejó que otros negociaran por usted, que estas tres mujeres negociaran por usted, esa escucha pasiva. ¿Y por qué? ¿Es que usted no tiene un país que es la cuarta economía del euro y ahora la tercera después del brexit? Pues no, se quedó ahí. Y usted dijo aquí: voy a traer 1,5 billones de euros incondicionados y a deuda perpetua. Y viene aquí con un rescate en toda regla y con un tercio de la piel del oso que no ha cazado usted, que usted ha estado pasivo mientras lo cazaban otros. Aun así, nos parece bien, sí nos parece bien, pero hay que hacer un análisis de lo que es esta ayuda. Son 140 000 millones de euros, 72 000 de ellos en transferencias, de los cuales la mitad va a ser neto porque de lo otro ya somos contribuyentes netos, y en el plan financiero plurianual vamos a tener que contribuir; por lo tanto, 35 000 en siete años, 5000 al año. Para que se hagan una idea, el PlanE fueron 13 000 millones de euros, por lo tanto, no es lo que nos viene, es cómo lo usa. ¿El PlanE para qué valió? Para nada. Si usted estos fondos los utiliza para hacer keynesianismo intensivo, mano de obra y no un empleo a medio y largo plazo, no valdrá para nada. (Rumores)."
}