{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya, señora presidenta. Señor Sánchez, no se puede decir que usted tiene una agenda económica para cumplir con el rescate mientras tiene una agenda política para cumplir con sus socios de investidura, porque no se puede disociar. No se puede pretender crear prosperidad y riqueza en un país en el que se está negociando liquidar con otros socios. Usted tiene que elegir entre Europa y sus socios. Usted tiene que elegir entre la moderación, la centralidad o los extremos. Usted tiene que decidir si va a cumplir con sus intereses personales o los de España porque nunca han estado en más conexión y usted tiene que decidir también en el ámbito europeo si es consciente de que Europa no es un club neutral. Europa surge contra los populismos, los nacionalismos y el comunismo, justo los que a usted le apoyan. No es un club neutral. Usted tiene que decidir, una vez que Europa ha cumplido con España, si quiere cumplir usted con los españoles. Hágalo por una vez, señor Sánchez. España necesita ya que haya una política de sensatez, de crecimiento económico, de creación de empleo y de convergencia con las grandes democracias liberales europeas, justo lo que falta en este banco azul. Muchas gracias. (Aplausos)."
}