{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Por tanto, señor Sánchez, lo que tenemos que hacer ahora es emplear bien estos fondos. Y para emplear bien estos fondos lo primero que habría que hacer es saber qué es lo que dice el apartado 3 de las recomendaciones españolas que mandó el Consejo Europeo en mayo; ¿en qué se pueden utilizar, según dice esto? Primero, hay que recordar: tiene usted 120 000 millones de euros del BCE que ya están comprando deuda soberana; segundo, tiene usted el SURE, otros 25 000, 20 000 o 15 000, depende de cómo negocie; tiene usted el BEI, puede ser otro tanto para empresas en dificultades; tiene usted el MEDE, si quiere acudir al MEDE. Esto sí que es un Plan Marshall, casi 200 000 millones de euros de liquidez para la economía nacional. Por cierto, un plan Marshall, que recuerde el original: se puso en marcha en Europa para evitar los comunismos no para patrocinarlos. (El señor García Egea: ¡Exacto!)."
}