{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidenta. En primer lugar, quiero expresar mi solidaridad con los familiares de Jordi Cuixart, Oriol Junqueras, Raúl Romeva y de Quim Forn (aplausos) y con sus partidos, porque, ayer, vimos la noticia de cómo los tribunales absolvían a los guardias civiles por lo que sucedió en Tarajal, pero también otra noticia por la que el tercer grado era revocado.. Eso no es un acto de justicia; es un acto de venganza que nos aleja de una solución política al conflicto que vive Cataluña. Por eso, presidente, le pido --ahora que estamos saliendo de la peor fase de la pandemia-- más valentía, más determinación. Necesitamos que la política vuelva a ser útil, que vuelva a ganar y superar el legado de la judicialización del Partido Popular. En segundo lugar, quería recordar que el bacilo del fascismo, de la intolerancia, despierta de nuevo. Lo vimos la semana pasada en el intento de agresión a la ministra Yolanda Díaz, lo vemos noche tras noche en el acoso durante estos últimos dos meses al domicilio del vicepresidente y la ministra de Igualdad y lo vemos en la feroz andanada de ataques, de insultos, de amenazas incluso de muerte a los dirigentes de Unidas Podemos. El señor Abascal hablaba de decoro y el señor Casado hablaba de la falta de empatía de este Gobierno. La verdad es que empatía habría sido dar alguna muestra de apoyo a la ministra, y yo hoy se lo habría agradecido, pero no es solo que no les pueda dar las gracias; es que quienes han provocado este clima de coacción son ustedes, son ustedes cuando nos insultan, cuando nos llaman criminales, cuando hablan del Gobierno ilegítimo, de la dictadura constitucional o del totalitarismo. Eso inocula odio entre sus seguidores porque, evidentemente, contra una dictadura hay mucha gente que cree que vale cualquier cosa, y eso es lo que hay detrás del ataque a la ministra. Si los protagonistas hubieran sido otros, ustedes hoy estarían todavía hiperventilando, sus periódicos lo llevarían en la portada, pedirían medidas excepcionales y ustedes estarían hablando de golpismo o de filoterrorismo. Que nadie se engañe, esa estrategia de intimidación es la expresión de su impotencia tras la derrota de sus ideas, porque los nuevos consensos transversales en España y en Europa se construyen en oposición a lo que ustedes hicieron en 2008. De hecho, este acuerdo va en la dirección contraria al acuerdo de la Unión Europea, donde se mutualiza la deuda y los eurobonos, que parecían inviables, hoy son una realidad. Es menos de lo que queríamos pero es más de lo que esperaba la mayoría. Por eso, presidente, enhorabuena. En su corto tiempo de Gobierno --en el corto tiempo de vida del Gobierno que usted preside-- ha tenido más liderazgo que todos los Gobiernos de la derecha juntos cuando hacían de recaderos de la señora Merkel. Es verdad que hay límites en ese acuerdo, límites evidentes, límites que tienen que ver con la presión del partido de los nostálgicos de la troika, de los paraísos fiscales, que en Europa se llama partido holandés y que en España, ¿saben cómo se llama? Partido Popular. (Aplausos). A diferencia de la anterior crisis --con la humillación de Grecia--, ahora hay una alianza de Gobiernos progresistas del sur que abre un horizonte de esperanza; ese sueño de Europa como continente de prosperidad y de libertad, ese sueño que ha sido sepultado muchas veces a lo largo de la historia pero que siempre ha despertado. Despertó hace ochenta años en la resistencia de sus pueblos contra el fascismo o en la dignidad de los supervivientes de los campos de exterminio y despierta ahora también en España de la mano del primer Gobierno de coalición desde la República, despierta también en Portugal, la tierra de la Revolución de los Claveles y José Saramago, y en la Italia antifascista que entonaba desde los balcones el Bella Ciao. Y esa batalla, en verdad, no está nada, sigue abierta; las posiciones están fijadas ya en el ajuste neoliberal que pretende la internacional de los recortes --representada en esta Cámara por la bancada holandesa-- y, por otro lado, por una alternativa civilizatoria que pretende que nadie quede atrás y que sirva como vacuna frente a los discursos de odio que hoy hemos escuchado otra vez en este hemiciclo. Esta batalla, esta encrucijada, es la que tienen el mundo y Europa por delante. La Unión Europea se puede descomponer bajo el despotismo financiero o se puede refundar actualizando esa promesa de «Nunca más» frente a la barbarie de los pueblos amantes de la libertad tras la Segunda Guerra Mundial. Y en ese avance de esa Europa solidaria el papel de las ciudades va a ser clave y con eso quiero acabar mi reflexión en esta intervención: realmente no se puede gobernar de espaldas a los ayuntamientos. Decía Pascual Maragall que el futuro de Europa es el futuro de las ciudades. Él defendía que todo aquello que se pueda hacer desde las administraciones más cercanas no debe hacerse desde las más lejanas, y la verdad es que la propuesta de Hacienda va en la dirección contraria a esa tradición federalista; ya tuve oportunidad de decírselo a la ministra. Se está pretendiendo tutelar a los ayuntamientos como menores de edad, se les está pidiendo que renuncien a sus ahorros y que los presten al Estado, haciendo de banco para que el Estado se los pueda devolver en diez años. Esto es muy poco federalista, la verdad. Cualquier individuo o empresa, de la más grande la más pequeña, cuando están dificultades recurren a sus ahorros y, si no son suficientes, se endeudan. Eso también pasa con las administraciones, desde el Estado o las comunidades a los ayuntamientos, en Europa es lo que sucede. En España, en cambio, los ayuntamientos están atados de pies y de manos, son los únicos obligados a no endeudarse y a gastar menos de lo que ingresan. Hay que romper el candado del artículo 135 de la Constitución. Si se pudo poner en cinco minutos hace diez años, ahora debería poder romperse también para defender los derechos sociales. Termino, presidenta. Señor presidente, escuchen más a sus alcaldes, a las asociaciones de vecinos, a las federaciones de municipios y al clamor mayoritario de esta Cámara. Hay que blindar la autonomía local, reforzar su financiación con fondos estatales y europeos porque no se puede salvar la España autonómica y desentenderse de la España de las ciudades, porque las ciudades representan hoy la vanguardia, la avanzadilla del progreso, son la primera trinchera frente a las desigualdades, la exclusión de la extrema derecha. Por eso, el imperativo político de los tiempos por venir no puede ser otro que preservar precisamente la promesa de justicia y de libertad que proviene de ellos, de las ciudades; hay que darles espacio y hacer que duren. Muchas gracias. (Aplausos)."
}