{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor Santiago. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Cepeda. Por el Grupo Parlamentario Republicano tiene la palabra el señor Rufián Romero. El señor RUFIÁN ROMERO: Muchas gracias, señora presidenta. Buenos días a todas y a todos. Una previa: constatamos desde el Grupo de Esquerra Republicana que la derecha está de rebajas. Ayer la extrema derecha ofreció una cartilla de vacunas sin vacuna, una medida terriblemente discriminatoria, como todo el mundo puede llegar a imaginar; y hoy la derecha extrema ofrece una moción de censura que todo el mundo sabe que no va contra el señor Sánchez o contra el señor Iglesias, sino que va contra el señor Casado, en esa operación de fagocitación que tiene VOX contra el Partido Popular. Lo único que falta saber es qué hará Ciudadanos. Supongo que mañana ofrecerá una noche gratis en un hotel de Kike Sarasola. (Risas). Pero estamos aquí para hablar de Europa. Los hechos: Next Generation European Union, un fondo acordado durante noventa y seis horas en el corazón de Europa por los Estados miembros para los Estados miembros: 750 000 millones de euros en total, 390 000 en ayudas directas y 360 000 en préstamos; 140 000 solo para España: 72 700 en ayudas directas y 67 300 en préstamos. Un dineral a cargo de la capacidad de deuda de la Comisión Europea, con los Estados miembros como garantía de pago y amortizado en el presupuesto ordinario de la Unión durante años, vía nuevas tasas extraordinarias y verdes, tales como la del carbón, la digital y la de emisiones de CO 2 . Hasta aquí los hechos. Vamos con las buenas noticias, porque realmente las hay. Las buenas noticias. El cambio de paradigma respecto a lo que se hizo, a lo que se ideó en la crisis estafa del año 2008 es total, y dos hitos dentro del acuerdo así lo atestiguan. El primero: mutualización parcial, pero mutualización de la deuda; la emisión de eurobonos para todo esto, a una escala jamás vista, a cargo de la Comisión Europea --repetimos-- así lo atestigua. El segundo hito: la creación de impuestos propios, verdes y progresivos por parte de la Comisión, y todo ello a cargo del presupuesto europeo. Hitos ambos que avanzan en la construcción europea y en la unidad fiscal de la Unión. En definitiva, la Unión Europea le da la razón, diez años después, a la izquierda y reconoce que pisarle el cuello a la gente no sirve de nada, solo sirve para ahogarla, y con ella a la Unión Europea. Hasta aquí las buenas noticias. Vamos con las malas. Las malas noticias. Y todo esto, ¿a cambio de qué? 140 000 millones de euros, ¿a cambio de qué? ¿Dónde está el truco? Siempre hay truco. Básicamente hay dos trucos. El primero: ¿cómo se cobra? Todos los Estados miembros deberán elaborar y presentar un plan nacional de recuperación que enumere y argumente las necesidades, inversiones y reformas que justifiquen recibir su parte del fondo; un plan que deberá ser aprobado por mayoría cualificada --repito, cualificada-- en el Consejo Europeo; un Consejo Europeo controlado manu militari por el eje francoalemán y cuya alternativa más potente es el aún más neoliberal eje holandés, austriaco, sueco y danés; un eje liderado por el primer ministro holandés Mark Rutte, jefe y guía espiritual de los señores Casado y Abascal; por cierto, curiosos patriotas que aplauden con las orejas al más antipatriota de los españoles durante ese acuerdo. Hago una pregunta: un Consejo Europeo con esta aritmética y con estos equilibrios de poder, ¿va a aceptar y votar un plan presentado por los Gobiernos de los Estados miembros de políticas fiscales, sociales y económicas expansivas o restrictivas? ¿Qué políticas puede llegar a aprobar ese Consejo Europeo liderado y comandado por quien hemos dicho? Pues si Merkel y Macron son los que nos tienen que salvar de Rutte y compañía, la respuesta está clara: lo segundo, el plan será restrictivo. Y un verdadero horizonte de políticas sociales, económicas y laborales realmente progresistas está terriblemente lejos y así hay que decirlo. Aquí está el primer truco, la fórmula final pactada sigue atribuyendo a la Comisión la capacidad de seguimiento y aprobación de las políticas económicas de los Estados miembros, pero reconoce un freno a todos ellos en el Ecofín, que supondría posponer de facto la aprobación final del acceso al fondo, es decir, España, Portugal e Italia como ovejas en medio de lobos, y así hay que decirlo. El segundo truco. El plan presentado en Europa por el Gobierno, obviamente, estará muy ligado a los Presupuestos Generales de 2021, de 2022 y de 2023. Hacemos otra pregunta: unos Presupuestos Generales del Estado ligados a un plan europeo que debe dotar gente como Rutte, ¿cómo serán, expansivos o restrictivos? ¿De inversiones o de recortes? Pues o el primer ministro holandés se hace de izquierdas en seis meses, que no lo creo, o lo segundo. ¿Y con quién podrá pactar el Gobierno más progresista, plurinacional y dialogante de la historia unos Presupuestos Generales del Estado restrictivos y tutelados por Europa, con Esquerra o con Ciudadanos? Pues o Arrimadas se hace socialdemócrata en tres meses, que no lo creo, o con Ciudadanos, y ese es el segundo truco. He aquí la activación y la presencia de Ciudadanos en los últimos acuerdos con el Gobierno. El menos socialista de ustedes, pero el más honesto, el señor Borrell, el más sincero --quizá por lo chulo que es--, en la Comisión de Reconstrucción a mí mismo me lo dijo. Ante esta pregunta de: ¿a qué viene lo de Ciudadanos? ¿Puede ser por lo de Europa? Dijo: sí, claro, usted es un inútil en economía; sí claro, toda ayuda comportará un recorte. Josep Borrell. He aquí la lucha más inmediata, la derecha no soporta no tener el poder, pero cierta izquierda no soporta tenerlo. Se lo dijimos hace unas semanas al ministro de Consumo, al señor Garzón, a quien le preguntaron hace unos meses qué le parecían los pactos con Ciudadanos y respondió: Me parece bien, es una buena noticia; me abriría a pactar unos presupuestos con ellos para acometer las reformas necesarias. Y yo les vuelvo a preguntar, señorías de Unidas Podemos: ¿qué reformas se puede pactar con Ciudadanos? ¿Qué tipo de reformas? ¿La eliminación de competencias autonómicas? ¿El contrato único? ¿Condecorar abusos policiales? ¿Vientres de alquiler? ¿Vetar comisiones de investigación? ¿Abrir bares y cerrar ambulatorios como Ciudadanos ha hecho con el PP de Ayuso en Madrid? ¿Reducir el presupuesto en políticas contra la violencia machista como Ciudadanos ha hecho con VOX en Andalucía? ¿De verdad que vale la pena blanquear todo esto a cambio de no incomodar? ¿De verdad? Se lo vuelvo a preguntar, señorías de Unidas Podemos: ¿a cambio de qué se puede pactar con Ciudadanos? ¿Cuánto durará el ingreso mínimo vital con Ciudadanos? ¿Y la prohibición de cortar la luz y el agua a quien no las puede pagar? ¿Y la derogación de la reforma laboral? Señorías de Unidas Podemos, la principal amenaza a su coalición de Gobierno y al famoso escudo social no somos nosotros, es Ciudadanos. (Aplausos). Si ustedes siguen callando, irán a por ustedes también. Solo hay tres salidas frente a esto. Una, políticas fiscales expansivas. Dos, consumo masivo financiado e inducido por los Gobiernos. El dinero no debe estar atenazado por el miedo. Se debe dar seguridad y romper con el absurdo mantra neoliberal de que el dinero está mejor en el bolsillo de la gente. Como comentó el señor Errejón hace unos meses, nadie puede comprar un trozo de UCI ni un año de vida. Y tres, emisión de bonos de deuda reales y específicos de los bancos centrales. No hay más, pero tampoco menos. Es obligado que Europa esté a la altura y movilice recursos reales sin precedentes para que nadie se quede atrás. Hay que mutualizar la deuda, realmente. La Unión Europea también tiene que ser unión fiscal y unión social. Una idea a modo de ejemplo y una pregunta. El Banco Central Europeo inyecta 750 000 millones de euros a un ritmo actual de 40 000 semanales. Es dinero que va directamente a los bancos o que se usa para comprar bonos de grandes empresas. Banco Central Europeo, 750 000 millones de euros. Es justo la cantidad por la cual se quiere endeudar la Comisión Europea en este Plan de reconstrucción. Si esto es así, ¿por qué el Banco Central Europeo no inyecta este dinero directamente a la Unión Europea? Hay antecedentes: Banco de Inglaterra, Reserva Federal estadounidense, Banco de Japón… Se crea dinero y se da a interés cero a la institución pública que vaya realmente a realizar planes de reconstrucción que no acaben siendo una losa para los pueblos. La única respuesta a por qué esto no pasa es porque esta Europa sigue prefiriendo mantener el sector financiero y las grandes multinacionales a abaratar y facilitar la reconstrucción económica. En Esquerra Republicana lo tenemos claro. La Unión Europea debe ser un polo geopolítico de la defensa de la democracia, de los derechos humanos y de la igualdad social con la solidaridad como base material de todo ello. Y Cataluña, España, Francia, Italia y Portugal deben convertirse en un eje indisoluble en la pelea por que no exista condicionalidad alguna en la cesión de ayudas económicas. Vivimos en la época de los eufemismos. Condicionalidad son recortes. Repito, condicionalidad son recortes. En Europa, ni debe haber más insolidaridad ni puede haber más una división del trabajo basada en que los países del sur seamos los camareros de los países del norte. No hay que compartir solo la bandera, el salón o la cocina, también hay que compartir las deudas y la nevera. Todo el mundo sabe que solo un régimen de gananciales te une con alguien. Decía Marx que la historia se repite siempre dos veces, la primera como tragedia y la segunda como estafa. Si una democracia se sustenta sobre el criterio de la mayoría del dinero y no sobre el criterio de la mayoría democrática, simplemente deja de ser una democracia, y eso pasa en demasiadas ocasiones en Europa. Que nadie vuelva a aquella farsa de que se ha vivido por encima de nuestras posibilidades. El norte de Europa debe dejar de ser el vecino del primero que no quiere que se ponga el ascensor. Ni más ni menos. Acabo, señora presidenta, y acabo con una advertencia. Hoy nuestros compañeros y compañeras duermen otra vez en la cárcel. La fiscalía se ha cargado su tercer grado. Hoy, España huele a toga rancia y a izquierda cobarde. Cierto, hay un deep state que nos ha declarado la guerra, a nosotros, pero también al Gobierno, y su silencio y su inacción los envalentona. No les pedimos que sean más de izquierdas, les pedimos que sean más valientes. Donde no hay justicia no puede haber paz. Dejen de callar y planten cara, porque los siguientes pueden ser ustedes. Muchas gracias. (Aplausos)."
}