{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. … el sector alimentario --decía-- en su fase de mayor valor añadido. Desde lo público pensamos que la economía de los cuidados debe ser una de las patas principales de la recuperación, con una inversión equiparable a la de los otros dos vectores principales. Los datos al respecto son humanamente inaceptables. Por un lado, los datos que afectan a las personas receptoras de cuidados. Más de 250 000 dependientes reconocidos sin cobrar la prestación; 31 000 de ellos fallecieron en 2019 en esta vergonzosa lista de espera, 85 cada día. Casi la mitad de los niños menores de tres años no acuden a escuelas infantiles, la mayoría por problemas económicos. Esto tiene también un enorme impacto, evidentemente, sobre las personas que cuidan: los hombres dedican una media de dos horas al día al hogar y a la familia, las mujeres el doble; de todas las excedencias por cuidado familiar, el 89 % son mujeres y esto repercute, claro, en efectos laborales muy graves para las mujeres. Paro masculino, el 12,7 %; paro femenino, el 16,5. Tasa de parcialidad entre hombres, el 7 %; entre mujeres, el 24 %. Salario medio de un hombre, 26 400 euros; el de una mujer, casi 6000 euros menos al año. Nosotros estamos convencidos de que es hora de converger en inversión pública en cuidados con los países más avanzados. Pensamos que hay que revertir los recortes en la Ley de Dependencia, apostar por la atención en el domicilio, dignificar la labor de las cuidadoras familiares, caminar hacia un sistema de residencias de calidad, de gestión pública y con condiciones laborales dignas para sus profesionales. Pensamos también que hay que alcanzar un sistema universal y público de educación infantil de 0 a 3 años y que hay que hacerlo en esta misma legislatura. Nosotros estamos convencidos de que tiene que haber una verdadera revolución en la economía de los cuidados y no solo para que se cumplan los derechos de las personas dependientes, de los niños y las niñas, de las cuidadoras, los derechos de las mujeres a una igualdad real y efectiva sino también porque la economía de los cuidados puede ser un motor económico formidable. Estas medidas podrían crear más de 600 000 empleos no contaminantes, no deslocalizables, de arranque rápido y no estacionales. La inversión pública en economía de los cuidados es enormemente eficaz en términos económicos, porque tiene una alta tasa de retorno en impuestos y en cotizaciones, porque es muy intensiva en empleo y, precisamente por eso, porque puede reactivar el conjunto de la economía mediante el consumo interno. Por todo ello sería muy positivo para España dedicar una buena parte de los fondos europeos a este vector morado de la economía y sería una imperdonable oportunidad perdida el no hacerlo. Ya para finalizar, señor presidente, pensamos que para sacar adelante un programa así, un programa valiente de servicios públicos fuertes y, por tanto, de fiscalidad justa y progresiva es muy importante elegir bien los compañeros de viaje. Estos días hemos podido comprobar el poco éxito --vamos a decirlo así-- de la hipótesis de la geometría variable en la Comisión de Reconstrucción, y creemos con toda humildad que las dos partes de la coalición tenemos que tomar nota, hay que elegir entre los que gobiernan apoyados por la ultraderecha en comunidades autónomas y ayuntamientos y los que apoyaron un programa progresista en su investidura. La tarea que tenemos por delante es crucial para nuestro país y pensamos que requiere de una geometría coherente. Muchas gracias. (Aplausos)."
}