{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. Hoy hablamos aquí del acuerdo europeo pero antes, como científico, tengo que decir que me deja estupefacto cuando la ultraderecha se pone el gorrito de papel Albal. (Risas). No es solamente el negacionismo del cambio climático, hoy ha sido la edición humana del genoma del coronavirus. Es difícil definir en términos históricos esta combinación entre neofranquismo y trumpismo, pero yo creo que este terraplanismo de la ultraderecha nos permite hacer una buena definición. Señor Abascal, ustedes son lo contrario de la Ilustración. (Aplausos). Creo que esa es su definición histórica. Hoy hablamos aquí, como decía, del acuerdo alcanzado en el seno del Consejo Europeo y creo que es obvio que hay que hablar primero de la situación epidemiológica, porque sin salud pública no hay economía, ni hay fondos europeos que alcancen. La batalla contra el virus sigue siendo lo primero y la principal diferencia entre la situación terrible de marzo y la situación actual, desde mi punto de vista, es clara: ahora sabemos perfectamente lo que tenemos que hacer. A nivel individual, usar la mascarilla, lavarnos las manos y mantener la distancia de seguridad. A nivel institucional, es obligación de los Gobiernos autonómicos utilizar adecuadamente los 9000 millones de euros que se les han transferido. Todos los expertos coinciden, los Gobiernos autonómicos tienen que reforzar la atención primaria y contratar un número suficiente de rastreadores. Esto es lo que hay que hacer, ya lo sabemos. Lo que se necesita para controlar la epidemia es simple y es directo. No hace falta --y sería ineficaz-- meterse en el largo proceso de reformar un montón de leyes, como propone el señor Casado para salir en el telediario. No hace falta inventarse ideas estrafalarias y posiblemente ilegales, como la cartilla covid de la señora Ayuso. Basta con que todos hagamos lo que ya sabemos que tenemos que hacer, lo que es nuestra obligación para controlar la epidemia, porque la salud es lo primero y además es condición necesaria para que pueda haber recuperación económica. En esta dirección, el acuerdo alcanzado la semana pasada en el Consejo Europeo es, con sus limitaciones, claramente una buena noticia para España y también para Europa. Por eso, y como ya hice brevemente hace una semana, quiero comenzar felicitando al conjunto del Gobierno, a la delegación española y en particular a usted, presidente, por el esfuerzo desplegado y por el acuerdo conseguido. (Aplausos). Una vez más, enhorabuena. Ya sé que estos aplausos no gustan nada en las bancadas del partido holandés, aquí a mi derecha y, sinceramente, creo que deberían hacérselo mirar, señorías del PP y VOX. Cuando Forza Italia, de Berlusconi, o los neofascistas Fratelli d’Italia, aplaudieron en el Parlamento italiano a Giuseppe Conte, no estaban aplaudiendo al Gobierno, estaban aplaudiendo un acuerdo que también era bueno para Italia. Si ustedes fueran patriotas de verdad, y no solamente de pulserita, señorías del partido holandés, hace un minuto habrían aplaudido. Dicho esto, es cierto que no conviene ser ingenuos respecto del acuerdo y desde Unidas Podemos no lo somos. Para empezar, está por ver si los 750 000 millones van a ser suficientes o no para afrontar la crisis económica derivada del coronavirus, pero no es menos cierto que el carácter histórico de lo conseguido no radica tanto en la cuantía de los fondos como en la naturaleza del acuerdo, que incluye, como ya comentado el presidente, una serie de elementos que eran impensables en la crisis anterior. Esta vez se van a inyectar fondos a la economía productiva en vez de hacerlo a la economía especulativa, se mutualiza la deuda, más de la mitad de los fondos son transferencias y vienen sin recortes asociados. Sé que el partido holandés anda gritando ¡rescate, rescate!, e insiste mucho en una supuesta letra pequeña en la que habría hombres de negro, recortes y hasta un blindaje de la reforma laboral del Partido Popular. Yo me he leído el acuerdo del Consejo Europeo entero y tengo que decir que más que letra pequeña es tinta invisible, que es un bulo, vamos, que es un bulo. Eso es lo que les gustaría que hubiera en el acuerdo, eso es para lo que trabajaron en Europa que hubiera en el acuerdo, pero afortunadamente fracasaron. Lo que sí es verdad es que mientras en la crisis anterior la Unión Europea pisó el cuello de los países del sur, esta vez ha decidido ayudarnos. Podemos debatir si la ayuda debería ser mayor, y nosotros pensamos que sí, pero es un hecho que la dirección escogida es diametralmente opuesta a lo que se decidió en la última crisis, y eso supone una buena noticia para España y también un hito histórico para la construcción del proyecto europeo. Pero aún queda la tarea más importante por hacer. Escribía recientemente el periodista Enric Juliana: La industria del ruido y la proliferación de chatarra informativa podrían bloquear ahora al siguiente e imprescindible debate: qué hacer con el fondo europeo. Voy a dedicar lo que me resta de intervención a intentar aportar en este debate. Si algo ha quedado patente durante esta crisis sanitaria, con las dificultades, por ejemplo, de conseguir material en un mercado global caníbal, si algo debemos aprender de la debacle económica que podría suponer un desmoronamiento del turismo internacional, es que no podemos fiarlo todo como país a agentes externos y estamos, por lo tanto, obligados a levantar en los próximos años las capacidades necesarias para recuperar el control de nuestra economía y ser más resistentes ante las crisis. Por eso nos parece indispensable que se destine parte de los fondos europeos a acometer una ambiciosa reindustrialización del país en clave de transición ecológica y que se aborde también una verdadera revolución digital. Pero también pensamos que estos ejes no agotan los vectores productivos por los que debemos apostar como país. Hay muchos ejemplos que nos parecen claros. (Rumores). La industria cultural española nos parece que tiene un potencial enorme de crecimiento; el sector biomédico; el sector alimentario en su fase…"
}