{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, ¿le doy los buenos días o quiere que también le aplaudamos? ¿Quiere que también participe el Grupo Parlamentario VOX del numerito que hoy ha querido usted montar en el Congreso y que el otro día montaron en el Consejo de Ministros? ¿No les da a ustedes vergüenza vivir en un paripé permanente con el que se han atrevido incluso a incumplir el acuerdo entre los grupos de que asistieran un 50 % de los diputados? Tiene razón la Presidencia, no puede prohibir a ningún diputado que asista a este hemiciclo, pero ustedes han demostrado su irresponsabilidad. En cambio, ustedes sí pueden desde el Gobierno prohibir a los españoles que salgan de sus casas. ¿Saben ustedes lo que es el decoro? No lo saben y lo demostraron durante el luto real de la sociedad española en el que se negaron a venir aquí con una mísera corbata negra para luego terminar en un nuevo paripé, en un acto exculpatorio de las acciones del Gobierno que usted preside y que el señor Iglesias vicepreside. Sus aplaudidores de estos días, señor Sánchez, son como las plañideras que iban antaño a los funerales que, para los que no lo sepan, eran mujeres contratadas y que lloraban por encargo. Lágrimas falsarias aquellas y aplausos falsarios los de sus correligionarios estos días y que no tapan la tragedia humana y económica que los españoles están viviendo y que, sin ninguna duda, se va a acrecentar este otoño. Pero, antes de analizar la penosa situación en la que ustedes han colocado a los españoles, es conveniente recordar cómo ha llegado usted hasta aquí, señor Sánchez. Ya sé que se lo hemos recordado muchas veces y he de decirle que va a volver a oírlo hoy en la tribuna y todas las veces que haga falta. Usted ha llegado a la Presidencia del Gobierno mintiendo a los españoles, mintiendo sin freno, mintiendo sin límite, mintiendo sin vergüenza y mintiendo sin ningún tipo de decoro. Usted prometió hasta la saciedad en todos los medios, por todas las vías --seguro que ha podido usted verse en esos vídeos que tanto circulan--, que no pactaría ni con comunistas ni con separatistas. Gobierna con unos y depende de los otros y por eso se lo vuelvo a repetir: preside usted un Gobierno ilegítimo porque es legal mentir a los españoles, pero es absolutamente ilegítimo haber mentido a los electores españoles y a los electores socialistas como usted ha hecho para llegar al poder. (Aplausos). Y gobernando con esa falta de legitimidad, ustedes han protagonizado la peor gestión del mundo frente a la epidemia que llegó de la China comunista --por cierto, comunista como sus socios de Gobierno--, han decretado un estado de excepción encubierto que ha restringido derechos y libertades, han sido los artífices de la gestión más mentirosa del planeta, excluyendo a China, evidentemente, y siguen ustedes sin reconocer el número de muertos y sin ofrecer datos fiables. Han sido los responsables de la gestión más mortal, con casi 50 000 muertos. Ya lo reconoce hasta el diario El País que hasta hace poco atizaba a VOX, que fue la única fuerza política que en sede parlamentaria ofreció esa cifra que ya muchas instituciones estaban denunciando. Han sido ustedes los culpables de la gestión más ruinosa frente a la epidemia, con familias desesperadas, con miles y miles de españoles en ERTE --muchos de ellos sin cobrar--, con miles y miles de ellos acabando en las filas del paro y, por cierto, con muchos parados que no cobrarán la prestación hasta noviembre. Han sido ustedes los protagonistas. Hoy se autoaplaudían, pero han sido los artífices, los responsables y los culpables de la gestión más vergonzosa; y lo han sido con la complicidad de la gran mayoría de los medios de comunicación, que han ocultado la gravedad de la situación y que les han ayudado a ocultar el drama y los muertos. Luego se extrañan ustedes de que algunos españoles no sean conscientes de la gravedad de la situación en la que vivimos. Y lo que es peor, ahora son ustedes los protagonistas del peor rebrote, como también advertimos desde VOX. En otoño, si ustedes no dimiten como les venimos pidiendo, seremos de nuevo los campeones de la epidemia y de la ruina. Por desgracia, el desastre de su gestión aún no ha llegado a su fin. Ustedes siguen agravando el problema con cada decisión que toman. Como no están dispuestos a cambiar su manera de gobernar y su manera de vivir, que es mintiendo, vienen ahora a esta Cámara para que les aplaudamos un acuerdo lleno de mentiras; lleno de mentiras, porque fundamentalmente es un rescate. Le veo a usted agotado; debe ser por la escucha activa. Ya sabíamos en esta Cámara que a usted no le gusta escuchar, y yo lo he padecido personalmente. Por cierto, ha dicho que la ayuda va a ser del 11 % del producto interior bruto y no del 60 % como dijo hace poco en un lapsus televisivo. Lo que no ha dicho es que es en seis años y, por lo tanto, anualmente la ayuda va a ser poco más del 1 % del producto interior bruto. Un rescate que traerá ruina, porque ustedes no van a recortar un solo euro del gasto político, ideológico y partidista que atenaza a los españoles y que les cose a impuestos desde hace décadas. Un rescate que implica la pérdida de soberanía, porque ahora dependeremos más si cabe de los países del norte. Un rescate que contempla más efecto llamada --porque ya prácticamente nos lo exigen-- a la inmigración ilegal, con más inseguridad y con más pobreza para los españoles más necesitados. Un rescate con el que ustedes han abandonado una vez más al campo y han condenado a la industria con sus obsesiones ideológicas. Un rescate que ustedes aplauden de manera indecorosa e insensatamente porque no respetan a los españoles. Piensan que son niños a los que pueden castigar o encerrar o hámsters a los que pueden enjaular. Ustedes aplauden en realidad, con esos aplausos indecorosos, la enfermedad, la ruina y la dependencia de nuestra patria. (Aplausos). Y no es raro, porque ya les conocemos. Hace poco vino usted a esta Cámara, señor Sánchez, a gritar su particular ¡Viva la muerte! con aquel ¡Viva el 8 de marzo!, que se había convertido en el principal foco de la epidemia en España. (Aplausos). Ahora sin decoro ninguno lo que ustedes aplauden son 50 000 muertos y millones de españoles en el paro y en una situación de pobreza. Aplauden lo que traen y quizá ustedes no puedan hacer otra cosa, y en eso tienen incluso nuestra comprensión. Dentro de poco, por no hacer caso a muchas de las propuestas que les hemos venido haciendo --como, por ejemplo, los PCR en origen u otras que ha venido haciendo el doctor Steegmann y otros diputados de este grupo--, van ustedes a pretender volver a encerrarnos. Se lo digo solemnemente desde esta tribuna: no se les ocurra, porque no se lo vamos a permitir, señor Sánchez. (Aplausos). Por cierto, se lo digo también a usted, señor Iglesias. El Tribunal Constitucional ha acreditado una vez más su inutilidad o su partidismo, faltando gravemente al respeto de esta Cámara, faltando gravemente al respeto a la sede de la soberanía nacional, no contestando a un recurso de inconstitucionalidad planteado por cincuenta y dos diputados de VOX y guardando silencio absoluto, quizá para no estropear los planes futuros del Gobierno. Deberían los señores magistrados plantearse la utilidad de la institución y también plantearse su propia utilidad dentro de la institución. Pero, señor Sánchez, creo que le voy a dar una buena noticia desde su perspectiva; para mí no lo sería. Usted no es el toro que mató a Manolete, usted no es culpable de todo, como probablemente dirá una vez que suba a esta tribuna en relación con nuestra intervención. No. China es culpable. El Gobierno comunista chino --comunista como su socio que tanto se ríe, que se proclamaba comunista claramente y que ahora lo esconde y lo tiene de tapadillo-- es responsable de la pandemia a nivel mundial. El Gobierno comunista chino ocultó los datos al resto de las naciones. El Gobierno comunista chino controla y maneja a su antojo a la Organización Mundial de la Salud, que ha colaborado en esa ocultación. Por eso, nosotros pensamos que España debería abandonar la OMS inmediatamente y destinar todos los fondos que entrega a ese canal de propaganda chino a colaborar con la investigación de la vacuna, por ejemplo. (Aplausos). Hay que señalar la responsabilidad de la tiranía comunista china. Hay que exigir que indemnice por sus mentiras y por su ocultación. Hay que analizar las consecuencias de un virus que, para muchos investigadores, ya tiene un sospechoso componente artificial. Y hay que impedir que arruinen más nuestra industria, poniendo aranceles innecesarios a nuestros productos, porque mientras China despega en uve, España se hunde sin remedio, con ustedes a la cabeza. Por cierto, señor Casado, el otro día el secretario general del Partido Popular afirmó que, mientras VOX exista, Sánchez tiene asegurada la Moncloa con sus socios. Nosotros no somos colaboracionistas de la peor izquierda, de la izquierda sectaria. Nosotros no somos los que hemos rendido todas las banderas frente a la izquierda y ahora padecemos este tipo de Gobierno socialcomunista. Nosotros no somos los que nos reunimos a escondidas con el señor Zapatero, que hace las veces de embajador de Maduro. Ni nosotros somos los que firmamos acuerdos de amistad con tiranías comunistas. ¿A qué espera usted, señor Casado, para romper el acuerdo de amistad con el Partido Comunista Chino, que sigue vigente, firmado por su partido? (Aplausos). ¿A qué espera para proteger exclusivamente los intereses de los españoles? Todos los que estamos aquí, y sin ningún tipo de excepción, porque para eso nos han elegido, debemos proteger a los españoles. Debemos proteger su salud, debemos proteger su economía y su prosperidad y debemos proteger sus datos. España y todas las naciones democráticas deben impedir que los datos de sus compatriotas, de millones de españoles, de millones de europeos, acaben en manos de una empresa controlada por una tiranía comunista, aprovechando la implantación de la nueva tecnología 5G. Debemos, por lo tanto, hablar también de soberanía de datos y, específicamente, de soberanía individual. Las naciones democráticas, aunque se escandalice el señor Iglesias, protegen la intimidad de sus ciudadanos y, por lo tanto, tienen que tomar todas las medidas para que la intimidad de sus ciudadanos no acabe en manos de los que han sido responsables de 644 000 muertos en todo el mundo y de los que protagonizan aún una de las peores tiranías que hay sobre la tierra. (Aplausos). Lo dicho, señor Sánchez, le daba la buena noticia de que usted no es el culpable de todo, pero es usted el culpable y el responsable de muchas cosas, a partes iguales con el señor Iglesias. Ustedes no han tomado ninguna medida sanitaria respecto a los temporeros extranjeros que venían a trabajar legalmente a España, y eso ha acabado convirtiéndose en uno de los principales focos de la epidemia en estos momentos. Les hace gracia, pero yo creo que los españoles no se ríen. Sobre todo, ustedes son culpables de llamar a gritos, sistemáticamente, a la inmigración ilegal, señor Iglesias, abandonando a los españoles más humildes. Son ustedes los responsables de una inmigración ilegal, que estos días está tomando tintes de verdadera invasión silenciosa y silenciada por sus cómplices en los medios de comunicación. Llegan a nuestras costas cientos de contagiados, con el consiguiente colapso sanitario en esas zonas, con los CIE cerrados a cal y canto y con los ilegales campando a sus anchas, con inseguridad en los barrios y bandas de ilegales incontroladas por ciudades como Albacete, Cartagena, Málaga, Murcia y Almería. ¿Cómo van a ir los turistas a Canarias si lo único que ustedes permiten llegar a Canarias son cayucos con personas infectadas? (Aplausos). ¿Cómo va a confiar el Reino Unido, Alemania y los Gobiernos de otras naciones europeas en el Gobierno del señor Sánchez y del señor Iglesias? ¿Dónde está la tecnología de rastreo de la que hablaba la ministra de Exteriores en la BBC? ¿Cuánto van a tardar en cesar al nefasto Simón, que se ha alegrado de que los turistas no vengan, que se ha atrevido a decir que así nos quitan un problema? Es que ustedes aplauden cualquier cosa y aplauden a cualquiera, porque no tienen decoro, no tienen vergüenza y no defienden los intereses de los españoles. (Aplausos). Que no vengan los del norte, con controles sanitarios, a gastar dinero en España, pero, eso sí, que vengan del norte de África sin ningún tipo de control, ilegalmente, infectados y a cobrar del dinero que no llega a los españoles, del dinero de los españoles que no llega a los españoles más modestos y más humildes. Eso es lo que ustedes provocan y lo que ustedes quieren: turistas, ni uno; inmigrantes ilegales, todos. (Aplausos). Señor Sánchez y señor Iglesias, aunque se rían debajo de la mascarilla, ustedes son la cara del desastre; un desastre que irá a más en este otoño. Por eso, ustedes aplauden insensata e indecorosamente. Hemos avisado desde hace un año que su Gobierno llegó cabalgando sobre la mentira, promoviendo la división sectaria entre los españoles; y, ahora, también el paro y los ERTE, la ruina y la miseria, la enfermedad, la falta de libertades, la violencia política contra la oposición, que ustedes no solo no condenan sino que instigan. Qué pena que no esté el señor Echenique, que se atrevió a decir que la pedrada en la cabeza contra una diputada de esta Cámara era kétchup. Qué vergüenza, qué vergüenza, señor Iglesias. (Aplausos). Los medios de comunicación han callado que este grupo ofreció un Gobierno de emergencia y de salvación nacional, y el resto de las fuerzas políticas lo han ignorado. Entre tanto, los que aún estamos en la calle con la gente, señor Iglesias, hemos palpado el miedo, la desesperanza y la impotencia ante el Gobierno socialcomunista que ustedes protagonizan. Y pedimos, desde esta tribuna, a los españoles que no caigan en el derrotismo, que no se dejen robar ni la soberanía ni el futuro ni las fronteras, que no se dejen encarcelar, que no se dejen arruinar por ustedes y que sigan dando ejemplo, como lo han hecho, y que no le den ni una sola excusa a este Gobierno criminal para volver a encarcelarles en sus casas. Este Grupo Parlamentario VOX ha compartido muchas veces y ha sentido la impotencia de la sociedad española ante un Gobierno ilegítimo y desaprensivo, pero a nosotros nos quedaba la palabra en esta tribuna, y, gracias al apoyo de muchos españoles, hemos podido decirles a ustedes lo que los españoles habrían querido también decirles desde esta tribuna. Incluso, hemos tenido el instrumento de las movilizaciones, pero no es suficiente, no basta, la sociedad española exige y merece mucho más de todos nosotros. Por eso les anuncio solemnemente, desde esta tribuna, que no nos queda más remedio que usar el instrumento de la moción de censura, que presentaremos en el mes de septiembre. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie). Entre tanto, a esa moción invitamos a todos los diputados y a todos los grupos de todos los partidos, a todos aquellos que crean que aún estamos a tiempo de evitar que España caiga en la ruina, en la muerte y en la opresión que ustedes nos traen. Señores del Partido Popular, ya les emplazamos el 6 de mayo desde esta tribuna llamando a la responsabilidad del segundo partido de España. Se lo digo con humildad y con ánimo de diálogo: los españoles no pueden entender de estrategias y de tácticas políticas; los españoles no pueden esperar más; los españoles no pueden tener esperanza en el ‘cuanto peor, mejor’. Evitemos lo peor y devolvamos la voz al pueblo español. Muchas gracias. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}