{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "El acuerdo de la cumbre ha mostrado todos los déficits y contradicciones que tiene la Unión Europea, los económicos y sociales y el democrático, con un Parlamento que ha sido una vez más ninguneado. A diferencia de otras ocasiones, aunque el acuerdo no sea plenamente satisfactorio, permite elaborar unos Presupuestos Generales del Estado expansivos y progresistas que mantengan el escudo social gracias a los 70 000 millones de euros no reembolsables, y nos permite adoptar las medidas que necesita nuestro sistema económico para ser menos dependiente, recuperar soberanía industrial, capacidad productiva y generar empleo de calidad y con derechos. Es un acuerdo aceptable, conseguido a pesar de la actitud saboteadora y apátrida de la derecha española, que en todo momento ha tratado de socavar la imagen de nuestro Gobierno, buscando que fuera derrotada la posición de nuestro país. La derecha se inventa un acuerdo que no existe, un rescate y unas condicionalidades inexistentes, porque buscan que la Unión Europea les haga el trabajo sucio y acabe con el Gobierno que votaron los españoles. La realidad es que el acuerdo europeo, con sus muchas limitaciones y deficiencias, nos permite una salida de la crisis diferente a la que el Partido Popular realizó en 2012, con rescate y regalos a la banca incluidos, gracias a que tenemos un Gobierno que antepone el interés de la mayoría social al de la banca y al de los grandes capitales. Quiero hoy recordar al gran Julio Anguita, quien nos explicó cómo el modelo de integración sobre el que se construyó la Unión Europea desde Maastricht impide políticas fiscales europeas, limita a las sociales y lamina la soberanía popular. No somos ingenuos, estaremos vigilantes y pelearemos para que nadie pueda introducir por detrás condiciones que hoy no figuran en el acuerdo, en el que, hasta ahora, no hay ni troika ni condicionalidades austericidas. Pero para ello necesitamos el apoyo de las organizaciones sindicales y de empresarios preocupados por su pueblo, la movilización activa de quienes saben que solo este Gobierno va a impedir recorte de derechos, invirtiendo el dinero que trae el acuerdo en políticas sociales y laborales. Por primera vez una crisis social y económica no la terminan pagando trabajadores y trabajadoras. Trabajaremos por una reindustrialización verde y por la digitalización, construyendo soberanía productiva. En un mundo dirigido por la tecnología ya no dependemos de las empresas, sino de sistemas nacionales de I+D+i, capaces de garantizar inversiones macroeconómicas para controlar sectores estratégicos. Necesitamos que el Estado ponga en marcha una política industrial que no sea saboteada por el fracasado neoliberalismo. Proponemos una reindustrialización rápida e inteligente, basada en la innovación sostenible, respetuosa con el medio ambiente e inclusiva, generadora de empleos de calidad. Sin embargo, a la derecha le interesa más desgastar al Gobierno que situar a España a la cabeza de la vanguardia tecnológica industrial. Un patriotismo de charanga y pandereta. Enterremos definitivamente el ‘que inventen ellos’, y eso solo se hace pensando en el bien común y utilizando las herramientas que en los artículos 128 y siguientes nos da nuestra Constitución. Muchas gracias. (Aplausos)."
}