{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Tiene la palabra el señor Errejón Galván. El señor ERREJÓN GALVÁN: Gracias, señor presidente. Antes de comenzar, planteo una cuestión. Señor Casado --y sabe que le tengo mucho respeto--, creo que el oficio de contar fallecidos es lamentable, pero es también peligroso. En la Comunidad de Madrid han muerto 11 500 mayores en las residencias, que son casi uno de cada cuatro. Quizá, por eso, Ayuso tiene que salir ahora con la ocurrencia de la cartilla. Antes de contar muertos, yo miraría primero lo que están haciendo los Gobiernos del Partido Popular. (Aplausos). Con respecto al acuerdo del Consejo Europeo, creo que no digo nada sorprendente si afirmo que es un acuerdo que está muy por debajo de lo que España propuso en abril y muy por debajo de lo que el Parlamento Europeo propuso. Y no lo pusieron por capricho, lo pusieron porque era lo que se estimaba como necesario. No solo está por debajo en presupuesto, sino que también está por debajo en recortes. Es incomprensible que de este acuerdo salgan recortes en I+D+i, salgan recortes en transición ecológica y es absolutamente surrealista que salgan recortes en un programa de salud comunitario. Lo importante, sin embargo, no es tanto la cuestión de las cifras como la cuestión política. Tengo la sensación de que la Unión Europea, en realidad, ha decidido seguir existiendo porque, si no reaccionaba así, dejaba de tener sentido como espacio político y económico compartido, pero para seguir existiendo, ha hecho un giro político --ya lo empezó con la política expansiva del Banco Central Europeo-- exactamente contrario o en una dirección que se supone que era imposible hace diez años. La historia, muy a menudo, es desagradecida. Yo tengo muy poco tiempo, pero querría gastar seis segundos en reconocer a toda la gente que desde el año 2008 combatió la mal llamada austeridad, porque a toda esa gente se le dijo que eran tontos, que no sabían de economía, que no sabían lo que estaban haciendo, que eran unos irresponsables y que por ahí no se podía seguir, y cuando la Unión Europea decide que tiene que salir de su peor crisis, resulta que lo hace dándole la razón a tanta gente indignada que a lo mejor no sabría de economía pero que tenía mucho que decir sobre cómo se ordenaban las cuentas de la casa y de los países. Yo no creo que este sea un plan Marshall, pero es verdad que emite deuda conjunta o similar, que recauda recursos propios --que es muy importante-- y que, además, por primera vez asume que es legítimo invertir en política social, y no solo que es legítimo, sino que es extraordinariamente necesario. Yo no creo que sea la solución, no creo que sea ni siquiera la línea de llegada, pero es la línea de partida y, en ese sentido, es un acuerdo que supone una gran oportunidad. Es como --si se me permite la expresión, citando al escritor Houellebecq-- una ampliación del campo de batalla, pero ahora viene la batalla, y la batalla, en mi opinión, son dos: una, que Europa no sea solo un reino de mercaderes y que el mercado único tenga gobierno político, y dos, una batalla en España para que las condiciones no signifiquen más empobrecimiento y, sobre todo, para romper con la división continental del trabajo, que nos ha condenado desde hace mucho tiempo a ser una colonia de trabajo barato, de sangría y de ladrillo. Esta es una oportunidad que no podemos desperdiciar, y no hace falta recordar --creo que eso está en la mente de todo el mundo-- lo fácil que es desaprovechar una oportunidad así. Recordarán ustedes los fondos para la reconversión industrial. La inercia, el peso de los poderes acumulados puede hacer que una gran oportunidad se convierta en un desperdicio de recursos y en un desperdicio de ocasión histórica. De cómo se inviertan esos 140 000 millones dependerá el futuro de varias generaciones, pero también dependerá incluso --me atrevo a decir-- la viabilidad de España como país. ¿Por qué nuestra economía sufre tanto cuando algunos países recomiendan no viajar a España? ¿Por qué no estamos tomando medidas que todo el mundo sabe que se tendrían que tomar pero que a lo mejor los Gobiernos no se atreven a tomar porque no se puede frenar la temporada turística o la temporada hotelera? Pues, fundamentalmente, porque somos dependientes de muy pocos sectores de escasa innovación, de bajo valor añadido, de bajos salarios, además de depender de un clima que no para de empeorar y que no parece que nos vaya a dar tregua. Por eso, la elección que tenemos ante nosotros es si vamos a ser una colonia de gente precaria dedicada al monocultivo de la sangría y el ladrillo o vamos a ser un país soberano con un Estado emprendedor que lidere una política industrial propia para una industria 4.0, para la industrialización en energías verdes y limpias --fabricar, por ejemplo, aerogeneradores para alta mar--, que lidere el transporte eficiente y no contaminante --por ejemplo, reconvirtiendo las plantas de Nissan para que hagan autobuses eléctricos--, o que lidere una política para tener una farmacéutica pública con laboratorios y con investigación biotecnológica propia. Todo eso se puede hacer aquí. Tenemos los fondos, tenemos el consenso social mayoritario y tenemos la mayoría parlamentaria para hacerlo --mejor dicho, la tienen ustedes--, pero para eso hay que dejar de maltratarla en el día día en el trámite parlamentario y dejar de maltratarla también ensañándose o golpeando a los líderes de algunas de las formaciones a las que luego se les piden los votos para --me imagino-- los Presupuestos Generales del Estado. Miren, la pandemia nos cogió débiles en pobreza, en desigualdad, en falta de industria propia, en debilidad de los servicios públicos, y aquí dijimos discursos históricos: el virus lo cambia todo, vamos a salir mejores… ¿Quiénes nos cuidaron en los momentos más difíciles? Nos cuidaron los profesionales de la sanidad pública y los trabajadores esenciales, a menudo en precario. Les hago una pregunta: ¿Están mejor alguno de esos dos sectores? No están mejor ninguno de los dos. Los médicos del MIR aquí mismo, en Madrid, están en huelga y los trabajadores esenciales siguen en condiciones precarias, muy difíciles y teniendo miedo por si llegan o no llegan a final de mes. Eso significa que tenemos que demostrar que nosotros no dependemos del miedo. No puede ser que cuando viene el miedo aquí hagamos discursos históricos --el virus lo cambia todo, lo vamos a cambiar todo-- y en cuanto se pasa el miedo volvamos a las andadas. Esta es una oportunidad histórica, pero exige decisión."
}