{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Una cuestión previa, veo que no está el señor Abascal, pero la señora Olona se lo puede comunicar; va a presentar una moción de censura y ya le anuncio mi voto, que será un no como una casa. (Rumores.-- Aplausos). Nunca votaría a un candidato que habla de los autónomos y de levantar la persiana y que nunca ha cobrado un sueldo que no sea del partido, un sueldo público o de un chiringuito sin hacer nada, como él mismo reconoce. No me merece ninguna confianza. (Aplausos). En Compromís queremos empezar dando la enhorabuena y algún pésame. Enhorabuena al presidente porque nos alegramos sinceramente; creemos que es un buen acuerdo y nos alegramos sobre todo por los ciudadanos y por esa idea de Europa que estaba en peligro. En estos momentos no puedo dejar de acordarme de una anécdota que cuenta repetidamente mi compañera, Ana Oramas, y es que, en la anterior crisis de 2010, el señor Montoro dijo: Que caiga España, que ya la levantaremos nosotros. Pues eso, mi pésame, primero, a la caverna antieuropea porque salen de esta cumbre europea con menos armas, pero sobre todo mi pésame a esos que tenían su esperanza puesta en el «cuanto peor, mejor» o en las palabras de Montoro, a esos aquejados de tortícolis sobrevenida de tanto girar la cabeza para ver si la caverna les sopla en el cogote. Y después de la cortesía obligada, hablemos de lo importante, hablemos del futuro porque usted se ha referido poco al futuro; ha hablado del acuerdo, pero no ha hablado de cómo se va a invertir ese fondo, qué criterios va a tener, cómo se priorizarán, si hay condiciones de Europa más allá de esas tres anunciadas, si habrá ajustes, si se va a contar con las comunidades autónomas y con los ayuntamientos. Esta pandemia ha supuesto un desastre sanitario y económico, pero puede suponer también un reto de modernización del país y, desde Compromís, queremos aportar nuestra mirada valenciana. Creemos que en transición ecológica tenemos que dejar de depender de las energías fósiles, quemamos casi 40 000 millones todos los años en energías fósiles y nuestra dependencia está en el 73 %. Por eso, en movilidad sostenible, creo que los valencianos tenemos dos grandes retos: uno, el corredor mediterráneo; otro, el tren de la costa, las conexiones con el aeropuerto de El Altet porque los turistas --acabo-- no tienen más opción que el coche. Y luego también es necesaria una ley de transporte urbano. Las ayudas al transporte tienen que llegar a todas las ciudades, a todos los rincones. Por último, acabo mencionando el abaratamiento de los costes; las industrias españolas no pueden pagar la energía más cara. Esperamos salir más iguales y no más desiguales, y esperamos, sinceramente, que las personas sean su prioridad. Esperamos sus prioridades. Moltes gràcies, senyor president."
}