{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señor presidente. Junts per Catalunya es una formación europeísta y estamos convencidos de que el futuro pasa, sí o sí, por Europa, por una Europa de los pueblos, una Europa que respete los derechos fundamentales de sus ciudadanos, aunque últimamente esto es casi una quimera al vivir en un Estado como el español, que parece que solo se acuerda de Europa cuando tiene que recibir su ayuda económica, pero que ofrece, día sí y día también, ejemplos poco alentadores de este respeto a los derechos fundamentales. Si no respetan ni sus propias leyes cuando las deben aplicar a los presos políticos independentistas catalanes, ¿cómo van a respetar la justicia europea? Pero déjeme que le diga que nos preocupa que el autoproclamado Gobierno más progresista de la historia se entienda con los dirigentes de países como Turquía, al que consideran --como dicen ustedes mismos-- un socio, amigo y aliado. No sabemos si esta amistad con los dirigentes turcos tiene algo que ver con que, después de más de dos años desde su presidencia, la represión contra la disidencia política en el Estado español, por el hecho de defender ideas democráticamente, no haya disminuido sino que, al contrario, haya aumentado: condena por sedición ante un acto democrático y pacífico el 1 de octubre; denominación de terroristas a los CDR; robo de escaños a eurodiputados; querellas contra la Mesa del Parlament y, ayer mismo, la fiscalía, que ya sabemos de quién depende, lamina los derechos de los presos políticos y les deja sin los permisos o sin el tercer grado que les corresponde. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). No tuvieron suficiente con condenarlos por delitos inexistentes, sino que ahora les privan de los derechos que tiene cualquier preso en España. El momento, sin embargo, es excepcional y, ciertamente, el acuerdo que se ha conseguido también lo es, porque la propagación del virus, aparte de generar la crisis sanitaria mundial más importante sufrida en los últimos tiempos, está teniendo unas fuertes consecuencias a nivel social y económico. Respecto al impacto en la actividad económica de Cataluña, ya se han visto los datos del primer trimestre. Ha habido una reducción del PIB del 4,2 % respecto del año anterior, y el turismo, la restauración, el comercio y toda actividad relacionada con la cultura y actividades artísticas recreativas y el sector deportivo están entre los sectores más diezmados, aunque difícilmente encontraremos algún sector productivo que, de un modo u otro, no se haya visto afectado por la situación. Este impacto ha tenido mayor incidencia en los hogares con una menor renta, aumentando significativamente las personas que necesitan y van a necesitar a la Administración para subsistir. Sirva como ejemplo el Banco de Alimentos, al que han acudido un 50 % más de familias que antes de la pandemia. Pero el acuerdo alcanzado en el marco del Consejo Europeo nos preocupa en la parte que tiene que ver con la distribución de los recursos que se han puesto a disposición de su Gobierno. Nos preocupa que se haga, como hasta ahora, una gestión centralista y que no se tengan en cuenta las realidades y el conocimiento de la situación que se tiene desde los ayuntamientos o desde los distintos gobiernos territoriales; unos ayuntamientos a quienes debe de autorizárseles a usar los remanentes, como venimos exigiendo. La semana pasada, el Govern de Catalunya también aprobó un acuerdo histórico, el Pla de Recuperació Econòmica i Protecció Social. En él se detallan las necesidades consensuadas con agentes externos a la Generalitat y que se han cifrado en más de 30 000 millones. No se trata de una cifra al azar; son los recursos que necesitamos para atender a los ciudadanos, voten lo que voten, y para ayudar a estos sectores más castigados. Hasta hoy, no sabemos cuál va a ser el criterio de distribución de estos recursos, pero nos tememos lo peor. Usted, que pedía cheques en blanco, hoy se tiene que conformar con que no le envíen a los hombres de negro. Pero Europa le exige reformas. Sabemos que las ayudas y los préstamos deben ir acompañados de reformas que no son menores, que deben ser estructurales y que afectarán al terreno laboral, social y financiero. Pero, ¿cuáles serán esas reformas? ¿Las piensan decidir unilateralmente? Porque, señor Sánchez, el acuerdo del Consejo no fue fácil --usted lo sabe bien--, pero es que nunca es sencillo combinar posiciones, intereses y necesidades de todos los miembros de un proyecto que se supone común. Sin embargo, es necesario hacerlo. Y se lo digo porque usted nos tiene acostumbrados a no negociar la distribución de fondos, por ejemplo, los destinados a la lucha para la COVID. En Europa se encierran y no se levantan de la mesa hasta llegar al equilibrio entre todos los miembros. Aquí, usted prefiere avanzar en rueda de prensa la distribución o las medidas que al día siguiente anuncia a los presidentes. A la hora de elaborar el plan de reconstrucción y de reforma español, les pedimos que sean un poco más europeos, señor Sánchez, que no nos informe de lo que piensa hacer, sino que tenga en cuenta las perspectivas, las necesidades y los intereses de todos los grupos de esta Cámara y, por extensión, de todos los territorios. Llegados a este punto, se trata de ser eficientes y efectivos. Europa ha concedido una nueva oportunidad, pero su credibilidad está en entredicho. Hágalo bien por el bien de todos, señor Sánchez. Europa le exige reformas económicas. Nosotros le exigimos reformas democráticas. Le exigimos que la justicia española deje de provocar vergüenza en Europa."
}