{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras diputadas, señores diputados, señor presidente, la semana pasada regresó de Bruselas a esta Cámara realmente satisfecho, diría que incluso eufórico considerando el largo baño de aplausos que recibió, primero, en Moncloa de sus compañeros de gabinete y, luego, de sus correligionarios al entrar en esta misma Cámara. A pesar de lo pintoresco, por exagerado, que hizo sonrojarse a algunos, no puedo reprocharle la satisfacción que podría embargarle personalmente. No me duelen prendas en afirmar que el paso que está a punto de dar Europa, porque aún no lo ha hecho, es una decisión absolutamente revolucionaria en la historia de las instituciones europeas, y no lo disminuye el hecho de que las cantidades inicialmente proyectadas hayan sido finalmente algo menores a las anunciadas, pues el volumen sigue siendo muy considerable. Que Europa vaya a endeudarse y emitir bonos por primera vez para financiar déficits futuros en forma de deuda mancomunada, como garantía del presupuesto de la Unión Europea, es una gran novedad que probablemente no habríamos visto hacerse realidad si la profundidad de la crisis no hubiera obligado a ello, y gracias a que en esta ocasión Alemania y Francia sí vieron en peligro no solo el proyecto europeo, sino sus propias economías, ahora ya indefectiblemente unidas al proyecto continental. El riesgo de una involución social y, en consecuencia, política que se podía adivinar en el horizonte, con peligro evidente de crecimiento de partidos totalitarios que enterraran el ideal y principios de la idea europea ha actuado de sirena de alarma. Habrá que ver si Europa es capaz de captar rápida y eficazmente ese dinero, pero, sobre todo, habrá que ver si finalmente todos los Parlamentos de los Veintisiete votan favorablemente el acuerdo. La caída del PIB va a ser mucho mayor de lo que anuncian desde el Gobierno. El dato de pérdida de empleo conocido ayer es abrumador, sin precedentes, en el último trimestre 1 100 000 personas. Ojalá no fuera así, pero su curva de crecimiento en uve es más un deseo que una realidad, más aún con la caída brutal de un sector como el turismo con el que se esperaba remontar significativamente este mismo año. Y no va a ser así tampoco en el ámbito industrial. Les dijimos varias veces que sus previsiones eran incorrectas tanto en caída del PIB como en recaudación. No nos han querido hacer caso. Para ustedes a partir de julio esto iba a ir como la seda porque ya se notaba una clara mejoría de la economía a finales de junio. No es así, no va a ser así y, si no lo tenían claro, hoy ya deberían considerar el mantenimiento en algunos sectores de los ERTE más allá del plazo hoy establecido. Creo sinceramente que la decisión final de que Bruselas deba controlar y dar su visto bueno al destino de los fondos es una buena idea. Esa idea de que el dinero iba a llegar como una especie de maná libre de condiciones era poco menos que una quimera y, además, creo que no hubiera sido precisamente un acierto. En este esfuerzo colectivo europeo el último riesgo que debemos correr es malgastar, y ya hemos conocido algunos ejemplos. Decía que hay que presentar planes de reforma destinados a crear empleo y sostenibilidad, de ellos el 30 % destinados a emergencia climática. Y no se trata solo de presentar esos planes, deben ser aprobados por el Consejo sobre la base de propuestas de la Comisión por mayoría cualificada que represente quince estados y el 65 % de la población. Y esto no quiere decir que quienes estén en desacuerdo no tengan ningún mecanismo, el denominado freno de emergencia envía cualquier duda o discrepancia de otro país en cuanto a la aplicación de los fondos a su debate y revisión en el Consejo Europeo. Si pensamos que este dinero es para cubrir esa caída del PIB, nos equivocaremos; debe servir para poner las bases y que España remonte impulsando a través de nuevos sectores tractores la economía española, de manera que prepare el futuro y pueda mejorar su resiliencia ante futuras crisis consolidando el mercado interior y dando un salto en competitividad. Debe utilizarse, en definitiva, para impulsar y poner nuevas bases de la economía productiva y, en este sentido, la colaboración público-privada se antoja fundamental para hacer un planteamiento correcto. El compromiso empresarial y la aportación que puedan realizar de nuevos proyectos concretos es parte fundamental del trabajo a desarrollar en los próximos meses. Ojo, no se me escapa que corremos el riesgo de que cada agente económico intente captar ayudas para su sector sin importarle la coherencia de la inversión. De hecho, habrá muchas presiones para desviar ayudas directas a sectores con poco futuro que no sirvan para dar un vuelco a la situación. Pero, insisto, en que el trabajo de las instituciones debe ser precisamente impulsar la colaboración público- privada, discernir y saber elegir. Estamos ante una oportunidad para transformar las bases de la economía y la sostenibilidad, y hay que aprovecharla. Hay que hacer desaparecer esa tasa de paro que con carácter estructural se ha mantenido por décadas como una de las más altas de Europa. Si volvemos a hacer lo mismo, si proponemos lo de siempre para gastar el dinero en lo de siempre, Bruselas dirá no. Si alguien cree que esto va a ser un simple reparto interinstitucional del dinero sobre la base de clasificaciones genéricas de adónde se destinará el gasto, está equivocado. Se trata de que sean aprobados proyectos concretos orientados en direcciones ya establecidas a nivel europeo. Si alguien cree que, una vez concedido, Bruselas mirará hacia otra parte, está equivocado. Bruselas validará anualmente la ejecución de los proyectos. Habrá una rigurosa supervisión de carácter decisorio. Si alguien cree que el desembolso del dinero será inmediato, está equivocado. Vayan pensando más bien en el cobro a plazos a través de un sistema que nos puede recordar a algo parecido a las certificaciones de obra: cobrar solo tras ejecutar fases y si el trabajo está bien encaminado. Por eso, no dejan de sorprenderme unas manifestaciones de fuentes de la Moncloa que afirman que ahora la legislatura está salvada puesto que va a haber dinero suficiente para contentar a todos en el presupuesto. En primer lugar, como ya he explicado, no se trata de eso; más bien, de lo contrario. Y , en segundo lugar, la aprobación de un presupuesto y la continuación de una legislatura no se reducen a repartir dinero. El dinero no va a arreglar los problemas endémicos del Estado que existían antes de la pandemia, que existirán después y que se manifiestan frecuentemente en esta Cámara, comenzando por la cuestión nacional en lo que respecta a Euskadi y Cataluña: la gestión de la diversidad ideológica. No, el dinero no lo arregla todo, tampoco un presupuesto o una legislatura. Es hora de que el objetivo del Gobierno deje de ser superar la próxima curva en la carretera. Ahora esa curva es el presupuesto. Es hora de que el Gobierno empiece a pensar menos mediáticamente y más con visión de futuro, fijando una ruta con objetivos más allá de mantenerse en el poder, asumiendo que está en minoría y que debe buscar y consolidar su apoyo con una actitud diferente hacia sus posibles socios parlamentarios, en lugar de dar continuos bandazos en cada votación. Eso exige compromisos y aceptar la terca realidad. Más allá de todo eso y recogiendo el hilo de mi intervención, la gran pregunta es: ¿va ser capaz España de utilizar todos los fondos que pudieran corresponderle? Otra cosa sería incomprensible, pero no es una pregunta retórica. La experiencia indica que año tras año España deja sin ejecutar fondos europeos, bien por falta o inadecuación de los proyectos, bien por exceso de burocracia o lentitud en la toma de decisiones. El dato es que en el último sexenio España solo pudo gastar el 33 % de los fondos europeos que venían a cubrir proyectos cofinanciados al 70 %; fondos tan emblemáticos, por ejemplo, como Feder o Feader, que tienen ya como base las líneas clave del futuro programa Next Generation EU: creación de empleo, resiliencia económica y social --esto es, capacidad transformadora--, transición ecológica y transición digital. Insisto en que esos fondos no han llegado a superar por mucho el 30 % del gasto de la cantidad que estaba disponible. La clave es construir proyectos de futuro y esos proyectos de futuro deben ser vehiculizados a través de la colaboración institucional. El documento sobre Europa, aprobado en el seno de la Comisión para la Reconstrucción recientemente en este mismo Congreso, señala específicamente que, a la hora de preparar y elevar dichos proyectos --esto es, lo que se suele denominar fase ascendente--, deberá contarse con las comunidades autónomas y también deberán participar en el proceso de ejecución y control de los proyectos, en lo que se viene a denominar fase descendente. Pero estas ayudas no van a llegar mañana por la mañana. Su aprobación se hará en un 70 % en 2021 y 2022, fundamentalmente sobre la base de la tasa de paro, y en 2023 el 30 % restante, subrayando el grado de pérdida de PIB. Sin embargo, es necesario actuar ya, y para ello será necesario recurrir al endeudamiento y a la relajación de medidas estabilizadoras en todos los niveles institucionales. No tiene sentido que las instituciones locales, autonómicas y forales que gozan hoy de superávit no puedan utilizarlo por limitaciones pensadas para tiempos muy diferentes a los actuales y que su Gobierno, señor presidente, se niega a actualizar. Por cierto, suena a broma pretender que las entidades locales cedan su superávit al Gobierno y este, a cambio, levante parcialmente los límites de gasto para una cantidad parcial en un porcentaje parcial, más aún cuando la mayoría de la Cámara le está pidiendo que no vaya por ese camino. Por eso, es también fundamental que se reúna la Comisión Mixta del Concierto Económico Vasco y del Convenio Navarro para fijar los acuerdos sobre deuda y déficit. Cuando se escucha a portavoces del Gobierno español y a su entorno manifestar a la presa que se está trabajando ya y que se diseñará en agosto el dibujo presupuestario para cumplir con el calendario establecido por la ley, sorprende que a las instituciones vascas y navarras, que dependen de su estricta recaudación fiscal y no de transferencias, se les impida conocer su panorama presupuestario, imposibilitando su planificación. Es injusto desde todo punto de vista. Y lo es, desde luego, ese acuerdo de autorización de deuda que debe cubrir la totalidad de la caída de la recaudación. Es aún más injusto cuando no se está pidiendo dinero, sino poder endeudarse, y serán las instituciones vascas y navarras las que respondan a esos pagos. Por cierto, como le dije en su momento al señor Rivera --se acordarán de él--, las instituciones vascas no solo hacen frente a su deuda sin ayuda de nadie, sino que también contribuyen al pago de la deuda del Estado en el 6,24 del pago de sus intereses y en el 6,24 de su amortización. Concluyo, señor vicepresidente. Aplaudimos el acuerdo adoptado en el Plan Next Generation EU y el marco financiero plurianual para el periodo 2021-2027. Nos congratulamos de que exista un sistema de codecisión en cuanto al destino y uso de los fondos. Creemos que es una oportunidad para eliminar los déficits estructurales de la economía que obstaculizan la reducción del desempleo. Y quiero dejar muy claro que desde Euskadi estamos preparados para aportar nuestro conocimiento y nuestra visión en el marco de programas y con proyectos concretos que encajan con los ejes fijados por Europa. Confiamos en que las decisiones adoptadas y proyectos presentados por el Estado cuenten con nuestro punto de vista. Nada más y muchas gracias."
}