{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señor presidente, en primer lugar --por saber de qué estamos hablando--, el BNG lo tiene claro: esto es un rescate. Por muchos eufemismos que se empleen para dulcificarlo, y aunque es evidente que las condiciones sean a priori menos draconianas que en el pasado, lo cierto es que el Estado español está siendo rescatado por la UE; va a recibir unos fondos que habrá que devolver de una forma u otra; una parte iría a devolución de lo prestado y otra parte, a través de la aportación al presupuesto comunitario, recibiendo menos en otras partidas. Ya se anunció una bajada del 10 % de los fondos de la PAC y previsiblemente ocurrirá lo mismo con los fondos de cohesión. En ambos casos estamos hablando de una situación gravemente lesiva para la economía de mí país, para la economía de Galiza. Además, están las condiciones que habrá que cumplir, y ese es el gran problema; la condicionalidad presente del destino de los subsidios, o futura, en este caso a través de lo que establezca el plan nacional de recuperación y resiliencia, porque hoy nos venden aquí lo que juzgan positivo --la inyección de recursos que supone-- y quedará para otro momento establecer cuáles van a ser las reformas. Ese eufemismo que siempre esconde recortes de derechos sociales y de calidad de vida que afecta siempre y, en primer lugar, a las clases populares y de manera más importante a las de los países ya castigados por su situación de dependencia, como Galiza. En todo caso, frente al triunfalismo exhibido, este rescate, a nuestro juicio, no supone realmente un cambio de paradigma. En un giro lampedusiano, cambian algunas cosas para que lo fundamental no cambie. Y la UE no cambia su posición respecto a una verdadera mutualización de la deuda a través de coronabonos ni al rol del Banco Central Europeo ni a la posibilidad de revisar la deuda de los países más golpeados por la COVID-19, a través de quitas o de deuda perpetua. En la UE el mercado siempre prevalece sobre la sociedad y esta crisis no es una excepción. Si hoy se toman estas medidas no es por solidaridad, sino para salvar el mercado interior de la Unión Europea. Además, si este es un fondo importante, y es evidente, también es claramente insuficiente porque el agujero es mayor. Los recursos que va a recibir el Estado español quedarán cortos para hacer frente a la crisis de liquidez que vivirá en los próximos años y llegarán tarde para mucha gente. El hecho de que la mitad sean subsidios condicionados limitará la capacidad de atender lo urgente: la situación de los millones de personas afectadas por la crisis social y económica. Por cierto, con los préstamos ¿podrán, por lo menos, emplear estos recursos para intervenir y nacionalizar empresas estratégicas en crisis y salvar los puestos de trabajo? Recuerden a Alcoa San Cibrao y a toda una comarca que continúa clamando: ¡As cubas non se paran y Alcoa non se pecha! Y aún --termino-- quedan incógnitas importantes, especialmente cómo se van a repartir esos recursos de forma que se haga con justicia y compensando los déficits históricos de países como Galiza. En todo caso, el BNG estará atento a todo esto en los próximos tiempos. Obrigado."
}