{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Buenos días, señor Sánchez. Sí, es verdad que hoy venimos aquí a celebrar un acuerdo histórico para España y para el conjunto de la Unión Europea. Es el acuerdo sobre los fondos de reconstrucción y el marco financiero plurianual, que es un hito que refuerza, efectivamente, el proyecto comunitario y ayudará a las familias españolas, a las familias europeas, a las empresas y a los trabajadores, a poder resistir ante esta crisis. Es una buena noticia y, por lo tanto, en Ciudadanos nos alegramos, como siempre nos alegramos de las buenas noticias para nuestro país. Nunca nos van a encontrar en la política del ‘cuanto peor, mejor’, a ver si el Gobierno lo hace mal y puedo yo sustituirle la próxima vez que haya elecciones. No, da igual cuál sea el Gobierno de turno, si lo hace bien, ahí vamos a estar nosotros ayudando a un Gobierno que lo haga bien y, sobre todo, apoyando ese magnífico proyecto europeo, esa construcción política fundada en los ideales de muchas personas que generosamente renunciaron a sus fronteras nacionales en pos de una idea más grande; construyendo, tendiendo puentes, aportando soluciones, siendo útiles, que son también las señas de identidad de mi partido, de Ciudadanos. La Unión Europea ha estado a la altura, ha actuado rápidamente, ha actuado con contundencia, con una enorme movilización de fondos; incluye la emisión de la deuda conjunta, se articula gracias al empeño decidido de muchos líderes europeos. Y sí, hay que dar las gracias a estos líderes que, sin embargo, parece que son el demonio de los populistas y de los nacionalistas: al presidente del Consejo, Charles Michel; a la presidenta de la Comisión, Ursula von der Leyen; a Angela Merkel, a Emmanuel Macron, a esas personas que tanto odian sus socios de Gobierno y que han contribuido, precisamente, a realizar la solidaridad europea, eso que siempre han echado en falta y tanto se ha achacado a Europa desde la izquierda. Pues aquí está la solidaridad europea, con la generosidad de grandes líderes políticos europeos. Yo recuerdo cuando era joven y España entró en la Unión Europea; yo he ido creciendo y ha crecido el proyecto europeo y ha crecido España; ha crecido en democracia y en modernidad porque cuando a España le va bien es porque a Europa le va bien, porque cuando a Europa le va bien, a España le va bien. Si bien, aquí en la Cámara, nos encontramos con grupos, con nacionalistas y con populistas, que tratan de destruir el proyecto europeo, que tratan de destruir la democracia española o que tratan de destruir las dos cosas. Es curioso que se encuentran, precisamente, en los extremos del arco parlamentario. No están contentos --ya se ha visto en algunos de los discursos que hemos escuchado--: la condicionalidad es mala, se acaba con la soberanía nacional. No, es una buena noticia que el proyecto europeo sea fuerte y que España sea una gran democracia porque eso es lo que hacemos liberales, conservadores y socialdemócratas en Europa, somos europeístas, apoyamos ese proyecto común. Así debemos seguir haciéndolo y no, señor Sánchez, con sus socios de Gobierno o con los apoyos de su Gobierno Frankenstein que no creen ni en España, unos, ni en Europa, otros. Señor Sánchez, no es el momento de los aplausos, no. Me congratula el hecho de que veo ya un poquito más respetado el aforo en las filas del Grupo Socialista, aunque, muy probablemente, cuando usted tenga que hacer su réplica volverán a atronarle con sus aplausos y volveremos a no respetar las normas del aforo ni para hacer pasillitos ni para la autocomplacencia ni para la presunción. No, es el momento de la discreción, del trabajo y de la responsabilidad porque han muerto 45 000 españoles; porque se han destruido más de un millón de empleos; porque siguen pendientes los ERTE y, los que están acogidos a ellos, no saben si se van a convertir en ERE; porque hay millones de familias con miedo, con incertidumbre, que no saben si van a tener lo suficiente para vivir, si van a poder vivir dignamente. Hay que respetarles, hay que tenerles respeto, hay que trabajar por ellos con discreción y con mucho, mucho esfuerzo. Tenemos dos retos de país importantes: cumplir con las condiciones que nos pone Europa, en primer lugar, y acordar la mejor inversión de esos fondos y ejecutarla, que no se quede por el camino. La ayuda, señor Sánchez, es entre el 11 y el 12 % del producto interior bruto. Ya sé qué habrá sido un gazapo, pero es que la gente quiere ver a un presidente del Gobierno que sabe lo que dice y que sabe lo que hace y, por tanto, tiene que acertar también con estas cifras. Hemos oído al señor Rufián y hemos oído al Bloque Nacionalista Galego diciendo que estas condiciones que nos pone Europa --típico populismo y nacionalismo-- son un yugo, van a ser el recorte el día de mañana. No, no lo son, como tampoco son --otros lo han dicho desde la tribuna-- una cesión de la soberanía nacional intangible; no, son la expresión de la solidaridad europea. Necesitamos estas reformas, tenemos una oportunidad de reformar nuestro país. Le agradezco que lo haya dicho desde aquí, desde la tribuna, como también algún otro grupo parlamentario. Acometamos con responsabilidad esas reformas desde la sensatez, desde la moderación, buscando soluciones y pensando en dejar a nuestros hijos una España mejor. Tenemos esa obligación insoslayable y, sobre todo, la tiene usted como presidente del Gobierno. No podemos dejar pasar ese tren, tenemos que llegar a acuerdos de Estado, tenemos que llegar a pactos. No podemos abandonarnos en manos de los populismos y de los nacionalismos porque solo tenemos dos caminos: un camino recto, la distancia más corta entre el Gobierno y el sufrimiento de la gente, el camino de la moderación, de la sensatez, el camino por el que le acompañará Ciudadanos; o ese otro largo y tortuoso camino en el que usted quiera apoyarse en sus socios de Gobierno o en los que apoyaron su investidura, en los populismos demagógicos o en los nacionalistas que tratan de romper nuestro país. En ese camino nunca estará mi partido. Tenemos esa gran oportunidad de hacer esas reformas a las que el Partido Popular y el Partido Socialista no han llegado nunca, siempre las han dejado pendientes. Se lo dije el otro día en la sesión de control del miércoles; el paro, el déficit, la deuda, la corrupción, el abandono escolar, todo tareas pendientes. Ningún Gobierno ha cumplido con los objetivos de déficit, la única vez que se cumplió fue cuando Ciudadanos apoyó en el año 2017 los presupuestos del Partido Popular. Pero qué me dice con respecto a la reforma del mercado laboral, también hemos perdido la oportunidad de adaptar el marco laboral al siglo XXI y a los retos de la era digital, con una enorme tasa de paro duplicando la media europea, con un empleo precario, con contratos basura. Hay que acabar con la temporalidad en el empleo. ¿Va a seguir usted, señor Sánchez, defendiendo que hay que derogar íntegramente la reforma laboral con la que está cayendo en España? Espero y deseo que no. Espero que se suba a esta tribuna y diga, por fin, que no, que tenga visión de futuro y escuche a los agentes sociales. Además, ocho contrarreformas ideológicas en materia de educación, los peores resultados en los informes PISA, el fracaso en la inserción en el empleo de nuestros estudiantes, la emigración de la gente que no tiene oportunidades en España y tiene que irse fuera. Diecisiete modelos de selectividad diferentes, inversiones por alumno que en unas partes del territorio español son hasta el doble que en otras; un clima de desigualdad en la educación. Hace falta una reforma universitaria que acabe con la endogamia en la universidad y que aporte transparencia, que eduque para el empleo y que dé una enseñanza universitaria de calidad. Hace falta apoyar a la enseñanza concertada y a la educación especial, que por eso no salió el dictamen del grupo de trabajo de políticas sociales de los pactos de reconstrucción. El 25 % de los alumnos estudian en esta enseñanza, muchos profesores ejemplares y muchos padres que eligen esta enseñanza que también es pública. Puede usted rectificar en los presupuestos. La innovación, la gran olvidada, una partida, además, que se ve muy reducida en el marco financiero plurianual. Por favor, por favor, dedique en los presupuestos cantidades a la innovación, la asignatura eternamente pendiente de nuestro país y que hace que la gente también se vaya de nuestro país buscando otras oportunidades. Refuerce el sistema sanitario con más recursos, con más profesionales y mejor retribuidos. Hay que cuidar a aquellos que nos cuidan. Yo le propongo, como hizo mi grupo político en la anterior legislatura, ese pacto nacional contra la despoblación. Dediquemos una parte de estos fondos europeos precisamente a la igualdad de oportunidades en todos los lugares de España, para tratar de igualar a los que viven en los pueblos con los que viven en las ciudades, porque cuarenta años de bipartidismo, con las concesiones que se han hecho al nacionalismo mirando en el corto plazo a una investidura o a unos presupuestos, nos han llevado a una inversión del dinero público que ha creado desigualdades territoriales injustificables. No puede ser que haya gente en los pueblos que no tenga acceso a un pediatra, a la banda ancha de Internet o a infraestructuras mínimamente decentes. Ellos cumplen con España y España no cumple con ellos. Reformemos la Administración, en lugar de agigantarla, en lugar de crear gasto superfluo, en lugar de aumentar el aparato político, cuyo ejemplo más significativo es el de su Gobierno, el más caro de la historia de la democracia. Debemos tener una Administración ágil y eficaz. ¿Sabe por qué? Porque en las ayudas europeas del sexenio 2014-2020 resulta que España es el segundo peor país europeo en su aplicación, con un 31 % de gasto que no se ha comprometido y un 67 % de dinero que no se ha desembolsado. Para poder ejecutar esos 140 000 millones que nos vienen de Europa nos hace falta una reforma en profundidad de la Administración, agilizarla, que sea eficaz, que sea independiente, que sea técnica, que no sea una Administración que sirva simplemente a objetivos políticos. Ya le he mostrado cuál es el camino recto: la moderación, la sensatez, lo contrario al populismo y a la radicalidad; ese camino que forjamos juntos en Europa los liberales, los conservadores y los socialdemócratas. Es el momento del acuerdo, es el momento de conseguir hacer en España lo mismo que hemos hecho en Europa, lo mismo: ponernos de acuerdo los que pensamos diferente. Usted lo ha dicho desde aquí, desde la tribuna; que se ha sentado con personas que piensan diferente a usted y ha llegado a acuerdos. Hágalo aquí en España también, yo se lo pido, mi grupo se lo pide, los españoles se lo exigen: ponga a España por encima de las siglas, de la ideología, de la mera ansia de permanecer en el poder. Apostemos por la unidad y no por la división, por las soluciones y no por los problemas y, sobre todo, por la sensatez y no por la bronca porque los insultos no salvan empleos, las broncas no curan los rebrotes y las batallas partidistas y la guerra de trincheras no son más que parte del problema, y a nosotros nos pagan por encontrar soluciones. No se olvide de los agricultores. Ya se ha dicho también desde aquí, el marco financiero plurianual baja mucho estas partidas, está usted obligado a ayudar a agricultores, a ganaderos y a pescadores; han sido unos héroes, han mantenido viva la llama de la esperanza mientras acabábamos con la pandemia. Hable con la oposición y con los agentes sociales, le pedí el miércoles también desde mi escaño que abriéramos ya una mesa de trabajo para empezar a negociar la aplicación de estos fondos en unas cuentas públicas, sensatas y responsables, y se lo pido también al resto de grupos de esta Cámara: que estén a la altura, que sean generosos, que piensen en España por encima de las siglas. Ahí estará Ciudadanos, y si está con Ciudadanos en esas cuentas no estarán los de los privilegios, los de la desigualdad, los de los chantajes; no querrán estar ahí porque solo puede coger uno de esos dos caminos: el camino recto o el largo y tortuoso camino de los populistas y de los nacionalistas. Hacen falta pactos de Estado, planes de choque, inversiones que lleguen de verdad a los españoles, previsión, pragmatismo y altura de miras, pensar en el interés general. Y le pongo como ejemplo lo que ha sucedido en el sector turístico; ustedes han llegado tarde, ahora la ministra de Asuntos Exteriores trata de salvar los muebles negociando con Gran Bretaña, ojalá que lo consiga, pero ¿cómo podemos tragarnos las declaraciones del señor Simón, que se alegra de que los británicos no vengan a España? ¿Es que no se pone en la piel de las familias que viven del turismo, de esas personas que no saben cómo van a llegar a fin de mes o van a alimentar a sus familias? Súbase a la tribuna y desmienta al señor Simón, dé un soplo de esperanza a esas familias, póngase en su piel, tienen miedo. Salga del palacio de la Moncloa, mire a los ojos de esa gente y deles esperanza. Ojalá que consigamos que esta nefasta gestión del Gobierno respecto al turismo se pueda corregir, yo lo deseo. Es hora de empatía, de ponerse en el lugar de la gente. Es hora de previsión, no de ir apagando incendios o salvando muebles. Es hora de igualdad; nunca le agradecerán los nacionalistas con lealtad todas las concesiones que les pueda conceder, y el resto de España no se lo perdonará. No es la hora del desprecio ni de la prepotencia ni del populismo ni de la desigualdad, no es hora de ceder a los chantajes. Tome el camino recto que le ofrezco y andaremos juntos ese camino. Toda la nación depende de usted, necesitamos que el país salga adelante y es el momento de que usted esté a la altura, es su responsabilidad darle una oportunidad a España. Gracias. (Aplausos)."
}