{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Egun on. Muchas gracias, señor vicepresidente. Señor presidente del Gobierno, gracias por comparecer hoy aquí para relatarnos lo ocurrido en el Consejo. Reconozco que iba a comenzar también hablando de los aplausos y mostrando mi sorpresa, pero viendo que representantes de formaciones de extrema derecha y de derecha neoliberal han aplaudido discursos apoyando recortes y austeridad y discursos claramente xenófobos y racistas, no le diré nada sobre los aplausos. Pero sí le diré, sin acritud, que nos sorprende el entusiasmo teniendo en cuenta cuál es la situación. En el plano socioeconómico, hemos tenido hoy la noticia de la pérdida de un millón de empleos en estos meses, algo preocupante. De igual forma, con respecto a la situación sanitaria, se habla de un segundo brote; el señor Illa nos dirá que no, pero hay repuntes que nos hacen estar preocupados. Asimismo, respecto a la situación política, ayer hemos visto que varios de los presos políticos catalanes se veían de nuevo sufriendo una nueva venganza al ser restringidos sus derechos penitenciarios. T ambién nos preocupa la impunidad que estamos viendo ante las fechorías cometidas en la Casa Real y que se intente, en vez de dar más transparencia, más luz y acabar con esa impunidad, crear una imagen de un felipismo ejemplar frente a un juancarlismo ya derrotado y malo. Y, cómo no, la centralización; estamos viendo que se habla mucho de plurinacionalidad, de respeto, pero, luego, vemos cómo algunas de las medidas tienen mucho de centralistas. Sobre el acuerdo europeo, ¿qué quiere que le diga? No creemos que sea malo; malo no es que vengan fondos de la Unión Europea. ¡Cómo van a ser malos ante esta situación! Pero también creemos que no lo solucionan todo, que no son suficientes y que, de igual forma, habrá que aplicar otras medidas, en las que habrá que decidir si se recorta por arriba o se recorta por abajo. Decía uno de los portavoces de la derecha nacionalista que, con la que está cayendo, cómo van a aplicar la reforma laboral en este momento. Pues precisamente por ello, para proteger a los y a las trabajadoras en este momento. Nos llegan noticias desde Euskal Herria de empresas como ITP, Tubacex, Siemens, Gamesa, Aernnova, en claro riesgo; riesgo de pérdida de miles de empleos y de familias que corren riesgo en su trabajo. Creemos que es importante ese blindaje social justo y precisamente en este momento. Decía otro portavoz que a algunos les preocupa la condicionalidad de esos fondos, de esas ayudas y de esos créditos. Por supuesto, ahí está el secreto; no hay dinero gratis, no ha tocado una lotería, más allá --como decía-- que no es suficiente con la que está cayendo. Como ciudadano vasco, también me preocupa el reparto. Ustedes, que repiten mucho esto de que son de los Estados más descentralizados del mundo y de Europa --que yo creo que no es cierto, pero, bueno, ese no es el debate de hoy--, ¿van a aplicarlo en este contexto de fondos? ¿Se va a tener en cuenta esa descentralización? Decía --y es cierto-- que la Unión Europea ha aplicado ese reparto, en el cual a España le va a tocar una quinta parte, a las zonas más afectadas por la pandemia. ¿Se va a tener también ese criterio ad intra, dentro del Estado? Me gustaría que en su siguiente intervención esclareciera un poco cuál es el panorama para el reparto. Señor presidente, estoy convencido de que la negociación no ha sido fácil; estoy seguro de que ha sido compleja, pero también creo que hay que hablar con claridad a la ciudadanía. Y todo eso de lo que hemos hablado tanto, de la condicionalidad y de lo que puede suponer, sobre todo en todo lo que tiene que ver con créditos, que va a producir un endeudamiento en el Estado y que eso sí podría tener consecuencias a posteriori de reformas. Porque dicen: esto no tiene nada que ver con la crisis de 2008 y con las medidas de rescate aplicadas por la Unión Europea. Obvio. No van a venir los señores de negro. Ojalá que no vengan, pero esos señores no han desaparecido; están haciendo teleworking, están teletrabajando y están aplicando las medidas que ya tenían. Y ellos sí tienen un plan y tienen unas reformas, y esas reformas implican privatizaciones, ampliar la edad laboral, bajada de las pensiones, privatización de las pensiones. Y su portavoz --que ya no está en esta Cámara--, el señor Casado, que defiende esas medidas, ya nos las avanzaba. En definitiva, todo ingreso es positivo y más ante esta situación, pero creemos que no es tiempo de triunfalismos ni de entusiasmo, como se intenta vender en algunos casos, sobre todo porque esos fondos tienen aparejados unos compromisos por parte de los Estados y nos parece que no han sido suficientemente explicados. Usted hacía un relato sobre lo ocurrido estos últimos meses en la Unión Europea. En algunos puntos estoy de acuerdo y lo comparto, en otros no tanto. Yo no creo que la Unión Europea haya dado un ejemplo ante lo que se tenía que hacer, ante la pandemia. Creo que ante la primera prueba de estrés que ha tenido la Unión Europea desde su fundación no respondió como debía. Es más, ¿usted recuerda cuando hablaba de que esto no iba de territorios, que iba de personas, y lo primero que hicieron fue cerrar las fronteras y lo segundo enviar al Ejército a las mismas? Es cierto que ahora, debido a la necesidad --y esa necesidad la comentaba el señor Esteban--, cuando ha habido Estados, y la Unión Europea en su conjunto, que han visto que la zona euro corría riesgo han aplicado y han potenciado este acuerdo. Y también recuerdo aquella cita del general Patton que recordaba el portavoz anterior en otro Pleno cuando decía que la presión hace diamantes. Pues bien, la presión nos ha llevado a este acuerdo, el cual --ya digo, sin ser pesimista y decir que es negativo-- tiene unas condiciones. De igual forma, con relación al acuerdo, yo creo que no ha sido ejemplar. Ver una lucha de Estados ricos contra pobres, de norte contra sur, creo que no es lo que esperaba la ciudadanía, y respecto a eso de que el acuerdo o de que la Unión Europea ha llegado rápido y bien, yo creo que ha llegado lenta y no de la mejor manera porque hay algunas complicaciones --y lo comentaba usted--, como es el freno de emergencia. Esto que en la práctica se ha aprobado supone que el mecanismo permite a cualquier Estado paralizar las ayudas durante tres meses si discrepa del gasto efectuado por el país receptor. ¿Usted cree que ningún Estado va a poner pegas a algunos de los planes o de los mecanismos que se apliquen? Obviamente, sí. De igual forma, las cantidades son a seis años vista y además cuando se acaben no habrá más, porque es un acuerdo one-off, y además las posibilidades de reedición en siete años se agotan porque están ligadas al plan financiero plurianual. De la misma manera, como decía también el señor Errejón --esto es lo que tiene hablar de los últimos, que muchas de las cosas que se quieren decir ya las han adelantado otros y otras portavoces--, no es a lo que aspiraban y es un tercio de lo que había aprobado el Parlamento Europeo. De los 2 billones de euros que pedía el Parlamento Europeo para el fondo --una cifra más que justificada--, es un tercio. Ya digo, está bien pero no es suficiente. ¿Y qué se echa en falta? Pues, en el ámbito europeo yo creo que no se puede negar desde un punto de vista progresista que impuestos a las grandes empresas tecnológicas, por ejemplo, o acabar con el dumping fiscal, o --cómo no-- acabar con esos paraísos fiscales que también hay dentro de la Unión Europea y que tanto les gustan a algunas casas reales y a algunos señores de la pulserita o de la bandera en la mascarilla, a lo que veo que usted también se ha animado. Y, ¿qué es lo que preocupa? Como decía, las condiciones preocupan y, sobre todo --y como decía nuestro europarlamentario la semana pasada, el señor Barrena--, que los fondos van a llegar fuertemente condicionados macroeconómicamente por el semestre europeo en el caso de las transferencias y por el límite de gasto y endeudamiento en el caso de los créditos y la deuda soberana se va a disparar. Y cuando esto pase, el acuerdo permite a Estados como los Países Bajos retirarse y otros Estados podrían imitarlos o amagar para forzar la intervención, y precisamente eso es lo que preocupa, que, por lo pronto, la condicionalidad macroeconómica que acompañará a esos fondos pueda poner en serias dificultades un programa de políticas progresistas por parte no solamente de su Gobierno sino de cualquier Gobierno, porque quedan seis años, y si ha cambiado todo tanto en dos años --¡dónde estábamos hace dos años!--, a saber qué puede ocurrir dentro de otros seis años. Como decía el filósofo vasco Daniel Innerarity recientemente, se ha acabado el tiempo de las certezas, y es cierto que lo de jugárselo todo a seis años va para largo, y estamos en un momento en el que --como decía anteriormente-- hay que hablar de recortes por arriba o por abajo, y hablamos del millón de empleos perdidos. Mi compañero Oskar Matute decía recientemente que la fortuna de los veintitrés españoles más ricos aumentó un 16 % durante esos mismos meses de la pérdida del millón de empleos; según Forbes, han ganado más de 14 000 millones de euros. Esto nos da una idea de por dónde se pueden aplicar políticas progresistas, y se lo diré claramente. A nosotros esto de la geometría variable nos preocupa, de igual forma, sus guiños a la derecha, y --cómo no-- los acuerdos que firman. Usted decía que es importante impulsar acuerdos, y estoy de acuerdo, pero más importante es cumplirlos; cumplirlos sí que es importante. Por lo que, si usted acuerda con las formaciones de derecha y ultraderecha, nos tendrán enfrente. Ahora bien --y se lo hemos dicho por activa y por pasiva--, si sus políticas tienden a crear un escudo social, nos tendrá al lado y podrá negociar con nosotros. (La señora presidenta ocupa la Presidencia). Otro gran asunto --y lo mencionaba antes-- es cómo se van a distribuir esos fondos. Nos gustaría que nos lo explicara y también qué va a hacer con la Comisión Mixta sobre el Concierto Vasco y el Convenio Navarro; son los órganos que deberían decir también cómo se reparten estos fondos en el ámbito vasco-navarro, pero no hay señales de que esto vaya a ocurrir. Por lo que si nos lo puede avanzar, se lo agradeceríamos. Lo mismo que ocurrió con el Fondo del COVID, que estas instituciones siguen esperando negociar y acordar, porque recordará usted el acuerdo de endeudamiento de los ayuntamientos que se firmó en el mes de abril y del que todavía no se sabe nada. Fondos europeos, Fondo COVID, capacidad de endeudamiento de los ayuntamientos.... Se van acumulando las cuestiones a resolver por las instituciones vasco-navarras y no vemos que haya voluntad para ello. Por eso creo que es importante no solamente cumplir los estatutos y las transferencias, sino también cumplir los acuerdos. Por último, estos fondos también van a marcar los presupuestos que tiene su Gobierno intención de llevar a cabo y nos gustaría, por ello, saber más sobre la condicionalidad y sobre las medidas que se van a aplicar. No solamente en lo que tiene que ver con las ayudas o con los fondos directamente, sino también qué va a ocurrir con la reforma laboral. Insisto, es vital, es importantísimo en este momento --cuando se están perdiendo miles y miles de empleos cada día-- blindar y proteger a los sectores más vulnerables. Parece que en su Gobierno hay sectores que quieren evitar que esto se produzca. Pues creemos que es importante proteger a estas personas e impedir que haya empresas que puedan despedir gratis a miles de trabajadores. En definitiva --y acabo--, no seremos agoreros, nos parece bien que haya fondos, creemos que es positivo, cómo no. Ahora bien, la condición sanitaria, la condición socioeconómica hace que estemos preocupados, como todo el mundo, y creo que no hay nadie --más allá de las palabras que comentaba antes el señor Baldoví de aquellos que esperaban que España se cayera para levantarla ellos-- que se alegre de la situación. Y preocupándonos la situación, creemos que es hora de blindar el escudo social. Por ello, le insisto: si esto va de recortes, si va de austeridad, puede mirar al otro lado de la bancada. Si va de escudo social, puede hablar con nosotros y con nosotras. Muchas gracias, señora presidenta."
}