{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenos días, presidenta. Presidente, sus numerosas referencias al Plan Marshall lo cierto es que clarifican bastante la situación política, porque de todos es conocido que el reverso del Plan Marshall fueron unas condiciones políticas muy concretas: la expulsión de los partidos comunistas de los Gobiernos de Francia, de Italia, de Bélgica, de Luxemburgo, que precisamente eran los que más habían arriesgado, más habían luchado contra el nazifascismo, pero los Estados Unidos pusieron esas condiciones políticas a esas ayudas económicas. También ha dicho usted que el Estado español no las recibió, pero lo cierto es que más adelante sí que recibió ayudas económicas de los Estados Unidos que fueron vitales, por cierto, para la supervivencia del franquismo. Es decir, la prioridad de la política internacional de los Estados Unidos nunca fue defender la democracia sino que la prioridad fue la lucha contra el avance de la Unión Soviética y el comunismo. En todo caso, lo que nos demuestra es que las ayudas internacionales siempre van aparejadas a objetivos políticos y la duda es qué reformas se les exigirán a ustedes cuando presenten los debidos planes en la Comisión Europea, teniendo en cuenta que en la Unión Europea continúan mandando los mismos sectores sociales y políticos neoliberales que ahogaron a Grecia en su momento. Sí que se han dado algunos cambios ante la evidencia. Estaba claro que la crisis de la Unión Europea podía ser mucho más grave, que Alemania necesita continuar con sus exportaciones y también que después del brexit podría crecer muchísimo más todavía el euroescepticismo. Pero sabemos de qué se tratan estas reformas neoliberales que se les suele exigir a los Estados: recortes de pensiones, recortes en el sector público, salarios bajos, lo que llaman seguridad jurídica para los inversores, que suele querer decir que no se establezcan leyes sociales y leyes ambientales para no molestarles. Unos fondos de este tipo podrían servir para repartir el trabajo y la riqueza, para transformar la economía, pero la duda es importante: ¿puede el Estado español transformar su economía si no ha recuperado nada del rescate bancario, si ha permitido que las empresas con filiales en paraísos fiscales se acojan a ayudas, si el impuesto a la riqueza es prácticamente un tabú, si se ha continuado con un modo de desarrollo de más cemento, más autopistas, más pistas de aeropuerto, ignorando lo que es una evidencia: que el planeta no es infinito? ¿Puede entonces hacer estas transformaciones económicas si se mantiene la precariedad laboral, faltando a la promesa tantas veces dada por el PSOE de derogar la reforma laboral? En definitiva, ¿se pueden hacer estas transformaciones económicas cuando la corrupción está tan instalada en el sistema de negocios, empezando por la monarquía borbónica? ¿Se pueden hacer transformaciones económicas sin una ruptura con el poder del IBEX 35? Nosotros, los independentistas, los pueblos que queremos la independencia, queremos esa independencia también para transformar nuestras economías, para transformarlas en economías más autocentradas, menos dependientes, con trabajo de calidad que permita vivir mejor y que también permita un aumento de la demanda interna para poner la economía al servicio de las transformaciones ecológicas y para poner la vida y, por tanto, los cuidados, en el centro. Sin embargo, con este Gobierno lo que nos espera son recortes, unos recortes que se le impondrán desde la Unión Europea. Usted no lo ha dicho, pero, ¿qué valor tiene su palabra cuando se convirtió en presidente criticando la judicialización del proceso independentista catalán y ayer sabíamos que la fiscalía que han nombrado a propuesta suya actúa con total continuidad, recordando a los presos independentistas catalanes que son presos políticos? ¿Qué valor tiene su palabra, señor Sánchez?"
}