{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, señor presidente del Gobierno, efectivamente, no había una única receta para salir de las crisis ni para afrontar las crisis, claro que no. Los que nos desgañitamos aquí diciendo que la salida de la crisis del año 2008 era un disparate que iba a provocar un sufrimiento gigantesco, una degradación enorme de los servicios públicos y de las condiciones de vida de la gente no solo no nos equivocamos, sino que parece ser que teníamos razón. Por eso la Unión Europea, antes de adoptar las decisiones que ha tomado y un camino distinto, el llamado camino keynesiano --aunque eso, como todo, tiene muchas discusiones--, resulta que primero tuvo que pedir disculpas a Grecia, después a Portugal y ahora, para no pedir más disculpas, parece que abandona la línea del austericidio, del disparate, de castigar a los débiles, de premiar a los fuertes y, en general, a los responsables de la crisis, como ocurrió la vez anterior. Después nos damos golpes de pecho porque no entendemos por qué el sistema sanitario y los sistemas de protección social no resisten bien ante una pandemia y nos llevamos una sorpresa. Pues bien, desde Nueva Canarias usted ya sabe que tenemos nuestra batalla particular, que es la necesidad de que se reconozca el estatus ultraperiférico de Canarias. Sorprendentemente, en este acuerdo no solo se han reconocido las singularidades, sino que se ha fortalecido la presencia y las políticas destinadas a las regiones ultraperiféricas, entre las que se cuenta Canarias. Esto es absolutamente determinante, es decir, que la cifra de cofinanciación se haya mantenido en un 85 % es absolutamente espectacular, así como que en los fondos estructurales se haya incrementado hasta 40 euros persona/ año. Es decir, esto es un reconocimiento de la Unión Europea a la condición ultraperiférica. Ahora no tratamos de aguar la fiesta, le tenemos que felicitar por el trabajo --a todo se puede sacar lascas--, pero también es verdad que, si es bueno el acuerdo, ni le cuento lo malísimo que son en la misma dimensión el presente y el futuro si no actuamos adecuadamente. Yo confío en que el Gobierno entienda que esto no lo puede hacer solo, que hay que contar con las comunidades autónomas, que hay que contar con las corporaciones locales. Es necesario corregir y rectificar la cuestión de la utilización del superávit de las administraciones públicas --de las corporaciones locales, básicamente--. Y , finalmente, una cuestión muy importante. Hicimos una moción --con esto acabo, señora presidenta-- sobre un trato turístico singular a Canarias. Le pido que, en atención al espíritu de esa moción, en el establecimiento de corredores turísticos seguros, el Estado español ponga todo lo que hay que poner encima de la mesa para evitar agravios como el que está realizando el Reino Unido en este caso, que creo que es más por desconocimiento que por otra razón, porque la situación epidemiológica en Canarias no aconseja medidas como las que se han tomado. El daño es absolutamente gigantesco. Yo confío en la cooperación con las comunidades autónomas y en el trabajo duro del Gobierno de España en defensa de los intereses en este caso de Canarias, como del conjunto del Estado, porque es lo que realmente se precisa. Muchas gracias por su generosidad, señora presidenta."
}