{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señora presidenta. Señorías, desde el Partido Regionalista de Cantabria también damos la bienvenida al acuerdo del Consejo Europeo de la semana pasada. Podemos discutir si este acuerdo es mejor o peor de lo que cada uno pretendía, pero lo importante es que haya habido un acuerdo y, por tanto, eso significa que hay cosas buenas para España. Bien, ahora hay que aplicarlo. Yo he leído con detenimiento este documento de las conclusiones de la cumbre, y, aunque bastantes cosas quedan abiertas, hay suficiente material para que nos hagamos una idea de qué se puede hacer con este paquete de ayudas y hay que ponerse a trabajar. Aprovecho para reiterar dos cosas que venimos diciendo desde el PRC en estos últimos meses: primero, que España es un Estado autonómico y que hay que poner en marcha medidas desde el Gobierno central y las comunidades autónomas --en el acuerdo del Consejo Europeo queda muy claro que Europa es un conjunto de regiones, y así se documenta continuamente--, y, segundo, que con carácter general es necesario un pacto entre las dos principales fuerzas políticas de este Congreso; tendría más garantías de éxito que con los precarios acuerdos, los precarios apoyos que este Gobierno tiene, como se está demostrando en un Pleno sí y en otro también con cualquier iniciativa. Como ya dije en mi última intervención expresamente con relación a las ayudas europeas, no debemos engañarnos, porque el montante de estas ayudas no se acerca ni de lejos a las nuevas necesidades que han surgido desde la pandemia. Para situar las cosas en sus justos términos baste recordar que el presupuesto de la Unión Europea, del orden de 150 000 millones de euros anuales, es el 1 % del conjunto del PIB europeo, mientras que el gasto público es del orden del 40 % del conjunto de los Estados. El impacto de la pandemia solo en este año, pongamos, será del orden del 10 % y el montante de las ayudas en el marco financiero plurianual es del orden del 1 %. Con estos números juzguen ustedes lo que queda todavía por hacer en el orden interno de cada país, de todos los países. Y también tengo que repetir lo dicho en relación con las comunidades autónomas: de nuevo se presenta un asunto de reparto, y no repitan lo que han hecho en estos últimos meses, que ha sido presentar decisiones sobre hechos consumados, sin posibilidad siquiera de hacer sugerencias. Han repartido el fondo COVID utilizando criterios y parámetros decididos unilateralmente, y eso no responde a la esencia de nuestro Estado autonómico, ni siquiera al conjunto del reparto de los gastos, del gasto público. En Cantabria nos hemos sentido maltratados no solo por el resultado final, sino porque no nos hemos sentido escuchados, como ha pasado a otras comunidades autónomas. Y aquí decimos lo mismo que en Europa, que en la mayoría de los criterios hay que tener en cuenta que la población ni siquiera ellos la consideran como factor relevante y que la garantía de equivocarse lo menos posible es llegar a un acuerdo entre todos."
}