{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Botran. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora García. Tiene la palabra la señora Oramas González-Moro. La señora ORAMAS GONZÁLEZ-MORO: Gracias, señora presidenta. Señorías, señor presidente del Gobierno, quiero decirles que ha sido un buen acuerdo para Europa, ha sido un buen acuerdo para España y ha sido un buen acuerdo para Canarias, contra toda previsión. Se jugaba la supervivencia del proyecto europeo, nos jugábamos el que este país pudiera tener las ayudas para salir de la crisis más terrible y nos jugábamos que la comunidad canaria no pudiera tener las herramientas, y, sobre todo, que se compensará la lejanía y la insularidad. A pesar de ser una cumbre sobre el futuro de Europa, en cuatro artículos de este acuerdo europeo figura Canarias como región ultraperiférica, con políticas que reconoce Europa para compensar esa lejanía y esa insularidad, cosa que su partido y Podemos en la Comisión de Reconstrucción no hizo, excepto don Héctor Gómez conmigo en la Europea; pero en la Comisión de Reconstrucción su partido y Podemos se negó a reconocer esa ultraperificidad y esos derechos de los canarios. Pero esto está por empezar. Hay que aclarar el tema de las ayudas POSEI del sector agrario y el tema del brexit para el sector agrario canario también --el POSEI y el brexit-- y, sobre todo, que en este momento Canarias está en el 50 % de paro y ERTE. Como dijo ayer Ángel Víctor, Canarias tiene miseria y pobreza si esto no se resuelve. Ayer se han cancelado las reservas de otoño de muchísimos de los turoperadores británicos. Canarias --me refiero al acuerdo que tuvimos con usted y el señor Ábalos-- necesita garantías de que en el sector turístico se prorrogarán los ERTE si fuera necesario hasta diciembre, pero hay que saberlo ya, porque nosotros no podemos permitir que se destruya el tejido empresarial. En este momento estamos en el 50 % de paro de la población activa y muchos hoteles ya han decidido no abrir, ni siquiera ahora. Nuestra temporada alta es el invierno y ninguna sociedad puede aguantar un 60 o un 70 % de paro. Lo que le pido es que trabaje, que trabaje la ministra de Asuntos Exteriores y el ministro de Agricultura y que usted tenga en su agenda a Canarias, porque, igual que usted justificó en Europa que España era la más afectada y la que más necesitaba esas ayudas, si usted aplica ese criterio dentro de España Canarias es la más afectada, la que tiene mayor dificultad y peores datos en el tema económico. Por eso le vamos a tender la mano, pero no nos la muerda; le vamos a tender la mano por este país y por mi tierra, como hemos hecho siempre, con sentido de Estado y con la capacidad de llegar a acuerdos. Pero no nos la muerdan, como han hecho en los últimos meses. Muchas gracias, señora presidenta."
}