{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Evidentemente, señor presidente, estamos ante un buen acuerdo para España. Es un buen acuerdo porque nos da oxígeno en un momento de asfixia y es también un buen acuerdo para Europa porque refuerza el proyecto de la Unión. Si es verdad que en el año 2008 muchos pensamos que la Unión había actuado tarde, lenta, descompasada y a destiempo, hoy hemos visto que la Unión Europea ha estado a la altura. La pregunta que cabe hacerse ahora es si va a estar a la altura su Gobierno, porque es precisamente a quien le toca estar a la altura, le toca hacer las reformas necesarias que este país necesita. Y para hacer esas reformas se exigen varias cosas: en primer lugar, hacer cambios drásticos en sus políticas; en segundo lugar, apartarse del camino del populismo y empezar a recorrer la senda de la ortodoxia, y, en tercer lugar, generar confianza en Europa. Evidentemente, hemos visto que su Gobierno no genera mucha confianza, y no me extraña que así sea, porque ni camina usted de la mano de los mejores socios ni es que no haya dado algunas muestras para desconfiar, como, por ejemplo, en el objetivo de déficit del año pasado. Pero es verdad que el dinero de Europa por sí solo no garantizará la recuperación: esta la garantizarán las reformas. El fondo no es para regar con millones de euros políticas populistas, mientras secan el futuro de España. El fondo es precisamente para hacer las reformas que este país necesita para afrontar los retos del presente y del futuro. Como digo, este es un buen acuerdo, pero tampoco hay ningún motivo para la euforia. Y , desde luego, para lo que no hay ningún motivo es para los aplausos, señor presidente. Muchos españoles sentimos vergüenza, bochorno e, incluso, indignación cuando los miembros del Consejo de Gobierno le aplaudieron a su llegada al Consejo de Ministros y cuando algunos grupos de esta Cámara le han ovacionado hoy y la semana pasada a la entrada, porque creo que supone no entender el momento dramático que está viviendo nuestro país. La gente se pregunta qué es exactamente lo que se aplaude. ¿Se aplaude que nuestro país sea el segundo país del mundo en haber gestionado peor esta pandemia? ¿Se aplaude acaso que España cuente con 50 000 víctimas mortales y que haya tanta gente en este país y tantas familias sufriendo todavía la enfermedad? ¿Acaso lo que se está aplaudiendo es que haya un millón de empleos perdidos en tan solo un trimestre, tres millones de personas en ERTE, muchos de los cuales siguen sin cobrar, muchos autónomos bajando la persiana de su negocio o muchas personas echándose las manos a la cabeza porque no saben qué va a pasar con su empresa? ¿Qué es lo que se aplaude, estar a las puertas de una crisis social y económica que no tiene precedentes en la historia de las últimas décadas de nuestro país? Muchos españoles se han cansado ya de la frivolidad, de la propaganda y hasta del sarcasmo. Creo que si todos los que estamos en esta Cámara tenemos una enorme responsabilidad en un momento como este, quienes están en el banco azul tienen esa responsabilidad multiplicada, porque tienen el deber de sacarnos adelante y de impulsar las reformas que necesita España. No está España para aplausos ni esta Cámara puede cobijar por más tiempo tanta frivolidad. Acabo con dos cuestiones. La primera es que, siendo positivo el acuerdo, también tiene carencias, y las tiene, por ejemplo, en el tema de la PAC. El recortazo a la PAC es un duro golpe a los agricultores y a los ganaderos, y el Gobierno no puede darles la espalda. En el caso de Navarra, es un sector estratégico para nuestra comunidad. Hablaba usted de trabajo exhausto el de Bruselas: trabajo exhausto es el de los ganaderos y los agricultores, que encima están mal pegados y tienen que salir haga sol, frío o llueva. Por último, el acuerdo europeo ha sido una muestra de generosidad, y esa generosidad tiene que tenerla ahora también el Gobierno de España con las comunidades autónomas. Yo se la pido para Navarra. Navarra ha sido una comunidad históricamente solidaria con el conjunto de España, y ahora somos una de las comunidades más afectadas por el coronavirus. Por eso le pedimos generosidad con nuestra tierra, que no quede fuera de ninguno de los fondos de recuperación, y que, en el marco del convenio, en esas negociaciones bilaterales entre Gobiernos, se dé a Navarra lo que le corresponde justa y solidariamente. Muchas gracias. (Aplausos)."
}