{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Guitarte. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora García. Por el Grupo Parlamentario Socialista, tiene la palabra la señora Lastra Fernández. La señora LASTRA FERNÁNDEZ: Gracias, señora presidenta. Me van a permitir una previa, y es que, mientras que se celebraba este Pleno, a lo largo de esta mañana un hombre ha intentado asesinar a su mujer en El Vendrell, en Tarragona: le ha prendido fuego. Esta víctima de violencia está grave en el hospital. Y creo que hablo en nombre de todos los diputados de esta Cámara al desearle una pronta recuperación y enviar todo el apoyo y el ánimo del mundo a ella y a sus familiares y amigos. Es importante que desterremos de una vez por todas la violencia de género de este país, pero también el discurso que niega la violencia de género, porque pone en peligro la seguridad, la independencia y la libertad de las mujeres. (Aplausos). Dicho esto y dando las gracias a la señora presidenta, evidentemente, señorías, antes de ser una realidad, la unión de Europa fue un sueño. Fue el sueño de quienes se atrevieron a creer que era posible la paz y la justicia social en un continente dividido por muros de odio y arrasado por dos guerras; un sueño que empezó a hacerse realidad sobre la pesadilla del peor conflicto del siglo XX. El objetivo de nuestra unión, decía Jean Monnet, no es solo unir Estados y mercados, se trata de unir personas. Y eso, convertir los sueños en ideas, las ideas en propuestas y las propuestas en hechos que cambian la historia y la vida de la gente, tiene un nombre: se llama política, y puede ser la tarea más hermosa. La Unión Europea no es su Parlamento ni su Comisión ni la unión aduanera ni el euro, por más importante que todo esto sea. Europa es, ante todo y por encima de todo, un compromiso con la paz, la responsabilidad colectiva y la justicia social; es unir gentes, crear una comunidad de valores entre diferentes. Entonces lo llamaron solidaridades de hecho, porque de eso se trataba, de convertir los derechos de los trabajadores en derechos reales en toda Europa. Que nadie vuelva a quedar atrás, nos dijimos unos a otros, y levantamos el Estado del bienestar, con la convicción de que la libertad sin igualdad es la coartada del privilegio y de que la igualdad sin la libertad es solo otra máscara del despotismo. Señorías, sobre el momento más difícil del siglo XX los europeos hicimos realidad el mayor sueño de libertad y justicia social que ha conocido la humanidad. Y sobre el momento más difícil de este aún corto siglo XXI, nuestra Unión vuelve a mirar hacia esos valores que le dieron sentido: responsabilidad colectiva, libertad, igualdad y justicia social. Como dijo el presidente del Gobierno, Europa se ha enfrentado a un reto histórico y ha sabido responder con un acuerdo histórico. Hay quien habla de un nuevo tiempo, de una refundación. Creo que nuestra Unión ha vuelto a creer en sí misma y en los valores que la dieron vida. Cuando esa Europa social cree en sí misma, cuando esa Europa común actúa como una comunidad, hasta los más euroescépticos, los que hasta el día anterior la insultaban y la denostaban no tienen más remedio que callar o aplaudir cínicamente. El presidente del Gobierno ha dado los detalles del Consejo Europeo y del gran acuerdo para la recuperación, un fondo de 750 000 millones de euros, de los que 390 000 serán para realizar transferencias a los Estados miembros y 360 000 serán para préstamos. España es el segundo país más beneficiado por los recursos del fondo, con alrededor de 140 000 millones de euros; un fondo para superar la crisis y para financiar la modernización de nuestra economía, para que esa recuperación sea verde, digital, moderna y social, para que nadie quede atrás. Por cierto, señores del PP, han dicho ustedes, en varias ocasiones en esta semana, que esto era un rescate y que vamos a tener que dejar nuestro programa de Gobierno. Bueno, ya veo que también ustedes tienen sus sueños, aunque sean pesadillas para muchos españoles. Yo le aseguro que vamos a gastar lo justo, porque, además, es lo que nos pide Europa; pero, también aclaro, gastar lo justo, para nosotros, no significa lo mínimo, sino asegurarnos de que somos justos en el reparto. Gastar lo justo es asegurarnos de que lo invertido repercute en cohesión y en justicia social, en que nadie quede atrás. Gastar lo justo no es recortar. Señorías, esta vez así lo entiende y lo exige Europa; no se trata de recortes, sino de lo contrario, de invertir e invertir bien. Lo que Europa ha dicho es que, primero, nos preocupemos por la gente; y no hay ninguna incompatibilidad entre lo que pide Europa y nuestro proyecto para España; entre lo que pide Europa y el proyecto del Gobierno de coalición para nuestro país. Yo quiero agradecer, desde esta tribuna, al presidente del Gobierno el papel, el impulso y el liderazgo que ha demostrado para hacer realidad este acuerdo histórico para España y para Europa. Se lo agradezco como portavoz del Grupo Socialista, se lo agradezco como española y se lo agradezco como una europeísta convencida. (Aplausos). Señores del PP, no pasaría nada si, en vez de hacer ruido y gritar, se levantasen a aplaudir de vez en cuando. En el Parlamento italiano lo hicieron --ya se recordó en esta tribuna--; prueben a hacerlo alguna vez; les aseguro que la gente entendería que se alegrasen por algo bueno para España. No creo que nadie, además, les criticase por ello. Bueno, sí, nadie excepto la ultraderecha, y ahí me temo que está su problema, ¿verdad, señores del PP? Miren, parece ser que les han molestado mucho los aplausos. Es que hay aplausos y aplausos. A usted y a sus portavoces, señor Casado, parece que les molestó mucho que los ministros aplaudiesen al presidente --también hoy que aplaudiésemos los diputados socialistas-- tras alcanzar un acuerdo que todos los diarios europeos calificaron de histórico. Pero todos recordamos cómo, en esta misma Cámara, aplaudían y jaleaban cada uno de los recortes que el señor Rajoy anunciaba. Hay aplausos y aplausos, señor Casado. (Aplausos). Cada uno elige lo que celebra y se retrata ante los españoles. Cada uno elige sus palabras y sus hechos, pero en un político siempre es deseable que haya algo de coherencia entre lo que dice y lo que hace. Hoy ha vuelto a deslizar aquí algo que lleva repitiendo en los últimos días, a ver si cuela, y entenderá que tengo que darle respuesta, aunque ya sabemos que tienen ustedes la piel muy fina. Ha dicho que ustedes apoyaron al Gobierno en la negociación con Europa; y estos días ha llegado, incluso, a apuntarse usted mismo el éxito de la negociación. Bueno, no le ha salido muy bien la jugada, señor Casado. Mire, usted solo tiene dos manos, dos manos, y es imposible que con una tire la piedra, con otra esconda la mano, y con otra se ponga las medallas; no puede ser todo al mismo tiempo. Sin embargo, hay algo mucho más serio y mucho más preocupante. Lleva usted días diciendo que lo que hace no es extremismo y reivindicando su derecho a hacer oposición en beneficio de España. Pero, mientras el presidente del Gobierno defendía los intereses de cada uno de los españoles en esas negociaciones, usted se iba a un curso de verano a proclamar a los cuatro vientos que el Gobierno de España no es de fiar. Intentar debilitar al Gobierno ante la negociación más importante para nuestro país en décadas, no es hacer oposición ni ayuda a España. Mandar un informe a Bruselas cuestionando el Estado de derecho en nuestro país, no es hacer oposición ni ayuda a España. Pedir a sus socios europeos que sean más duros en la negociación, no es hacer oposición ni ayuda a España. Un periodista europeo --un periodista reconocido, con una trayectoria de treinta años en Bruselas, no un señor australiano con un informe inventado, como trajo aquí hace unas semanas-- ha denunciado que ustedes se dedicaron a maniobrar en Bruselas para que los esfuerzos del presidente fracasasen, y aún estamos esperando que usted lo desmienta. Hoy tiene la oportunidad de hacerlo, de desmentirlo. (Aplausos). Nada de eso es hacer oposición, lo sabe usted y lo sabe todo el mundo, dentro y fuera de esta Cámara, y nada de eso ayuda en nada a España. Usted habla de moderación y de apoyo, pero los subtítulos de sus hechos dicen todo lo contrario. Lleva días repitiendo, hoy también, que el éxito del acuerdo se lo debemos a usted, porque la señora Merkel ha apoyado el acuerdo y es del mismo partido que usted. ¿Sabe cuál es la diferencia, señor Casado? Que la señora Merkel ha defendido los intereses de toda Europa, también de nuestro país, mientras que usted se dedicaba a esas otras cosas que le he relatado. La diferencia es que la señora Merkel --de quien estoy muy lejos políticamente-- combate a la ultraderecha mientras usted le da la mano, los mete en las instituciones y se alía con ellos, aunque sea a costa de España y de Europa. (Aplausos). Por cierto, así se lo paga la ultraderecha, señor Casado. No sé si se ha dado cuenta del todo, pero acaban de anunciar una moción de censura contra usted; contra usted. (Aplausos). Señorías, en estos días también hemos visto resurgir brotes del COVID en nuestro país, y todos los oradores se han referido a ello. El presidente fue muy claro en su entrevista del pasado lunes: el 64,5 % de los casos están concentrados en dos zonas, en el resto del país la incidencia es menor que la media europea, también que en Reino Unido, y las comunidades autónomas están mucho mejor preparadas que en marzo para hacer frente a esos brotes. ¿Quiere decir esto que no hay que preocuparse? No, quiere decir que hay que estar vigilantes, muy vigilantes, y yo estoy segura de que todos sabemos que este es un momento para transmitir confianza, no inseguridad. Señor Casado, ha dicho usted que el Gobierno está ausente, que no está haciendo nada, que está mirando para otro lado, y sabe usted que eso no es cierto. Hacemos a la semana 270 000 PCR; en estos meses se han transferido 16 000 millones de euros a las comunidades autónomas, una buena parte para mejorar la sanidad pública; se ha reforzado la coordinación con el decreto de nueva normalidad; hemos acordado un plan de respuesta anticipada, un acuerdo-marco para la provisión de material médico en coordinación con las comunidades autónomas, que supondrá 2000 millones de euros en los próximos dos años. Las instituciones funcionan, las comunidades autónomas y el Gobierno de España están en comunicación constante, pero usted se empeña en transmitir aquí una imagen que no se corresponde con la realidad ni hace justicia tampoco a la política española. Pide usted ahora un mando único, pero hace apenas unos días acusaba al estado de alarma y a ese mando único de despotismo y sus portavoces hablaban de totalitarismo y de dictadura socialcomunista. Propone una especie de ingeniería legal imposible e innecesaria para tener una especie de estado de alarma que hace bien poco decía que no servía para nada. Mire, yo no creo que sus bandazos sean porque usted no tenga principios; creo que tiene un principio, solo uno, pero muy firme: atacar al Gobierno. (Aplausos). Si se alcanzan pactos, ataca al Gobierno; si no se alcanzan, ataca al Gobierno; si hay acuerdo en Europa, ataca al Gobierno; si no hay acuerdo en Europa, ataca al Gobierno; si hay estado de alarma, ataca al Gobierno; si no hay estado de alarma, ataca al Gobierno. Ese es su único principio, atacar al Gobierno donde sea y como sea, y, eso sí, lo cumple a rajatabla, señor Casado. (Aplausos). El problema que tiene el Partido Popular es que atacar al Gobierno no es un programa de país ni un proyecto para construir España, y sin programa ni proyecto, ¿para qué deberían darles los votantes su confianza? Ese es su gran problema, usted quiere llegar al Gobierno como sea, pero no tiene ningún proyecto para España ni para los españoles. Hace unos días en una entrevista su portavoz decía algunas cosas reveladoras; decía, por ejemplo, que nunca llegarán a un gran acuerdo de Estado con este Gobierno --y es bueno que lo digan a las claras, así todos sabemos de qué hablamos-- (rumores); pero, la señora Álvarez de Toledo también decía otra cosa interesante, que España está entrando en decadencia. En esta Cámara estamos los dirigentes políticos del país, estamos los del presente y seguramente están buena parte de los del mañana, todo el país nos mira y nos escucha; este es un gran país que está haciendo un gran esfuerzo y está saliendo adelante. Lo que el país necesita de sus políticos, de nosotros, es seguridad y confianza, no derrotismo. Si siguen así, lo único que estará en decadencia será el sentido de Estado de su partido, señor Casado. (Aplausos). Dejen de apostar contra España, señor Casado, dejen el «cuanto peor, mejor»; dejen de apostar contra España. Yo lamento que no estén ustedes en esto, y les seguiremos esperando, pero, señorías, aquí no se trata de quiénes somos ni de los escaños en que nos sentamos, sino de lo que hacemos entre todos; eso es lo que nos define como políticos. Y sabemos que vienen tiempos económicos complicados, pero también sabemos que irán mejorando, y cuantos más nos sumemos a este esfuerzo, antes irán mejorando. La sociedad española ha reaccionado con una unión y una responsabilidad que no habíamos visto nunca. Es una razón para la confianza. Los agentes sociales han entendido la gravedad del momento y han sabido sumar sus fuerzas. Es una razón para la confianza. La Unión Europea acaba de llegar a un acuerdo histórico de corresponsabilidad entre todos. Es una razón para la confianza. Hay quien dice que no vivimos tiempos propicios para los valores, que en este momento debemos ser muy pragmáticos. Yo soy muy pragmática y creo que ser pragmático hoy es defender una política de valores y principios. Creo que la indiferencia, el cada uno a lo suyo y el qué hay de lo mío nunca han construido hospitales ni escuelas; tampoco nos van a ayudar contra la pandemia. Creo que la educación, la sanidad, el derecho a un empleo digno, con un salario justo, no pueden ser el privilegio de unos pocos porque de eso depende el futuro de todos. Creo que a nada de eso podemos renunciar sin dejar de ser lo que somos. Otros, antes que nosotros, supieron convertir los momentos más difíciles en el inicio de una Europa y una España de las que sentirnos orgullosos. Les decía al comienzo que eso, convertir los valores en propuestas y las propuestas en hechos que mejoren la vida de la gente, se llama política y es algo que merece la pena. Es cierto que la política puede ser más que mejorar la vida de la gente, pero nunca puede ser menos. Esa es la responsabilidad, la gran responsabilidad, la mayor de todas las responsabilidades que cada uno de nosotros tenemos. Así que, señorías, hagámoslo. Muchas gracias (aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y de los miembros del Gobierno, puestos en pie)."
}