{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidenta, presidente, señorías, en el último cuatrimestre hemos asistido a un conjunto de cambios trascendentales, con un alcance mundial y, sin duda, históricos, que actualmente afectan de manera gravísima a la sociedad española: la pandemia de la COVID-19 y la crisis económica que ha provocado, cuyo efecto más reciente es la destrucción de más de un millón de empleos en nuestro país. En primer lugar, sin duda la COVID-19 ha provocado una crisis de una gravedad excepcional y ha llevado a situaciones límite al Sistema Nacional de Salud y, en consecuencia --todos lo hemos observado--, ha reordenado las prioridades políticas y sociales de España, así como la percepción de estas prioridades por parte de la ciudadanía, de manera que ahora la seguridad sanitaria ha pasado a formar parte de la seguridad nacional, y la sanidad pública, que ha exigido un esfuerzo excepcional a los profesionales de la salud, espera decisiones políticas para reforzar de manera evidente el Sistema Nacional de Salud, en línea con el dictamen de la Comisión para la Reconstrucción. En segundo lugar, el confinamiento y la crisis sanitaria han puesto de relieve el valor y el carácter estratégico de dos recursos que en buena medida permanecían ocultos para los objetivos políticos y para el conjunto de la sociedad: por un lado, el territorio, el medio rural y el trabajo de los productores agroalimentarios, que curiosamente, ahora no es reconocido, al ser rebajada la PAC que reciben, y, por otro lado, a la vez se ha puesto en valor el poblamiento de baja densidad y los espacios libres, de modo que ha aumentado, en general, en la sociedad el aprecio por la residencia en contacto con el campo y la naturaleza. Estas dos condiciones socioterritoriales están integradas en nuestro ADN, en el ADN de Teruel Existe y en el del conjunto de la España vaciada. En tercer lugar, el COVID ha puesto de relieve y, para ser más preciso, está demandando en esta Cámara la necesidad de acuerdo político, del consenso como herramienta, del consenso entre los grupos parlamentarios más allá de las diferencias ideológicas. Quizá permita visibilizar mejor esta reordenación de prioridades políticas el contenido del dictamen de la Comisión para la Reconstrucción aprobado de manera parcial en esta Cámara, así como las intervenciones de los comparecientes en los grupos de trabajo, que han dejado en las sesiones una gama compleja y rica de análisis y propuestas. Aunque su origen no está en la crisis del COVID, sino que procede de un largo proceso histórico, creo que es justo resaltar, en la medida en que representa también una reordenación de las prioridades sociales y políticas de España, la moción que presentó Teruel Existe, y que se aprobó sin votos en contra en esta Cámara el pasado 25 de junio, por un pacto de Estado hacia una España vertebrada, por el equilibrio territorial, la sostenibilidad y el reto demográfico en la España vaciada. Señores diputados, al igual que con la sanidad, creo que los ciudadanos perciben que la despoblación es un problema nacional de primer orden, de manera que, a partir del consenso social y político alcanzado en la Cámara, quisiera que para el trabajo que nos espera en los próximos meses coincidiéramos en varios puntos. En primer lugar, en que la despoblación es una cuestión de Estado, y no solamente son problemas demográficos y territoriales exclusivos o propios de las zonas que los sufren; por el contrario, es una cuestión de Estado, pues la despoblación de amplísimas áreas del país nos empobrece a todos como nación. En segundo lugar, que las zonas despobladas de España son parte de la solución de esta nueva crisis económica. No son un lastre, no son un descosido que requiera de remiendos; por el contrario, en las áreas despobladas existen recursos que, si se activan de manera inteligente, contribuirán a la reconstrucción social y económica que el país necesita. Y, finalmente, como es el momento de pasar de las palabras a los hechos, esperamos que el espíritu, los contenidos y los detalles de la moción del 25 de junio…"
}