{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "… hace ya más de cuatro meses, ustedes desautorizaron al Gobierno español, criticaron esta medida. Cuando iniciamos las negociaciones, ustedes debilitaron la postura del Gobierno de España y nos llamaron pedigüeños, que, por cierto, es una expresión ya utilizada por una persona bastante afín a su presidencia dentro del Partido Popular contra otro presidente socialista. Cuando prosiguieron las negociaciones, ustedes enviaban informes mendaces a Bruselas, como he dicho antes, cuestionando la democracia. Y cuando la negociación entró en una fase decisiva, ustedes mandaron mensajes de intransigencia a los llamados frugales para zancadillear el acuerdo. Así es como abona usted, señor Casado, el acuerdo, los pactos con el Gobierno. Pero el problema no solo está ahí, es mucho más profundo. El Partido Popular que usted preside no es un partido comparable con la derecha moderada europea, no lo es. (Aplausos). No lo es. Para empezar --se lo ha dicho antes la señora Lastra--, la derecha moderada en Europa no pacta con la ultraderecha, como hacen ustedes. Para seguir, la derecha moderada europea pone por delante los intereses del país a los intereses del partido, y ustedes una vez y otra sacrifican los intereses de España en beneficio de un supuesto interés de partido. Para continuar, la derecha moderada europea reniega de cualquier tipo de relación con las dictaduras que asolaron Europa en el pasado, y ustedes se oponen a la reparación a las víctimas del franquismo. (Aplausos). Y , para finalizar, la derecha democrática europea deja a los muertos al margen de la confrontación política y ustedes los usan siempre, reiteradamente, cuando están en la oposición, sea con el terrorismo o sea con la pandemia. Esta es la realidad del debate político que tenemos. (Rumores). Señorías, España necesita unidad, necesita grandes consensos y justamente, cuando España necesita unidad y grandes consensos, resulta que el peor de sus temores, señor Casado, se ha hecho realidad: el señor Abascal acaba de anunciar una moción de censura. VOX hace de VOX. ¿Qué va a hacer el PP? ¿Hará de VOX o del Partido Popular? (Aplausos). Señor Casado, le deseo suerte con sus socios, pero así es como usted abona los acuerdos con el Gobierno. (Protestas)."
}