{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señorías, quisiera comenzar, en primer lugar, agradeciendo las reflexiones constructivas de la mayoría de los grupos parlamentarios que han intervenido en esta sesión y quiero también agradecer, en un día tan significativo como hoy, la alegría sincera que han manifestado aquellos portavoces que viven el triunfo de la sociedad española y europea como un triunfo propio. Yo creo que así es como debe ser entendido. Como hoy se ha puesto de manifiesto, en estos meses de negociación --y también diría que en los meses que llevamos de pandemia--, los grupos parlamentarios de esta Cámara que tienen vínculos con partidos europeos representados en el Parlamento Europeo han mostrado dos actitudes que me gustaría subrayar y poner encima de la mesa. Por un lado, está la actitud de aquellos que han actuado proactivamente para ayudar al Gobierno de España, que en este caso no era otra cosa que defender los intereses de España y, en consecuencia, ayudar a nuestro país, promoviendo un clima de esperanza, un clima de sosiego, de serenidad, de confianza también en la interlocución del Gobierno de España en el Consejo Europeo. Ese clima --y yo quiero agradecerlo-- nos ha hecho más fuertes, nos ha mantenido fuertes en ese proceso de negociación, como he dicho al principio de mi intervención, muy complejo. Mientras otros han tenido una actitud, hoy nuevamente manifestada, dedicada a lo contrario, a hablar mal de España en Europa, enviando, como decía antes la portavoz del Grupo Parlamentario Socialista, informes delirantes --es la única manera de poder calificar ese informe-- sobre nuestra calidad democrática, una calidad democrática que yo reivindico. Señorías, este es el único Gobierno en toda Europa que ha tenido que someterse cada quince días a una prórroga y a un debate para mantener esa prórroga. Ha sido necesario aprobar esas prórrogas por parte de la mayoría parlamentaria de ese Congreso. Por tanto, hacer informes delirantes sobre la calidad democrática de este país por parte del primer partido de la oposición, ayudando, en consecuencia, a aquellos que lo que quieren es denigrar las instituciones y la democracia española en Bruselas, me parece que es todo menos un ejercicio de lealtad con España. (Aplausos). Y así lo quiero decir. Pero no solamente eso, no solamente enviando informes delirantes sobre nuestra calidad democrática, también tomando las posturas más intransigentes de los llamados países frugales, defendiendo la condicionalidad de las ayudas que bloquearan reformas democráticamente votadas por los españoles, acusando al Gobierno de España en todos los foros a los que ha sido invitado --cito textualmente-- de socialcomunista, de bolivariano para desacreditar no ya la tarea de un Gobierno legítima y democráticamente votado primero por los españoles y después, por sus representantes en esta Cámara, sino su misma existencia. Es decir, lo que llevan haciendo desde el pasado 7 de enero, fecha en que se produjo el debate de investidura, que es socavar la legitimidad democrática de este Gobierno. Yo he esperado a esta réplica por prudencia y serenidad, y ayer, cuando estaba preparando un poco las réplicas de un debate bastante repetido, reiterativo, bastante previsible en cuanto a lo que son los argumentos por parte de la oposición, como he dicho, he esperado a esta réplica para interpelar a estos patriotas de los recortes, que en los días y horas previos a los trascendentales consejos europeos que hemos tenido a lo largo de estos meses, y sobre todo el celebrado entre los días del 17 al 21 de julio, volvieron a alzar su voz y exigieron de nuevo, por inverosímil que pueda parecer, al conjunto de los españoles y a mí, como presidente del Gobierno, aquellas mismas recetas para una España golpeada por la peor pandemia del siglo, las mismas recetas equivocadas, señorías, sin pensar en los efectos económicos, en los efectos sociales que sus comentarios podrían tener en unos momentos cruciales para la negociación de este fondo tan importante y tan inédito y, asimismo, sin pensar en las repercusiones que, en consecuencia, pudieran traer para sus compatriotas en un contexto de máxima necesidad, de máxima urgencia, como el que está atravesando nuestro país en un tiempo urgente e importante para todos y para todas. Decidieron estos grupos que han mostrado una actitud completamente distinta, como he dicho antes, atender solo a la irrelevancia de los intereses políticos pequeños: los suyos, no los del país, no los de esta Cámara, los suyos, los pequeños. Y para ellos, quisiera dejar constancia, como marco general, de una reflexión sobre los dos tipos de actitudes habidas en la Cámara a la hora de enfocar el debate que hemos tenido sobre las conclusiones de este Consejo. La de las personas, como nosotros, que construyen con sus aciertos, con sus errores, incluso con sus lapsus, señorías, y la de quienes, como ellos, promueven todo lo contrario y conviven, a su entender, con eternos aciertos. Lo primero, un mensaje para ellos, y es prepárense para una legislatura larga y fructífera. (Aplausos). Asuman el rol que les ha asignado la sociedad española y construyan con nosotros, les tendemos la mano. Yo creo que la España del siglo XXI les pide que comiencen por el respeto a la voluntad expresada por parte de la mayoría de los ciudadanos en las urnas, que, por cierto, se expresó en dos elecciones generales el pasado año y en tres procesos electorales complementarios: los municipales, las autonómicas y las europeas. Una democracia, señorías, una democracia plena, consigue consensos que parecían imposibles y mantiene negociaciones con quienes parecen antagónicos. Esa yo creo que tiene que ser la visión de España, siempre lo ha sido, al menos desde mi punto de vista, y no voy a renunciar a ella. En esta legislatura, que será larga y fructífera, como he dicho antes, los ciudadanos nos piden la confluencia de todos en un proyecto común, la renuncia de cada uno de nosotros a aquellos aspectos más particulares que dificultan esos consensos. Por tanto, no tengamos miedo a hablar ni a escuchar ni aceptemos vetos de ninguna clase, sobre todo los vetos entrecruzados que en algunas ocasiones explican votos contrarios que hemos visto, por ejemplo, en la Comisión de Reconstrucción. Yo creo que esta tiene que ser la actitud, al menos es la actitud del Gobierno de España y creo que es la actitud de la generalidad de los partidos de la oposición. Señor Casado, yo creo que usted tiene un problema. (Rumores). No, lo digo en serio, yo creo que usted no reconoce la legitimidad de este Gobierno; no la reconoce, no la reconocen, señorías, no la reconoce usted, no la reconoce en absoluto, y yo le vuelvo a recordar lo que le he dicho en otras ocasiones: usted perdió cinco procesos electorales el año pasado (un señor diputado: ¡En Galicia!), por tanto, haga oposición, lidere la oposición y no se mimetice con la ultraderecha. Por resumirlo mucho, señoría. Llevamos dos años así, sin alcanzar acuerdos, pero en estos seis meses, francamente, no consigo entender la postura del Partido Popular. Durante toda la negociación su ayuda --lo sabe, se lo dije en la sesión de control que tuvimos-- ha sido inexistente. Peor aún, intrigó, como ha dicho la portavoz del Grupo Parlamentario Socialista, todo lo que pudo para debilitar la posición del Gobierno de España en una importante negociación como la que hemos tenido, y durante las negociaciones no paró de dar argumentos a los adversarios del país. Tuve la impresión de que en esta negociación decisiva para España el Partido Popular no iba con el equipo de España, querían que España perdiera este partido. Y le pregunto: ¿Acaso pensaban que perdiendo España este partido ustedes ganaban? Ustedes ya intentaron aprovechar la pandemia para hacer caer al Gobierno junto con la ultraderecha, oponiéndose, por ejemplo, al estado de alarma cuando era esencial. ¿Incluso, señoría, usted se atreve desde esta tribuna a decir que no aprobaron el estado de alarma porque había un número cada vez mayor de fallecidos? ¿Realmente ese es un argumento para oponerse al estado de alarma? No deja de sorprenderme. Lo raro es que, cuando sale el acuerdo, dicen, en este caso en Bruselas, que es mérito suyo y se ponen la medalla, como ha dicho antes la portavoz del Grupo Parlamentario Socialista. Incluso, fíjese, volviendo al estado de alarma, a las propuestas que usted reitera desde esta tribuna y que le he escuchado a lo largo de estos días, en este entramado tan confuso --me refiero jurídicamente hablando-- que ha expuesto en su intervención, yo lo que le digo es que recuerde el artículo 53 de la Constitución española que subraya, precisamente, que no se puede legislar por mecanismos ordinarios en contra de derechos fundamentales. El estado de alarma es un instrumento eficaz, una garantía para hacer frente a la situación que vivimos en el mes de marzo. Señoría, usted critica, pero también se pone la medalla de este acuerdo y a los dos minutos --¡ojo!-- dice, como ha dicho usted aquí, que este acuerdo es espantoso, que este acuerdo es un rescate. ¿En qué quedamos? ¿Es bueno o es malo este acuerdo, señoría? Me gustaría que lo aclarara. Y para continuar, como he dicho antes, usted lo que dice es que España ha sido rescatada, es decir, que en la lógica del señor Casado, señorías, España ha sido rescatada; Alemania ha sido rescatada; Holanda ha sido rescatada; Francia ha sido rescatada; Italia ha sido rescatada; Finlandia ha sido rescatada; todos los países de la Unión Europea hemos sido rescatados, porque vamos a recibir todos el fondo. Ni le entiendo yo ni le entiende nadie, señor Casado; una cosa, la contraria y las dos cosas a la vez. La postura del Partido Popular no es que sea errónea, es que resulta errática y podríamos definir su política en una palabra, que es incomprensible. Le diré cuál es la verdadera postura del Partido Popular español. Estos son los hechos, los que le voy a relatar ahora. (Rumores). Primero, cuando el Gobierno de España habló por primera vez de la necesidad de un plan Marshall…"
}