{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, a su regreso del Consejo Europeo usted fue recibido de forma entusiasta por sus ministros y por los parlamentarios que le apoyan en el Congreso. Haciendo un paréntesis de dudoso gusto en medio de la tragedia del coronavirus, que suma ya del orden de 45 000 fallecidos, celebraba su incondicional, forzada aprobación in extremis de las ayudas europeas, pese a que sus términos no respondan a lo que le planteé en esta tribuna el pasado 18 de marzo, cuando le propuse que exigiera a la Unión Europea un plan Marshall a la altura de las necesidades provocadas por el COVID-19. España tiene ante sí un enorme panorama de complejidad, que se agudiza por las consecuencias económicas y sociales de la pandemia, a las que se añaden los alarmantes rebrotes, que nos han vuelto a situar a la cabeza de Europa como el país más afectado. Ni lo de marzo ni lo de ahora son casualidades, señor Sánchez, son las consecuencias de su política de marketing y de propaganda, que sirve para llenar telediarios, pero que no para detener al virus. Distraído en publirreportajes, a ustedes y a su Gobierno les vuelven a pillar los rebotes en Babia, con el paso cambiado, porque ni tomó las medidas preventivas necesarias ni atendió la recomendaciones de otros países para proteger a España como destino turístico, y, cuando se entera por los periódicos y quiere reaccionar, ya es tarde para evitar la ruina de un sector que se esforzó desde hace tres meses en ofrecer protocolos, que fueron ignorados por el Gobierno. Los fondos del entusiasmo supondrán un recorte de ayudas para nuestros agricultores y ganaderos y también para el desarrollo rural y la PAC. Los catastróficos datos de la EPA del segundo trimestre auguran un futuro desolador para la principal prioridad de los españoles, que no es otra que la creación de empleo. Y todo ello con un Gobierno que aplicó criterios clientelares y discriminatorios para repartir el fondo covid entre comunidades autónomas, como en el caso de Asturias, que ha salido perjudicada y sufre también la inacción para proteger los zarandeados intereses de la industria tanto en España como en Bruselas. En definitiva, nuestro Gobierno va a remolque de los acontecimientos y su fervor por el acuerdo de reconstrucción europeo no se corresponde con el cada vez más preocupante día a día de los españoles. Muchas gracias, señora presidenta."
}