{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Habla usted de salto de deuda pública de este país, pero si el mayor salto de deuda pública de este país, por valor de 410 000 millones de euros más, lo dio el Partido Popular con el Gobierno de Mariano Rajoy hace escasos años. Habla usted de déficit público, pero si es el déficit público que nos hemos encontrado con ustedes al frente del Gobierno durante los últimos siete años. Habla usted de medidas populistas, ¿pero es que para usted revalorizar las pensiones conforme al IPC es una medida populista? ¿Es que para usted aumentar el salario mínimo interprofesional es una medida populista? (Aplausos). Habla usted de rescate, hoy lo ha vuelto a hacer, así que vamos con el diccionario español-Casado- español. (Risas). Dijo usted, por ejemplo, que el acuerdo es un rescate en toda regla y que es --y cito textualmente-- un tercio de la piel del oso que se había vendido, pero que es bueno para España y que fue la posición presentada por el Partido Popular. Por tanto, es un rescate en toda regla, un tercio de la piel del oso que se había vendido, pero que es bueno para España, porque, además, ha sido una posición presentada por el Partido Popular. La verdad es que es un argumento bastante sofisticado. (Risas). Tienen una forma curiosa de dibujar el mundo y de considerar la mayor acción coordinada europea para inyectar inversión y capital ante la peor crisis económica y social de estos últimos cien años. Nadie está poniendo paños a la crisis económica y social que vive el país, al contrario, aprobamos un estado de alarma, confinamos a millones de ciudadanos, tenemos unas previsiones --claro que sí-- calamitosas para España y para el conjunto de la Unión Europea, que ha tenido que seguir el mismo camino que nuestro país en cuanto al confinamiento y a la restricción de movilidad. No ponemos paños a la situación económica y social derivada de la emergencia sanitaria; al contrario, somos realistas. Decimos a los españoles: nos esperan meses duros, pero vamos a salir de esta. Y cuanto más unida esté esta Cámara, más pronto y más fuerte saldremos de esta crisis. (Aplausos). Para ustedes, señorías, esto es un rescate; en cambio, a un préstamo condicional a la banca española en 2012, que según el Banco de España costó al Estado 42 561 millones de euros y cinco visitas de la troika, es decir, hombres de negro a nuestro país, ustedes lo llamaron --y cito textualmente, señorías-- préstamos en condiciones muy favorables. (Risas). ¿Se acuerda, señor Casado? Puede sonreír. Dos últimos apuntes, señor Casado, sobre la PAC y sobre la reforma laboral. En relación con la PAC, señoría, el ministro de Agricultura, Alimentación y Pesca ha sido claro, yo creo. La PAC 2021-2027 contará con más de 50 000 millones de euros en España, 47 500 millones de euros procedentes de la Unión Europea más los fondos aportados por las administraciones central y autonómicas. Por tanto, cumplimos con nuestro objetivo de mantener la asignación. Al menos, podrían ustedes reconocer esto, pero tampoco. Sí existe, sin embargo, un cambio de prioridades en la política agrícola común, y esto también yo creo que es importante subrayarlo porque es un debate que hemos tenido. Tenemos que hacerla más eficaz, facilitar también la transición agroecológica. Al mantenerse el presupuesto para los próximos siete años, unido a la previsión de reducción del número de trabajadores activos, se va a propiciar que el importe medio de la ayuda que recibe cada agricultor y ganadero se incremente. Aquí se ha dicho por parte de algún otro interviniente, creo recordar que ha sido el señor Quevedo, al cual agradezco ese reconocimiento. De hecho, así viene sucediendo desde el año 2014; tengo aquí los datos. En el periodo 2014-2019, a pesar de que el presupuesto de pagos directos de la PAC se mantuvo constante, sin crecimiento en consecuencia anual, los pagos reales, señorías, pasaron de una media de 6331 euros por beneficiario en 2014 a 8482 euros por beneficiario en 2019, es decir, un crecimiento anual del 6,8 %. Por tanto, esta tendencia se prevé que continúe al menos hasta el final de la década. Yo creo que esta es una buena noticia para el conjunto del sector agroalimentario en nuestro país. La prioridad, señorías, era cambiar la PAC porque es uno de los objetivos europeos y porque creo, además, que es uno de los objetivos que comparte el sector agroalimentario en nuestro país. Hay que hacerla más eficiente, más equitativa; hay que facilitar la transformación ecológica. Si queremos también reducir las emisiones, como tenemos previsto en 2030 y 2050, necesitamos un mayor compromiso del sector agroalimentario en esta cuestión, lo tenemos, y será así una PAC diferente en la que se pondrá énfasis en la agricultura familiar; en los agricultores profesionales; en la rentabilidad de las explotaciones; en la transformación, como he dicho antes, agroecológica; en la digitalización; en la innovación, sobre todo el papel de los jóvenes, que es uno de los principales problemas. Hemos escuchado en muchas ocasiones comentar al ministro de Agricultura lo que es la renovación y la titularidad precisamente de esas explotaciones. La PAC también va a introducir una perspectiva de género, reforzando el papel de las mujeres agricultoras y ganaderas. Por tanto, señoría, creo que desde ese punto de vista su crítica, como en otras muchas cuestiones, es injusta y desmesurada. Sobre la otra cuestión, diré que el acuerdo de recuperación europeo está diseñado en 2020 para facilitar las transformaciones que requiere nuestra economía. Se trata, por tanto, de tomar medidas para impulsar un uso productivo de los fondos. Si uno mira cuáles son las recomendaciones de transformaciones estructurales que hace Europa precisamente a España a lo mejor hay gente que incluso se sorprende, pero una de las recomendaciones que hace es precisamente crear un ingreso mínimo vital; esa es una de las reformas que como transformación nos pedía Europa desde hace mucho tiempo: reordenar toda la política de ingresos mínimos que había en el conjunto de comunidades autónomas y darle un sentido más colectivo y, en consecuencia, más eficaz en un ambiente tan importante como es el de la desigualdad, o al menos esa percepción tienen muchos españoles. El otro día salía precisamente una cifra del Centro de Investigaciones Sociológicas que a mí me llamó mucho la atención y es que más del 60 % de la ciudadanía española considera que España es un país muy desigual, que sufre muchas desigualdades. Esas desigualdades se pueden materializar en falta de oportunidades, como estamos viendo entre los jóvenes; en falta de oportunidades, como estamos viendo en varios colectivos, como son las mujeres, o también en muchas personas excluidas de cualquier tipo de ayudas como consecuencia precisamente de esa falta de oportunidades; estoy pensando, por ejemplo, en los parados de larga duración de mi generación, gente de 48 o más de 50 años. Señoría, creo que los pasos que está dando el Gobierno de España en el ámbito laboral de diálogo y de consenso social son fundamentales. Ayer mismo la vicepresidenta de Asuntos Económicos, después del Consejo de Ministros, en la sala de prensa dijo que con las medidas que habíamos puesto en marcha España, gracias a esas medidas, había evitado que el producto interior bruto de nuestro país durante 2020 vaya a caer un 25 %. Ese es el esfuerzo que estamos haciendo. Para que se hagan ustedes una idea, nosotros en el pico de la crisis, de la pandemia, hemos estado protegiendo a más de un 20 % de la población ocupada en nuestro país, y el ritmo de activación que hay ahora mismo de los expedientes de regulación temporal de empleo está yendo a un ritmo de 15 000 o 20 000 reactivados diarios. Son medidas que dicen mucho, primero, del compromiso de los empresarios, porque además este es un país con una estructura productiva muy distinta a países con una cultura donde, efectivamente, este tipo de soluciones ha sido la alternativa al despido puro y duro, como, por ejemplo, Alemania o Dinamarca. T enemos sectores productivos más vinculados con el sector servicios, que lo hacen en consecuencia más difícil, y también una atomización de nuestro sector empresarial, pequeñas y medianas empresas; es decir, las peluquerías han hecho unos ERTE durante la época del confinamiento. Eso dice mucho de esos empresarios, de esas empresarias, y dice mucho también del colectivo de los trabajadores, de los sindicatos, en definitiva, que los representan. Esto es algo que está haciendo el Gobierno de España, es decir, estamos mirando hacia delante. Estamos planteando también cómo regular el teletrabajo; estamos, en definitiva, mirando hacia delante y abordando, desde el punto de vista legislativo, cuestiones que se han acelerado como consecuencia de esta pandemia, entre ellas, la transición digital. Señor Abascal, nos queda claro que para ustedes, en fin, la culpa es de los chinos (risas), de los comunistas ,de los inmigrantes, de las mujeres y mía también, claro, efectivamente; ya lo sé, ya lo sé. (Aplausos). La verdad es que, señor Abascal, vuelve usted a decir que yo…, en fin, este es un Gobierno ilegítimo por las razones que usted considere. Usted legítimamente, porque está en su derecho y en su capacidad, porque así lo han querido los españoles, tiene la capacidad y la representación parlamentaria para presentar una moción de censura, que es lo que ha anunciado hoy aquí, y yo le respeto y le reconozco esa legitimidad, señor Abascal. Quizá la única duda que yo tengo es, si tan urgente es para usted cambiar a este Gobierno, ¿por qué espera al mes de septiembre? (Aplausos). ¿Qué pasa, señor Abascal, que se va de vacaciones? (Aplausos.--Risas.--Rumores). En todo caso, señor Casado, a ver qué hace, a ver qué hace usted, no se lo han puesto fácil, no lo han puesto fácil; a riesgo de mimetizarse usted con la ultraderecha, a ver si le fagocitan, señor Casado, tenga usted cuidado. (Rumores)."
}