{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sí, señora presidenta. Muchas gracias. Europa ya le ha puesto el cepo y no puede pretender que nosotros seamos su grúa. Si usted quiere que hablemos de verdad de los fondos de reconstrucción desde un punto de vista independiente, profesional, nombre un alto comisionado, como han hecho otros países; un alto comisionado para evitar el peronismo, el clientelismo, esos planes E verdes y digitales que ustedes ya empiezan a esbozar. Nómbrelo, pactémoslo en el Parlamento. Le doy una idea: hay exgobernadores del Banco de España y exgobernadores del Banco de Pagos de Basilea que, a lo mejor, igual que han hecho Francia e Italia, pueden ayudarle. Por último, señor Sánchez, dice que la legislatura va a ser fructífera. La pregunta es para quién, ¿va a ser fructífera para quienes atacan el rey? ¿Va a ser fructífera para los que quieren la independencia de Cataluña? ¿Para los que celebran el acercamiento de 53 etarras a cárceles vascas? ¿Va a ser fructífera para los siete millones de desempleados? ¿O para las familias de los 45 000 fallecidos víctimas del COVID? Lo que está claro es que no lo va a ser para la España moderada, sensata, tranquila y humilde, que no aplaude a su Gobierno incompetente, sino que aplaude a los médicos valientes. Usted no merece aplausos por su pésima gestión y tampoco merece nuestro apoyo con ese tono insultante. Así, señor Sánchez, no. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}