{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señor Abascal, en todo caso, en su intervención siempre hay esta contradicción en los sentimientos. Usted ama a España y la ama tanto que en Europa siempre que puede empuja en contra de los intereses de España. ¿No? Que en sus alianzas comunitarias, además viene usted aquí y reprocha las alianzas parlamentarias de este Gobierno, incluso también que podamos hablar con unos y otros escaños, cuestionando de nuevo la legitimidad que nosotros le reconocemos a usted, señor Abascal. Pues, ¡hombre!, yo le recordaría que usted en Bruselas, en fin, pertenece a este grupo donde está también una tal Unión Nacional Flamenca, uno de los principales socios que tiene el señor Puigdemont en Bélgica. En fin, es usted todo coherencia, señor Abascal, tanto en España como en Bruselas. (Risas). De todas formas, yo le voy a dar dos razones en relación con la cuestión que usted ha suscitado en su debate. Usted ha dicho que nosotros tratamos como menores de edad a los españoles y yo creo que es al revés, señor Abascal, usted trata como menores de edad a los españoles, de verdad lo creo cuando le escucho, y los españoles no somos menores de edad, señor Abascal, y se lo digo con todos los respetos. Y a las personas que legítimamente han confiado en ustedes, hay que decirlo con claridad, usted les ha mentido, sí les ha mentido y le voy a dar dos razones. En una Europa cohesionada, unida, en una Europa con un acuerdo firmado por distintas familias políticas --ahí están la familia liberal, la familia conservadora y la familia socialdemócrata, espero que también los verdes se puedan sumar a este acuerdo en el Parlamento Europeo--, la ultraderecha en España se queda fuera como también en el conjunto de Europa. Europa representa la unidad y ustedes el enfrentamiento continuo, ocurra lo que ocurra, se haga lo que se haga. Y le voy a recordar algo, señoría, hace cuarenta y dos años que España vive una democracia, pero fue nuestra entrada en la Unión Europea, hace treinta y cuatro años, lo que vacunó definitivamente a nuestro país, al conjunto de la sociedad, frente a ideologías excluyentes como la suya, y la que nos permitió a todos abrazar la libertad. Quisiera por ello compartir con usted unas palabras y también con el señor Casado. Dice así --cito textualmente--: Hay libertad de expresión en nuestro país. A todos aquellos que dicen que no pueden expresar sus opiniones les digo: Si das tu opinión, debes asumir el hecho de que te pueden llevar la contraria. Expresar una opinión tiene un precio. Y continúa --cito textualmente--: Pero la libertad de expresión tiene sus límites, esos límites comienzan cuando se propagaba el odio, empiezan cuando la libertad de otra persona es violada. Esta Cámara debe oponerse al discurso extremista, de lo contrario, nuestra sociedad dejará de ser la sociedad libre que es. Cierro comillas. Señor Abascal, señor Casado, las palabras no son mías, las palabras fueron pronunciadas por la canciller alemana Merkel en el Parlamento alemán. (Aplausos). Y suscitaron también algunas quejas como cuando, por ejemplo, he relatado el devenir de la ultraderecha en Europa y ustedes han aplaudido, pues directamente. ¿Saben cuál fue el comentario que hizo la señora Merkel a esas quejas? Parece que algunos se han dado por aludidos. No tengo más que decir, señor Abascal a sus palabras. La segunda razón breve que me gustaría compartir con usted, señor Abascal, es la siguiente pregunta: ¿Qué es ser patriota? Realmente, ¿qué es ser patriota, señor Abascal? Usted viene aquí y nos da una lección de patriotismo. Usted es el verdadero español, nosotros no somos españoles o, al menos, somos malos españoles para usted. Pero ¿qué es ser patriota? ¿Trabajar por los intereses de España o contra los intereses de España, señor Abascal? ¿Ser patriota es oponerse a los logros de la patria? Sus parlamentarios europeos votaron en contra de la aprobación de un fondo de reconstrucción europeo, señoría, incluso yendo en contra de la votación de su propio grupo parlamentario. Y de lo único de lo que se han alegrado es de que algunos de los dictámenes de la Comisión para la Reconstrucción en este hemiciclo no hayan salido adelante. Contradictorio patriotismo el suyo. Le diré una cosa, señor Abascal. Siento pena de que ustedes no estuvieran presentes en la ceremonia de Estado del pasado 16 de julio. (Rumores). Lo siento. (Rumores)."
}