{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Bueno, dos horas y media de intervención y una réplica escrita. Ahora entiendo por qué estuvo en Bruselas de convidado de piedra, porque si tiene que leer con lo que decimos aquí, imagínese para aguantar esos debates en los que poco podía decir. Ahora bien, déjeme que le diga algo: ¿esta era su nueva normalidad, señor Sánchez, la de los siete millones de españoles que no pueden trabajar, aunque quieran; la de los 45 000 muertos, que ya hasta un diario de cabecera reconoce con ese recuento que han hecho las comunidades autónomas, como hizo el INE, como hizo el Carlos III o la Seguridad Social, y que usted, sorpresivamente --y nadie lo entiende--, se niega a reconocer? ¿Es la nueva normalidad no proveer ya la garantía de que los sanitarios nunca más se contagien? Cincuenta mil lo hicieron en la última oleada. ¿O, a lo mejor, es no volver a tener humildad y seguir con esa política de barra de bar, de descalificar y de hacer oposición a la oposición, como hemos oído hoy? ¿Qué dice usted de los rebrotes? ¿Ha traído aquí algún programa para hacer test masivos, para garantizar una aplicación de eso de la huella digital que anunciaron en junio? ¿Tiene que ir a rebufo otra vez de lo que decimos nosotros? Pasó con las mascarillas, pasó con los test, pasó con cerrar los colegios. ¿Qué va a pasar con el curso escolar? ¿Va a decir, como el señor Illa, que era contraproducente, para luego cerrarlos en toda España? ¿Ahora no hay expertos? No hay comité de expertos, se negaban a decir sus nombres; y ahora, la segunda del señor Simón en el CCAES dice que sí hay una segunda oleada para, al día siguiente, después de arremeter contra el turismo, decir que no la hay. Por cierto, señor Sánchez, ya que lee usted las réplicas, lea la Constitución, porque el artículo 53 establece que el ordenamiento jurídico regulará por ley la limitación de derechos; por ley, que es lo que le estamos pidiendo nosotros. ¿O es que la Ley de Enjuiciamiento Criminal no regula y no limita los derechos o, incluso, el Código de Circulación, el derecho a poder circular con su coche? Evidentemente, para eso está el Parlamento, para hacer leyes; no para traernos aquí a pedir un estado de alarma cada vez que haya un problema, o para lavarse las manos, como está haciendo usted, quizá para que se lo pidan por aclamación y bajo palio. Y ¿qué dice de las siete mil iniciativas que ha presentado el Grupo Parlamentario Popular? ¿Tiene algo que decir o que señalar de nuestras propuestas, de las de las autonomías? ¿Tiene que ir a las conferencias de presidentes para ver qué puede hacer? Por cierto, esto de que nuestro partido no es de centro-derecha moderado en Europa, señor Sánchez, dígame un partido socialista europeo que pacte con independentistas, con comunistas, con populistas y con herederos de bandas terroristas. ¡Dígame uno! (Aplausos). Entonces, veremos quién es el moderado y quién no lo es. Por cierto, le ofende que llamen populistas a Podemos. Pero si lo hizo usted en el debate electoral: Yo no tengo nada que ver con los populistas. Jamás, jamás pactaré con Podemos, no podría dormir. ¡Hombre!, deje ya de mentir, deje ya de engañar, que le tienen calado también hasta en Bruselas. ¿Habla de Alemania? En Alemania no solo el SPD no ha pactado nunca con el Partido Comunista, es que la Constitución prohíbe los partidos de extrema izquierda comunistas, para que usted lo sepa también, ahora que se ha hecho fan; va a hacer camisetas del señor Simón y camisetas de la señora Angela Merkel. (Aplausos). Por cierto, la señora Angela Merkel, de la que usted decía que como siguiera de canciller en Alemania, entonces quebraría la Unión Europea. Tiene usted que entender una cosa, señor Sánchez: tiene que elegir entre Europa o sus socios, y tiene que elegir por el futuro de España o por el futuro, aunque efímero, de su Gobierno Frankenstein. Hasta usted sabe que ya no hay ninguna alternativa. Por eso, déjense de aplausos de El club de la comedia, que ya le he dicho que son ofensivos porque España no está para eso y que, además, en Europa le pasarán a cobro. Aprenda de los buenos diplomáticos, no celebre éxitos en negociaciones, pero mucho menos celebre como éxitos lo que han negociado otros porque, si no, se lo pasarán a cobro. Hablaba de Europa y de los países frugales. Claro, la culpa de que tres Gobiernos socialistas hayan ido contra su negociación es del Partido Popular; la culpa de que la primera ministra finlandesa --tal y como ha desvelado The Financial Times-- rompiera la negociación por sus actitudes ofensivas durante la segunda cena también es del Partido Popular; la culpa de que el señor Iglesias arremeta contra los supuestos paraísos fiscales de Irlanda también es del Partido Popular; y la culpa de que arremetan contra un Gobierno liberal como el del señor Rutte también es del Partido Popular. Oiga, no cuela, y tampoco cuela que diga que el informe que hemos mandado a Europa es inadmisible. Mire, hemos mandado un informe que suscribimos porque en este país han muerto 45 000 personas y no se reconoce. Ustedes y sus socios mandaron un informe sobre el Ébola por la muerte de un perro. Un perro, 45 000 personas fallecidas; es la diferencia de los informes que se han remitido desde España a las instituciones comunitarias. (Aplausos). Usted dice: No nos han apoyado. Ah, ¿no hemos apoyado, en su día, ni a Solana ni a Almunia tampoco a Solbes ni a Calviño? Los tuits, ¿para qué están, para despistar? Es decir, ponemos tuits, nuestra delegación lo apoya, para despistar. ¿Usted qué hizo con Cañete? Decir que conocía de cambio climático el calor de Jerez. ¿Qué hizo con Guindos? Decir que no era una mujer --eso es verdad-- y decir que había participado en el rescate financiero. Sí, el rescate financiero, usted lo llamaba así y hay que recordar que usted era consejero de la Asamblea de Caja Madrid cuando aprobó tres emisiones masivas de preferentes. (Aplausos). Por tanto, no venga aquí a hablar de rescate financiero, señor Sánchez; dejaron quebrado el sistema financiero y usted estaba en la Asamblea de Caja Madrid. A mí no me dé lecciones del plioceno, querido señor presidente del Gobierno. Habla usted también de las cuestiones de los aliados, pero no habla de su partido. ¿Sabe lo que dicen de usted sus aliados del Partido Socialista? Que como negociador dejó tirado a su compañero Timmermans. Muchos bailes con Iceta y lo dejó tirado. ¿Esa es su credibilidad? Pero también habla de economía, del rescate financiero y, además, de los recortes. Pero ¿cómo tiene la desvergüenza de venir a esta Cámara en la que usted votó en 2010 el mayor recorte de la historia de la democracia congelando las pensiones, recortando el sueldo a los funcionarios y metiendo un hachazo a todas las inversiones públicas? (Aplausos). Oiga, no lo he hecho yo, lo hizo usted. Habla también de la deuda pública, la misma que usted como diputado autorizó que subiera del 40 % al 70 % y nos dejó un regalito en los cajones, debajo de las alfombras, otros treinta puntos ocultos que tuvimos que aflorar para el Plan de pagos a proveedores de sus deudas y facturas. Y ya el colmo es que se ponga usted a hablar de la hemeroteca, dice que nos persigue la hemeroteca. Oiga, yo a usted le conocí como tertuliano meritorio de Zapatero y está en la hemeroteca --antes de que usted se subiera al Falcón-- lo que ya decía que quería hacer con este país, lo mismo que Zapatero. Por cierto, la hemeroteca también persigue al señor Iglesias de La tuerka, ese programa financiado por Irán, ese programa financiado por Venezuela que tampoco gusta mucho en Europa. Explíqueles quién es su vicepresidente. (Rumores). El problema de España, señor Sánchez --se le ha olvidado decirlo--, es que el 32 % de los españoles están financiando todos los sueldos o prestaciones de los demás. Hay 18 millones de españoles que perciben una prestación o un sueldo público frente a 13 millones de españoles que están contribuyendo desde el sector privado, y esto es insostenible, esto no hay rescate que lo aguante, y mucho menos si ustedes echan gasolina al fuego del desplome del turismo, mucho menos si ustedes dan por buena la negociación de la PAC con 5000 millones de euros menos, y mucho menos si ustedes siguen arremetiendo contra la industria nacional, en especial la del motor y la electrointensiva."
}