{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señor Sánchez, me sorprende usted cada vez que sube a esta tribuna. Hoy ha subido aquí y ha dicho que ayer, cuando estaba preparando las réplicas, confesando que usted prepara las respuestas antes de escuchar a los diputados de esta Cámara. (Aplausos). Quizá por eso sube aquí y lo único que dice de VOX es ultraderecha, ultraderecha, ultraderecha, ultraderecha. Usted no tiene ni idea de lo que es la ultraderecha, pero lo sorprendente es que no parezca consciente en estos momentos de que gobierna con la ultraizquierda, que está sentada en el Consejo de Ministros. Y se atreve usted a hablar de Podemos como si fuera una fuerza progresista. Pues, mire, el comunismo nunca ha traído progreso. ¿O cree usted que sí? ¿O niega usted que está sentado en el Consejo de Ministros con la ultraizquierda y con ministros comunistas? Estaría bien que nos dijera algo al respecto. En relación con la propuesta que hoy ha anunciado VOX, ha salido el señor Rufián, ha salido la señora Lastra, incluso algunos comentaristas del Partido Popular, a decir que nosotros presentábamos una moción de censura contra el señor Casado. Y quiero decir que nada más lejos de la realidad; es más, mostramos desde esta tribuna nuestro afecto y nuestro respeto por el señor Casado (Rumores.-- Aplausos). Presentamos una moción de censura contra usted, señor Rufián, contra lo que representa, contra el Gobierno socialcomunista; la presentamos contra el separatismo, contra el chantajismo político que ustedes han instaurado en la vida política española desde hace mucho tiempo, y contra los delincuentes que actúan en política, como el presidente de la Generalidad. (Aplausos). Algunos dicen que es un error de cálculo, pero nosotros no estamos en la contienda política para ser los primeros; estamos en la contienda para salvar a España. Esta no es una cuestión numérica. Señorías, señor Sánchez, ¿por qué anunciamos esta moción de censura para septiembre y no la presentamos ahora mismo? Precisamente porque ni yo ni este grupo al que represento tenemos ningún interés personal y, mucho menos espurio, ni en liderarla ni en protagonizarla, y porque desde este momento mi despacho, mi teléfono, este grupo parlamentario y el partido al que represento están a disposición de todos los diputados de esta Cámara para iniciar un diálogo durante todo este verano y poder articular esta mayoría absoluta. Exactamente por eso. (Rumores.--Aplausos). Y nos dirigimos a todos los diputados de esta Cámara que entiendan, como nosotros, que los peores pronósticos se han cumplido y que este otoño solo traerá más ruina, más miseria y más enfermedad, que es lo único que nos ha traído este Gobierno incapaz e irresponsable. Algunos están muy tranquilos, pero les aseguro que en otoño muchos diputados serán personalmente interpelados por los ciudadanos en la calle para apoyar esta moción de censura. Al tiempo, señorías. (Aplausos). Para nosotros, señorías, una moción de censura no es una táctica política ni es una estrategia; es una demostración de que existe oposición, es una demostración de que existe alternativa y es una demostración de que hay esperanza para los españoles, de que hay una alternativa que tiene la mano tendida al resto de los diputados; una alternativa como la que necesita España, sin personalismos de ningún tipo, sin egoísmos partidistas y con el único fin de devolver la voz al pueblo español y que pueda votar en unas elecciones sabiendo quién le mintió en las anteriores. (Aplausos). Señorías, más vale perder mil veces que ser espectadores pasivos de la ruina. He escuchado a los señores portavoces de la ensalada podemita y comunista hablando de la incitación al odio. Ha salido el señor Echenique, siempre con lo de que es científico, no sé si pretende que nos pongamos de rodillas ante él, pero muy científico no debe ser cuando se ha atrevido a negar la agresión a una compañera diputada y a decir que no la creía. Recibió una pedrada y le ha dicho: Compañera, no te creo. Ni siquiera eso. (Aplausos). Y ha subido el señor Asens a victimizarse; ahora parece que algunos se escandalizan con unas caceroladas cuando han sido los importadores de los escraches en España, a los que llamaron jarabe democrático. Son ustedes los expertos en matonismo político, son ustedes los expertos en las amenazas políticas, en la violencia política y en la defensa de asesinos, de criminales, de narcodictaduras y de narcotraficantes, literalmente. (Aplausos). En eso son ustedes expertos. Ni un comentario sobre la violencia política sistemática contra VOX en todos los actos, ni un comentario de la bancada comunista ni de la bancada socialista sobre la violencia contra VOX en todos los actos de la campaña electoral vasca, uno tras otro, instigados por ustedes y tolerados por sus Gobiernos, que han permitido que no pudiésemos celebrar en libertad nuestros actos políticos. Ustedes practican aquella máxima leninista: Contra los cuerpos, la violencia; contra las almas, la mentira. Son ustedes unos mentirosos y unos violentos, señorías. (Rumores). Ha confesado el señor Sánchez qué es lo que quiere Europa a cambio del rescate; Europa no, las sociedades europeas no, los globalistas de Bruselas: inmigración masiva, más políticas de confrontación de sexos y una transición ecológica que se traduce en la destrucción de nuestra industria. ¿Más empleo, más prosperidad, ese es el progresismo que usted pregona? Este rescate que usted ha conseguido lo único que nos traerá será más ruina, señoría. Ustedes han traído la ruina a millones de españoles, con la complicidad de los sindicatos socialistas y comunistas y, a veces, incluso con el silencio de la patronal, pero este otoño también habrá en España un sindicato que representará los intereses de los trabajadores españoles. (Aplausos). Habrá una alternativa sindical. Por cierto, señor Sánchez, y concluyo, usted ya tiene su sitio en los libros de historia, algo que su narcisismo agradecerá: la mayor destrucción de empleo de la historia de España. También por eso presentaremos esta moción de censura. Muchas gracias. (Aplausos)."
}