{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Abascal. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Gracias, señora Gil. Por el Grupo Parlamentario Republicano, tiene la palabra el señor Rufián Romero. El señor RUFIÁN ROMERO: Muchas gracias. Intentaré ser breve porque dadas las horas que son, si alguno ya de por sí muerde, con hambre puede llegar a morder mucho más. Dos comentarios. El Grupo Esquerra Republicana hoy aquí celebra dos buenas noticias: la primera es la moción de censura que ha planteado, que ha enunciado la extrema derecha; moción de censura contra mí, dicen --no sé exactamente por qué--. Dicen que es después del verano para que la gente les pueda hacer llamadas. Yo les recomiendo que hagan un grupo de WhatsApp que se llame Moción de censura y seguramente en un par de horas sabrán quiénes les apoyan y quiénes no. De todas formas, quiero celebrar que presentan una moción de censura y que utilizan mecanismos democráticos, porque con ustedes antes las mociones de censura se hacían con Tejero, así que nos alegramos de que utilicen mecanismos democráticos de una vez por todas. (Protestas.--El señor Sánchez del Real pronuncia palabras que no se perciben.--Aplausos). También celebramos… (Continúan las protestas.--Aplausos). T ambién celebramos… (Continúan las protestas.--Aplausos). Tejero…"
}