{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Señor presidente, tres consideraciones previas. Nos ha dicho que hablamos para nosotros y que no nos escuchamos. Supongo que lo debe decir por usted, porque ¿quién ha dicho que los rebrotes no sean una noticia negativa? Mire por donde, lo dijo usted el miércoles pasado en una rueda de prensa. Un rebrote no es que sea una mala noticia, es que es una noticia pésima. Pero como lo dijo el miércoles y luego a los dos días, el viernes, ya cambió de parecer, como en el caso de la fiscalía, entonces no se acuerda y me lo atribuye a mí, que de ninguna manera puedo considerar que un rebrote pueda ser algo positivo. Vigile lo que dice y quién dice que lo dice, porque también ha puesto afirmaciones en mi boca que yo jamás he dicho, pero el Diario de Sesiones lo puede confirmar. Y en cuanto a las afirmaciones falsas que ha hecho respecto a las privatizaciones de la salud en Cataluña, desde hace cinco años la Conselleria de Salut depende de lo que usted ha definido como socio minoritario del Govern. En cualquier caso, aunque usted pretenda dividirnos, nosotros nos hacemos solidarios de las decisiones que toma nuestro Govern, con el conseller Comín y ahora. Así es que no hable de afirmaciones falsas de privatización que no se han producido. Ha alardeado de lo consolidado de la democracia española y le voy a recordar unas declaraciones: hay que dejar atrás la judicialización del conflicto y retomar la senda de la política. Con estas palabras se refería usted, señor Sánchez, al conflicto político catalán hace poco más de seis meses. No sé si ya ha caducado o no. Esto lo dijo en el discurso de investidura. Y ayer la fiscalía --esta fiscalía que ahora está huérfana, porque ha dicho que ya no dependía de usted porque a los dos días se desdijo pero, fíjese, orgánicamente depende del Gobierno y quien ocupa la fiscalía era una ministra de su Gobierno y tiene carnet del PSOE, así que yo entiendo que algún tipo de dependencia debe tener-- decidió que el tercer grado, que no se trata de un privilegio sino que es un derecho penitenciario reconocido, no era de aplicación para los presos políticos. No sé qué concepción tienen de los derechos: no son beneficios, no son concesiones; no sé qué concepción tienen de la prisión, ¿es un castigo o es una reinserción? Porque también hemos oído hablar de reeducar. Es un castigo permanente. Todo esto debe ser muy español, porque muy democrático ya le digo que no. No sé si es esta su manera de dejar atrás la judicialización, porque estos días se cumple un año de la no investidura y ya éramos entonces bastante escépticos respecto a su discurso y sus intenciones. Casi fuimos los únicos, pero después de este tiempo y con sus últimas actuaciones ya se han caído todas las máscaras. Desgraciadamente, teníamos razón. Habla de diálogo, habla del Estado; de este Estado donde los poderes tan bien diferenciados el uno del otro y con la fiscalía al frente son como las plagas de Egipto. Y ahora, además del tercer grado, también hemos sabido que les retira el permiso de trabajo. No sé, parece que se encargan de anular cualquier posibilidad de diálogo. Pero le diré otra cosa: las mesas de diálogo son más que una foto, deberían ser más que una foto, y hasta el momento solo han sido eso, una foto. Volvamos a Europa, sin dejar las fotografías. Se ha hecho fotografías, le han aplaudido, parece que le haya tocado la lotería, señor Sánchez, pero ahora concrete, porque en este país las empresas cierran, los autónomos no facturan y usted podría materializar un plan Marshall más efectivo que el de Europa luchando contra la morosidad. Haciéndolo, pymes y autónomos cobrarían 122 millones de euros de las grandes empresas y el corredor mediterráneo --que ni está ni se le espera-- ya debería ser hora de que fuera una realidad. A nosotros nos suena bien la melodía europea de equilibrar los subsidios con los préstamos y de denuncia de los despropósitos perpetrados a menudo por los Gobiernos españoles de turno. Por eso, nos encontrará siempre dispuestos a defender y a preservar los derechos económicos y sociales. Europa no es un club perfecto, pero es menos imperfecto que el Estado español. España lidera el déficit económico y democrático en Europa, aproveche esta crisis para corregirlo, cumpla con lo que dice, con lo que dijo en la investidura, cumpla con Europa. España forma parte del problema europeo y el plan de reconstrucción puede formar parte de la solución de esta crisis en España, pero solo si no es un plan hecho a la española. Porque Europa va a examinar sus planes, que deberán ser aprobados por una mayoría cualificada del Consejo. Sea más europeo, señor Sánchez, y no haga un plan de reconstrucción sin tener en cuenta a los grupos y a los territorios de este Estado descentralizado del que tanto presume. Debata, negocie y haga política, que la venganza de la fiscalía --ya se lo he dicho antes-- es su vergüenza. Por el fondo y por la forma, la suspensión de derechos penitenciarios eleva a un grado superlativo la degradación de la justicia española. El aparato judicial español nos agrede constantemente y de manera discrecional, y un Gobierno que se considera progresista, ¿qué hace? Calla y, por tanto, otorga. Ayer volvimos a Lledoners --termino, señora presidenta-- y justo antes de volver a entrar en prisión Joaquim Forn, Jordi Cuixart, Raül Romeva, Jordi Sànchez, Oriol Junqueras, Josep Rull y Jordi Turull lo dejaron muy claro: ni arrepentimiento ni nada que se le parezca. Ante otra muestra más de crueldad por parte del Estado español, más determinación, más fuerza para conseguir el anhelo de libertad que llevamos tiempo reclamando. También el president Torra lo formuló con esta contundencia: No es justicia, es venganza, y lo único que consiguen es que seamos más fuertes y que se refuercen nuestras razones. Nos invitan a prepararnos mejor para…"
}