{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. El señor RUFIÁN ROMERO: También celebramos que dejen de culpar al 8 de marzo, porque hasta ahora lo que sabíamos aquí por ustedes es que el inicio de la pandemia mundial era por culpa de las manifestaciones feministas en España el 8 de marzo. Ahora empiezan a culpar a China; lo tendrán que demostrar, pero también nos alegramos de que dejen de criminalizar al movimiento feminista. Señor presidente, usted nos pregunta qué hubiéramos hecho Esquerra Republicana, porque no le quedaba clara nuestra posición. Nosotros no hemos estado ahí, simplemente hemos expresado dudas, y sobre todo lo que seguro que hubiéramos intentado es que hubiera habido menos aplausos --y a mí me gustan, prefiero que se aplauda a la gente en lugar de que se la insulte-- y más explicaciones. Usted, señor presidente, dice que no existe una condicionalidad o un freno o una especie de veto. El acuerdo así lo contempla de una manera u otra. Y yo le quiero preguntar algo, porque usted se va a lo bonito, a la transición ecológica, pero entiendo que puede llegar a intentarse algún recorte o algún freno, en función del plan que España presente, por parte de Alemania, Francia, quizá Austria, quizá Dinamarca, quizá Holanda, quizá Hungría, quizá Polonia. En esta Unión Europea en la que la buena --y ojalá este país tuviera una derecha así-- es Merkel, quizá nos podemos esperar que intenten que se recorte de alguna manera. Nosotros así lo decimos. Creo que ustedes también deberían reconocerlo porque habrá que afrontarlo, y esperemos que la izquierda lo afronte unida. Usted utiliza el argumento sempiterno de que nosotros pactamos con la derecha catalana y de que usted tendría vía libre para pactar con la derecha de Ciudadanos. Yo soy poco sospechoso de ser siempre amable con las contradicciones que supone nuestro pacto con la derecha catalana, pero siempre respondo con lo mismo cada vez que me dice esto, que es prácticamente en cada debate: ustedes pactan o gobiernan con Convergencia la tercera institución de Cataluña, que es la Diputación de Barcelona; de hecho, la pactaron para que no la tuviera Esquerra Republicana, para que no la gobernara Esquerra Republicana. Son lentejas. Esto es así. Y nosotros con la derecha catalana hemos pactado en Cataluña un impuesto a las nucleares, un impuesto a la banca, una renta mínima garantizada y hace muy poco unos presupuestos de la Generalitat con un espacio poco sospechoso de tener la foto de Pujol en la cartera como es el de los comunes. Ojalá en este país hubiera una derecha así. Usted habla de la razón, de que quizá el señor Bal a veces tenga razón y no yo… ¿Saben quién tiene hoy más la razón que nunca? Montse Bassa; nuestra compañera, mi compañera Montse Bassa. ¿Saben por qué? Mientras ustedes se estaban aplaudiendo aquí a primera hora, yo me sentaba en el escaño y Montse lo primero que me ha dicho es: «El abogado acaba de llamar a mi hermana Dolors para que se prepare la mochila porque entra en la cárcel». (Rumores). Nadie tiene más razón que ella hoy aquí. Y nosotros lo que les pedimos simplemente es que no callen, que no callen frente a esto, tanto los unos como los otros, porque sí que es cierto que hay un Poder Judicial, sí que es cierto que hay un deep state que nos ha declarado la guerra, a nosotros y a ustedes. Perdónenme, pero con un hilo de tuits y con una intervención del señor Assens, que agradecemos, de un minuto y medio les puedo asegurar que no lo frenamos; no lo frenamos."
}