{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Iñarritu. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Gracias, señora Gil. Por el Grupo Parlamentario Socialista, tiene la palabra la señora Lastra Fernández. La señora LASTRA FERNÁNDEZ: Gracias, señora presidenta. Cuando la extrema derecha se sube a esta tribuna y dice a los diputados de esta Cámara, especialmente a los de la izquierda, que en el otoño los diputados vamos a ser interpelados personalmente en las calles, sabemos interpretar perfectamente lo que están diciendo. (Aplausos). Afortunadamente, en este país ya no existen los requetés, por más que lancen a sus huestes contra el diputado Tomás Guitarte durante la investidura o contra la ministra de Trabajo la semana pasada. Eso se acabó; ustedes no representan ni a España ni a los españoles. (Aplausos). Debería darles vergüenza subir a esta tribuna y amenazar a los diputados de esta Cámara. Dicho esto, ya apareció el ser mitológico, ya apareció la moderación del señor Casado, ya salió aquí a decir que era un hombre moderado. Señor Casado, mencionaba en mi intervención anterior una entrevista a la señora Álvarez de Toledo la semana pasada en la que decía, además de que España entra en decadencia y que no piensan pactar con el Gobierno, que sería raro que el líder de la oposición abanderase la moderación. No le desmiento yo, le desmiente su portavoz parlamentaria, señor Casado. (Aplausos). Usted, señor Casado, sigue siempre la misma estrategia, y obtiene además siempre los mismos resultados. Llegó a la presidencia de su partido diciendo que iba a recuperar un proyecto central para el Partido Popular, pero luego se puso delante de un micrófono y en diez minutos calificó al presidente de felón, traidor a la legalidad, ilegítimo, ocupa, incapaz, mentiroso, irresponsable y desleal. Lo comparó con un presidente que comete delitos de narcotráfico, dijo que está cometiendo delito de alta traición y que haría todo lo que fuera necesario, y lo vimos, para parar a este Gobierno, lo que fuera necesario para parar a un Gobierno democrático. Resultado: batacazo histórico en las elecciones generales de abril del 2019. En su propio partido le pidieron moderación, y usted dijo que, por supuesto, iba a convertir al PP --y cito-- en «la gran plaza de la España razonable». Unos días después, en mayo, ya estaba otra vez diciendo que el Gobierno es cómplice de golpistas, que el presidente humilla a España, y sus colaboradores se dedicaban a decir que España es una dictadura, que vivimos en el totalitarismo, que este es un Gobierno ilegítimo y no sé cuántas barbaridades más de las que nos tienen acostumbrados. Resultado: derrota en las elecciones europeas, derrota en las autonómicas y derrota en las municipales; tres en uno. (Aplausos). Le insistieron de nuevo desde su partido en la moderación, y de nuevo usted les aseguró --y cito-- que nunca ha abandonado la centralidad. Unos días después volvía a la dictadura socialcomunista, a la ilegitimidad y toda la cantinela de su proyecto político. Resultado: 10 de noviembre, nuevas elecciones generales y nueva derrota del señor Casado; y ya van cinco. En su partido le insistieron --porque empeño no les falta a sus compañeros de partido-- en que deje el extremismo, y usted les dice que el PP va a aglutinar toda la moderación y la centralidad en España, que esta vez sí que sí. Poco después, en la investidura, se sube de nuevo a la tribuna a decir que este es un Gobierno ilegítimo, un presidente fake; llama al presidente del Gobierno sociópata, grotesco, indecente, mentiroso e indigno. En fin, señor Casado, en los últimos meses nos hemos enfrentado a la peor crisis sanitaria de nuestra historia. Toda la sociedad se ha unido, el Gobierno y buena parte de las comunidades autónomas, también muchas comunidades autónomas y ayuntamientos de su partido colaboran contra la pandemia. Pero usted, en esta misma Cámara, a lo suyo. El día 6 de mayo de 2020, en menos de quince minutos hace su aportación al debate --moderado y sensato, eso sí-- llamando al presidente manipulador, mentiroso, cesarista, malversador, incompetente, incapaz, inepto, chapucero, negligente, arbitrario, irresponsable, nefasto, opaco, fraudulento y unas cuantas cosas más. Y siempre es así con usted. Está lanzado al extremismo, y, cuando hasta en su propio partido le piden moderación, les promete que sí, que se va a portar como un político responsable, que esta vez va en serio, para inmediatamente volver al insulto, la crispación, la división y el extremismo. Miren, elecciones en Galicia y en Euskadi hace unos días. Tras el fracaso de su estrategia extremista; sí, tras el fracaso de su estrategia extremista, porque, miren, hay algo que decimos en Asturias, aquello de ‘aquí ya somos mayorinos todos’. ¡A ver si alguien se piensa que el señor Casado ganó las elecciones en Galicia! (Aplausos). Tras el fracaso de su estrategia extremista, dirigentes de su partido le piden públicamente moderación, y usted se compromete --y le cito de nuevo-- a perfeccionar una alternativa ganadora y moderada. Pues ni lo uno ni lo otro, ni moderada, porque hoy ha llamado al presidente incompetente, ineficaz, presidente de un Gobierno desaparecido, pasivo, populista y no sé cuántas cosas más; ni moderada ni ganadora, señor Casado, porque ya le han dicho los electores una y otra vez, incluso los de su propio partido, que esa no es la vía, que por el camino del extremismo no van a seguirle. Mire, su extremismo y la división que usted siembra no hacen justicia ni a la política ni a los políticos de este país, que en la inmensa mayoría de los casos hemos sabido demostrar responsabilidad y unidad. Pero, sus palabras aquí --y esto se lo he dicho varias veces-- tienen un hueco en las calles, y cuestionar la legitimidad del Gobierno no es hacer oposición, es degradar nuestras instituciones y nuestra democracia. Abandonen, señor Casado, ese extremismo en el que se han instalado --se lo acaban de decir de nuevo en las urnas--, que no se corresponde con el sentimiento mayoritario de los electores, tampoco con los de su propio partido. Muchas gracias. (Aplausos)."
}