{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. En primer lugar, para agradecer el tono del debate de la mayor parte de grupos parlamentarios y para hacer tres reflexiones. Una, planteando la idoneidad de crear espacios multilaterales, sin perjuicio, evidentemente, de los espacios bilaterales que se necesitan entre el Gobierno de España y el resto de las comunidades autónomas. Este Gobierno antes de las elecciones y después de las elecciones tuvo fijado un rumbo muy claro, cuyo objetivo era reducir al mínimo posible cualquier tipo de conflictividad que existiera entre el Gobierno de España y las comunidades autónomas. Creo que además los datos lo atestiguan en cuanto al número de recursos que se han presentado por parte del Gobierno de España ante el Tribunal Constitucional en relación con la supuesta invasión de competencias. Quiero contarles una experiencia personal que he tenido. Creo que en estos meses de pandemia, desde que convocamos la primera videoconferencia de presidentes el 15 de marzo, un día después del estado de alarma --hemos celebrado, como he dicho antes, catorce videoconferencias, y este viernes vamos a celebrar una conferencia de presidentes física en La Rioja, porque teníamos planteado hacer una conferencia de presidentes a finales de año, pero, evidentemente, la pandemia ha hecho que adelantemos ese compromiso--, hemos tenido debates muy duros, muy duros, muy difíciles, señorías, en esas videoconferencias, videoconferencias en las que todos los responsables institucionales, los presidentes y las presidentas autonómicos me trasladaban su angustia, la necesidad de compartir también análisis, el conocimiento de una enfermedad, de una pandemia, de un virus que no atendía a ningún tipo de fronteras ni de ideología ni de orientación política ni de creencia, y creo que fue un espacio que --pese a debates muy duros que hemos tenido y estoy convencido que vamos a tener en el futuro-- se ha destapado como un lugar muy necesario, porque el diálogo nunca está de más, porque creo que compartir experiencias nunca está de más y porque creo que cuando nos estamos enfrentando a algo tan inédito como una pandemia de las características de la que está azotando ahora mismo a la humanidad nunca está de más que nos podamos reunir para orientar. En esas reuniones, en esas videoconferencias --y espero que también en las conferencias de presidentes que podamos hacer presenciales-- probablemente no lleguemos a acuerdos, o no hayamos llegado a acuerdos, como los que se planteaban por parte de alguna de sus señorías, pero sí hemos orientado a nuestros Gobiernos, a nuestros equipos. Por ejemplo, en esas videoconferencias se plantearon medidas en el ámbito sanitario, se planteó la urgencia de tener que llegar a acuerdos en los protocolos vinculados con el sistema educativo y con la vuelta al colegio de nuestros jóvenes en el próximo mes de septiembre, y también por parte del Gobierno en la defensa de sectores que se han visto muy afectados como consecuencia del confinamiento, y ahí está el ejemplo de sector turístico. En definitiva, creo que pese a la dureza de esos debates, creo que los espacios multilaterales nunca están de más, que los espacios de diálogo nunca están de más, aunque pueda parecer que no llegan a buen puerto. Y eso no significa que este Gobierno no quiera y no defienda la bilateralidad. La defendemos con Euskadi, la defendemos con todas y cada una de las comunidades autónomas. La practica en primera persona el ministro de sanidad, por ejemplo, todas las semanas hablando con todos y cada uno de los consejeros de Sanidad. Y yo la practico en la medida de las posibilidades con todos aquellos presidentes y presidentas autonómicos que tienen a bien querer hablar y dirigirse a la Presidencia del Gobierno. Y , sin duda alguna, quiero que conste en el Diario De Sesiones la reivindicación de ese diálogo bilateral que necesariamente debemos tener con todas las comunidades autónomas, en particular con aquellas que tienen el carácter foral. En segundo lugar, quería hacer una referencia, el secretario general del Partido Comunista me va a permitir hacer una referencia a la contribución del Partido Comunista. Aquí ha habido algún grupo parlamentario que ha denigrado, ha estigmatizado, digamos que ha arrastrado injustamente por el suelo la contribución a la democracia, a la prosperidad y a la Constitución del 78 del Partido Comunista de España. (Aplausos.--El señor Santiago Romero hace gestos de agradecimiento, puesto en pie). Desde luego, yo me siento más cerca de la España que soñaban Alberti, la Pasionaria y otros muchos comunistas (rumores), sí, otros muchos comunistas que contribuyeron a la democracia en este país, a la paz, a la convivencia y a la concordia. Y precisamente en una semana como esta, en la que ha fallecido un secretario general del Partido Comunista como Paco Frutos, quiero que mis palabras también reivindiquen la memoria de un secretario general del Partido Comunista de España. (Aplausos). Finalmente, quiero desearles a todas ustedes, señorías, un buen verano, que podamos descansar. Hay algún grupo parlamentario que va a tener que trabajar, y mucho, este mes de agosto (risas), pero, en fin, así lo han decidido ellos. En todo caso, señor Casado, no le he escuchado a usted decir qué es lo que va a hacer con la moción de censura que va a presentar el señor Abascal. (Rumores)."
}