{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Señor presidente del Gobierno, o me he explicado mal o usted me ha entendido mal. Cuando hablaba de que no veía bien el tono triunfalista, no me refería al remedio que ha puesto la Unión Europea a la crisis. Lo que digo es que la situación actual de pandemia y la crisis socioeconómica que está ocasionando creo que no son el ambiente idóneo para celebrar nada. Sobre el remedio, yo digo que no es malo. No he venido aquí a criticarlo y no lo voy a criticar. Lo que digo es que es parcial, que es insuficiente y que no sale gratis, sino que tiene unas condiciones, que esas condiciones pueden generar un retroceso en derechos sociales y que, por ello, hay que crear y proteger un escudo social. Como es insuficiente, les animaba además a ser audaces y a tomar medidas. Mencionaba usted antes de pasada la recuperación o la salvación de la banca: 65 000 millones destinados y no recuperados. Ha tenido un coste de 42 000 millones, si no me equivoco. Fíjese qué cantidad comparándola ahora con los 72 000 millones que van a venir en transferencias. Fíjese lo que supondría recuperar ese dinero. ¿Por qué no se hace un esfuerzo para recuperar y exigir a la banca que devuelva eso? ¿Y por qué no un impuesto a las grandes fortunas o esa tasa COVID que se ha mencionado en algunas ocasiones? ¿O por qué no se refuerza la lucha contra la elusión y la evasión fiscal y --¡cómo no!-- contra los paraísos fiscales que ya decíamos que les gustan tanto a algunas casas reales y a algunos de la pulserita y la bandera en la mascarilla? A la hora de recortar, se puede recortar en grandes infraestructuras faraónicas o se puede recortar también --¡cómo no!-- en la Casa Real y llegar a un presupuesto tendente a cero, porque ya se ve que son más que autosuficientes. ¿Y usted cree que es el momento de gastarse 2100 millones de euros en blindados para el ejército? A mí me genera dudas. Sobre otro tema que ha mencionado, la división de poderes, creo que todos y todas en la universidad hemos estudiado la división de poderes y a Montesquieu. La teoría está bien, pero en la práctica este Estado, España, tiene un problema con la independencia de la justicia; y no es que lo diga yo, es que lo dice el Consejo de Europa y lo dije la Comisión Europea en sucesivos informes año tras año. Lo que es una realidad es que hay un partido fundado por siete ministros de Franco, herederos del fraguismo y del franquismo, que se envían mensajes diciendo que controlan la Sala Segunda del Tribunal Supremo por la puerta de atrás. Hay un problema de independencia judicial y, aunque evidentemente no afecta a todos y a todas las magistradas, es obvio que en los grandes tribunales y en los tribunales de excepción de este país hay un problema. También hay un problema de cloacas del Estado. A ver, señor Sánchez, usted sabe que el Pleno de investidura se celebró la víspera de Reyes, en Navidad, por alguna razón. ¿Había prisa? No. ¿Había una serie de presiones y de movimientos en algunos sectores del Estado para que no saliera adelante esa investidura? Obviamente. Informes policiales falsos yo creo que los ha habido siempre; ahora bien, la diferencia y lo que es novedoso es que hay informes policiales contra el partido del Gobierno. Eso sí me sorprende. Y esas cloacas del Estado, que existen a día de hoy, han tenido siempre como objetivo el independentismo y el soberanismo y han utilizado cualquier arma, dentro de la excepcionalidad legal y fuera de ella. Lo que sorprende es que ahora también tienen como objetivo a su Gobierno, aunque, sinceramente, con esto de la moción de censura creo que le hacen un favor, porque no va a salir. Pero cuídese de esos idus del Estado, porque los tiene dentro. Preguntaba un representante de una fuerza nacionalista española chovinista qué quería Bildu con el tema de Cataluña. Obviamente, queremos que vuelva a la política lo que nunca debió salir de la política. Nunca debió salir un conflicto político de un problema político y debe quedarse en la política, no en la judicialización, que hace que esos sectores prefieran tener presos políticos en un Estado de la Unión Europea en pleno siglo XXI. Y sobre el centralismo, ¿qué decirle? Pedía ejemplos. Creo que el mismo estado de alarma, con medidas recentralizadoras y la militarización, es un mero ejemplo. Pero si no le parece suficiente, es que ley a ley hay una invasión, una laminación competencial. Por cierto, estatutos como el de Gernika o el Amejoramiento del Fuero de Navarra siguen incumplidos cuarenta años después; del Estatuto de Gernika, más de treinta competencias sin transferir, y del Amejoramiento del Fuero, más de veinticinco. Sobre la bilateralidad --lo ha dicho otro portavoz--, debe ser de tú a tú. No debe haber una imposición y no debe obligarse a aceptar unas medidas draconianas. Para acabar, quisiera decirle que tiene que elegir: recortes por arriba o recortes por abajo. Si son por arriba, ya le he dicho antes que nos tendrá a su lado. Si son por abajo, vaya a buscar a la geometría variable, que seguro que le apoyan. Sin más, les deseo a usted y a todos buen verano --los que puedan--, y salud, sobre todo. Muchas gracias."
}