{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor presidente, yo le agradezco sus palabras diciendo que compartía la interpretación que hacemos en cuanto a los acuerdos y a cómo tienen que hacerse los esfuerzos y las materias y los proyectos a los que tienen que ir dirigidos. Pero usted me ha interpelado directamente y me ha pedido que le dijera al lehendakari Urkullu que acudiera a la Conferencia de Presidentes autonómicos que quiere hacer el viernes. Bueno, como si allí se fueran a resolver los problemas; incluso algún portavoz de la Comunidad de La Rioja hoy viene a los medios de comunicación a decir que ahí se van a repartir los fondos, cómo se van a repartir, etcétera. Sabemos, como hemos coincidido antes, que las cosas van por otros derroteros. Lo cierto es que aquí estamos diez grupos parlamentarios, más el Gobierno, más usted, y en el tiempo que llevamos hablando, ¿hemos llegado a alguna conclusión? Usted nos ha tenido en la réplica no sé cuánto tiempo, pero como una hora y pico. Claro, yo ya he visto lo que eran sus rondas de presidentes. El Gobierno decidía antes, después hacíamos la ronda, pasábamos todos la ronda, hasta luego y encantado de que todos estéis bien. Lo cierto es que aquí hay diez más uno, once, y ahí van a ser diecinueve más uno para hablar, y la verdad es que en la convocatoria ni hay borradores, porque ustedes no han enviado ningún tipo de borrador, porque sobre algo se tendrá que trabajar y discutir, tendrá que haber un trabajo previo para verdaderamente sacar algo, y ni tan siquiera han mandado los temas a tratar, en la convocatoria no viene nada de eso. Lo único que han enviado es el protocolo, eso sí, el protocolo. Y permítame que en esas circunstancias uno pueda pensar en que está buscando más la foto que ser efectivo. Mire, sigue siendo un foro deliberativo y yo tengo que decir que discrepo con la ministra portavoz cuando dijo el otro día que en ese foro la presencia era obligatoria, exigible y necesaria. Discrepo. Fíjese, lo que sí es por ley obligatoria, exigible y necesaria es la Comisión Mixta del Concierto Económico, porque es decisoria por ley. Sin esa comisión mixta no se pueden tomar muchas de esas decisiones. Por tanto, es obligatoria por ley para establecer déficit y deuda. Es exigible por las partes y más cuando hay un compromiso como el que tenemos. Es necesaria porque la ciudadanía vasca tiene derecho a poder hacer previsiones y tomar medidas sobre su futuro económico. Vuelvo al comienzo, señor presidente: en la autonomía vasca y en la autonomía navarra también hay una raíz evidentemente foral que también emana de la Constitución, como usted bien sabe, y hay una relación bilateral. Me da la sensación de que no se está dando ninguna atención a esta relación bilateral y, sin embargo, se quiere subsumir esta en foros conjuntos de manera que se vaya laminando esa relación, y eso, para nosotros, señor presidente, es recentralizar, porque si el factor foral y el factor bilateral desaparecen de la relación, es recentralizar. Por lo tanto, permítame que haya dudas en cuanto a la eficacia y a los objetivos de esa reunión. No dudo de que esa imagen semanal de esas reuniones en muchas gentes pudiera generar la sensación de que se está... No, cuando se coordinaban cosas y cuando se pactaban cosas no era en la Conferencia de Presidentes, era a través de otro tipo de conversaciones con partidos políticos, con Gobiernos también, etcétera, pero no allí, porque es que además materialmente es imposible y más si no hay contenidos sobre los que debatir, modificar o decidir; ni siquiera hay un orden del día. Por tanto, permítame que yo le quite importancia a esa próxima Conferencia de Presidentes. Cuando haya algo más sustancial y, sobre todo, algo más viable, entonces ya veremos, porque, insisto, fíjese en el tiempo que estamos aquí hablando y estamos solo once y allí van a estar veinte, sin haber adelantado nada previamente. Pero, eso sí, siempre que se respete previamente la relación bilateral. Lo que haga el lehendakari Urkullu lo decidirá él. Yo le doy aquí mi opinión, pero creo que no diferirá mucho de lo que le estoy diciendo."
}