{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. La historia es que un señor fiscal ha decidido recurrir una progresión al tercer grado, ha hecho un escrito enigmático en el que ha señalado que los delincuentes condenados por delitos gravísimos que atentan contra la Constitución española y que tratan de romper España no llevan ni siquiera cumplida la cuarta parte de su condena y no hay arrepentimiento. La señora Borràs, incluso, lo acaba de decir desde esta tribuna refiriéndose a las declaraciones de ayer de los que reingresaron en prisión, y ha hecho un bonito argumento sobre el carácter disuasorio que tiene el derecho penal porque, efectivamente, no puede salir gratis la comisión de un delito grave. Ante esto, el señor Rufián --lo tengo que leer porque es imposible acordarse de esto-- acaba de decir que España huele a toga rancia e izquierda cobarde, y le ha pedido al señor Sánchez y al Gobierno de España valentía y que no se calle. Yo me pregunto qué es lo que está pidiendo el nacionalismo, lo que pide Bildu, lo que pide Laura Borràs, lo que pide el señor Rufián. Me pregunto si le está pidiendo al ministro de Justicia que le dé instrucciones a la fiscalía para no recurrir una tropelía, un privilegio intolerable, como es que salgan de la cárcel personas que se encuentran en la circunstancia que he descrito. Me pregunto si lo que están pidiendo es que se expediente al fiscal y que se le expulse de la carrera judicial; que se sancione al juez o que se amnistíe o se indulte a presos que han cometido delitos graves, o a lo mejor están pidiendo incluso algo más violento. Pero, desde luego, de lo que sí estoy seguro es de que da mucho mucho miedo esa ideal república catalana independiente que han querido imaginarse. Yo, desde luego, con estas ideas no querría vivir ahí. El presidente del Gobierno, el señor Sánchez, ha hecho un discurso defendiendo la separación de poderes que, la verdad, es la primera vez que le escucho en las dos legislaturas que llevo aquí. Pero, señor Sánchez, no se dirija solo a la señora Borràs, que está bien que se dirija a ella; diríjase también al señor Asens, que nos ha venido a decir que este normal funcionamiento de la justicia y la independencia del Poder Judicial para él es una mala noticia Y es del grupo parlamentario que apoya a su socio de Gobierno, es del grupo parlamentario que apoya al Gobierno. Mire, señor Sánchez, el señor Rufián al menos lo entiende bien; es decir, ha entendido perfectamente que hay dos caminos que son incompatibles. No me hable de vetos cruzados ni me compare --ya se lo ha dicho el señor Casado-- su Gobierno con otros Gobiernos europeos que, desde luego, no pactan con sucesores de bandas terroristas ni con nacionalistas que quieren la independencia de una parte del territorio nacional ni nada parecido. El señor Rufián dice que nosotros vamos a acabar con las comunidades autónomas y nosotros hemos dicho por hache y por be, por activa y por pasiva, que las comunidades autónomas son una fórmula de éxito; estamos en contra de los privilegios territoriales identitarios que tratan de romper España porque crean agravios en otras partes del territorio. Y se pregunta qué va a ser del ingreso mínimo vital con Ciudadanos. Pero si es que hemos votado a favor. Gabriel Rufián se acaba de ir; en fin, le pido que atienda un poco a los debates porque hemos votado a favor, y creo recordar incluso que el Partido Popular votó también a favor del ingreso mínimo vital, y además estamos aportando en la tramitación del proyecto de ley cosas importantes. Lo mismo respecto al real decreto-ley que impedía cortar los suministros a las personas que durante la pandemia no los podían pagar. Y en los Gobiernos donde gobernamos junto con el Partido Popular para más de 20 millones de españoles no hemos recortado ni un euro en la lucha contra la violencia de género ni en el tratamiento de la dependencia. Hemos acabado con chiringuitos, con redes clientelares, que debe ser lo que a algunos en esta Cámara les molesta. Mire, señor Sánchez, no presuma tanto, entiendo que cada uno tiene su carácter y a uno el carácter le sale, sobre todo después de tantas horas aquí, cuando uno está un poco cansado: que si el Partido Socialista es el principal elemento del Grupo Socialista Europeo y es el que ha conseguido este maravilloso acuerdo, que si ustedes han conseguido la protección de los autónomos… Miren, la ampliación de la protección de los autónomos, las moratorias fiscales, la desvinculación de los ERTE son cosas que hemos negociado para apoyar las prórrogas del estado de alarma, y ahí es donde precisamente me deja usted decirle cuál es el mejor de los dos caminos. Nosotros hemos negociado, nosotros hemos apoyado las prórrogas del estado de alarma, del Real Decreto-ley 21/2020; hemos conseguido buenas cosas para los españoles, para los autónomos, para las familias, para los trabajadores, los dos hemos conseguido buenas cosas. ¿Qué le pide Esquerra Republicana de Cataluña o Bildu o los grupos nacionalistas? Le piden la derogación íntegra de la reforma laboral, que es un disparate; le piden un referéndum de autodeterminación, que es ilegal; le piden la independencia de Cataluña, que es una parte del territorio nacional, una parte de España, o le piden la amnistía de presos condenados por delitos graves. ¿Cuál es el mejor camino? Es evidente, ese es el camino, el camino de los que defienden el Estado de derecho y la división de poderes y no el camino del que trata de acabar con ella; el camino del que cree en el proyecto europeo y no aquel que siempre vota en contra del proyecto europeo y se quiere cargar España; el camino, en definitiva, del que defiende la igualdad y no los privilegios identitarios. Ya sabe cuál es el camino, señor Sánchez. En ese camino, en el bueno, en el recto, en el corto, es en el que va a encontrar a Ciudadanos. (Aplausos)."
}