{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. ¿Se oye bien con la mascarilla? (Asentimiento). Quería intervenir en este punto sobre todo porque los dos asuntos son fundamentales para Canarias. En el tema de la ministra de Asuntos Exteriores --también intervendré después sobre el tema de inmigración-- nosotros estábamos convencidos de que durante el verano la ministra de Asuntos Exteriores iba a hacer una ronda, sobre todo por los países europeos, explicando cuál era la situación de nuestro país, así como las diferencias y las garantías en determinadas comunidades aisladas, con los datos selectivos, y lo que nos encontramos, como dije en mi intervención en julio, fue una ministra que estaba dedicada al tema de Gibraltar, una ministra que estaba con el tema de Turquía y ninguna reunión ante la Comisión Europea para ver cómo se iba a trabajar en Europa en una posición común en materia de fronteras, en materia de controles. En ese sentido, desde luego nosotros creemos que es urgente que comparezca la ministra de Asuntos Exteriores para ver cómo va a trabajar en la situación terrible económica y de futuro que tiene nuestro país y sobre todo en Canarias. Lo mismo ocurre con la ministra de Turismo, porque hay que decir aquí que ya estamos hartos y el tiempo se acaba en Canarias. Nuestra temporada alta empieza en octubre, y nosotros estamos como el resto de España o peor en algunos casos con respecto a la temporada de verano, que es la baja de Canarias. En este momento estamos en el 50 % entre paro y ERTE. El PIB de Canarias, para que ustedes lo sepan, ha bajado al 35 %, 13 puntos más que en el resto del país, sin contar que pueda haber una quiebra en la temporada de invierno, porque si no vamos a llegar al 60 % de paro, como hemos dicho, y podremos llegar al 45 % de caída del PIB. Nosotros, los canarios, no podemos esperar más. Durante los meses anteriores, tanto yo como el Gobierno de Canarias pedíamos al Gobierno de España que se hicieran PCR en origen, que se hablara con los países emisores, y no se hizo ni caso. Países europeos han puesto los PCR. Lo último es mentir y decir que Canarias no lo puede hacer porque eso no es competencia del Gobierno de España, sino de Bruselas, y sin embargo todo el verano ha estado la isla de Madeira, portuguesa, con PCR en entrada. Es más, los empresarios canarios están dispuestos a financiar los PCR de salida. Además, cuando nos estamos jugando 10 000 millones no podemos estar discutiendo quién va a pagar 50 millones en PCR. Nos estamos jugando el empleo de dos millones de canarios. La mitad de nuestra población activa en este momento está sin ingresos. Y no solo eso, cada vez que planteaba eso me decía una ministra de Economía que yo hiperactuaba y que no se iba a llegar a esos números. Cuando yo decía esto la ministra y el presidente del Gobierno me decían que Canarias estaba estupenda, y el Gobierno se portaba estupendamente porque habían hecho créditos para Thomas Cook y préstamos para el sector turístico como en el resto de España. ¿Para qué quieres préstamos si después no los vas a poder devolver? A partir de este mes ese 50 % de la población activa que está en ERTE o paro va a pasar de cobrar el 75 % de la prestación al 50 %, como ayer han denunciado los sindicatos. ¿Qué pide Canarias? Pide que las ministras de Turismo y de Asuntos Exteriores se vayan a los países emisores y les cuenten cuál es la realidad de nuestra tierra en el sector turístico para esta temporada de invierno. Pedimos que se autorice por el Gobierno de España y no se impida poner PCR en la entrada para salvar la temporada de invierno. Ayer han salido ya Holanda y Países Bajos metiendo también a todo el país un nuevo destino. Vivimos de esto. Este tema no es nuevo, Grecia lo ha hecho, Portugal lo ha hecho. ¿Qué le pasa a nuestro Gobierno? Estamos hablando de hambre y miseria, y no lo digo yo, lo dice un Gobierno socialista y un presidente socialista como Ángel Víctor Torres, el de Canarias. Esto es lo único que pedimos. ¿Por qué Canarias no va a poder competir con Túnez o Egipto, que no tienen nuestro sistema sanitario europeo? ¿Es que Canarias no está igual que las islas griegas? ¿Es que Canarias no puede poner las mismas condiciones que Madeira? Es que vivimos de eso, y lo único que pedimos es que se ocupen y que sea la prioridad de la ministra de Asuntos Exteriores, que la ministra de Turismo haga propuestas serias reuniéndose con el sector y trabaje en lo que puede ser salvar una sociedad del hambre, de la pobreza y de la exclusión. Todos nos podemos equivocar, las cosas no vienen ni siquiera como en las previsiones, pero por segunda vez, no. Gracias, señora presidenta."
}