{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Buenos días, señorías. Se abre la sesión. Conforme a la ordenación que ha sido distribuida a sus señorías, algunos puntos del orden del día se tramitarán acumuladamente. A saber: los puntos 1 y 2, los puntos 4, 7, 11 y 13 y los puntos 8, 9 y 10. Para cada bloque de puntos los tiempos de intervención serán los habituales: siete minutos para los proponentes y cinco minutos para fijar posición, en orden de menor a mayor. En el caso de que hubiera más de un proponente, la intervención será por orden de firma. En lo que se refiere a las votaciones, cabe señalar que los puntos del orden del día serán votados por su orden numérico al final de la sesión. Puntos 1 y 2. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente, pertenecientes al Grupo Parlamentario Popular en el Congreso, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Asuntos Exteriores con el siguiente orden del día: Comparecencia de la ministra de Asuntos Exteriores, Unión Europea y Cooperación para dar cuenta de las actuaciones emprendidas por el ministerio ante el hecho de que 165 países hayan establecido algún tipo de restricción a los viajeros procedentes de España, como consecuencia del COVID-19, y el grave perjuicio causado al sector turístico español. Petición formulada por una número suficiente de diputados miembros de la Diputación Permanente, pertenecientes al Grupo Parlamentario Popular en el Congreso, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Industria, Comercio y Turismo con el siguiente orden del día: Comparecencia de la ministra de Industria, Comercio y Turismo para informar sobre las acciones que el Gobierno tiene previsto emprender para proteger al sector turístico y, singularmente, sus principales destinos, así como paliar las catastróficas consecuencias derivadas de las restricciones y recomendaciones de no viajar a España aprobadas por terceros países, y las decisiones de grandes operadores de no programar viajes a nuestro país. Interviene, en primer lugar, el grupo autor de las iniciativas. Por el Grupo Parlamentario Popular en el Congreso tiene la palabra la señora Martínez Ferro."
}