{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señora presidenta. España y turismo son un binomio indisoluble de fortaleza. Cuando al turismo le va bien, a España le va mejor. El turismo genera más del 12 % del PIB y un 13 % de la fuerza laboral. Aunque para este Gobierno sea un sector de bajo valor añadido, que en el mes de abril se lanzaran mensajes de que el sector turístico y la hostelería no abrirían hasta finales de año o que en mayo el presidente anunciara urbi et orbi la imposición unilateral de una cuarentena a visitantes extranjeros, en dirección opuesta a lo que marcaba la Unión Europea y con competidores directos emitiendo señales para atraer visitantes. Esta es la turismofobia propia de los Gobiernos sociocomunistas ahora instaurada en el Gobierno de España por acción o por omisión. Los que querían poner límites o tasas, los del tourists go home son los mismos que ahora no han hecho nada para evitar una crisis sin precedentes. Esta era la portada de un periódico de Baleares en pleno 15 de agosto (muestra el documento): «Fin de temporada». ¿Saben lo que significa? Pobreza. Alemania, principal mercado emisor, acababa de recomendar no viajar a las islas. Al día siguiente turoperadores repatriarán más de cuarenta mil turistas alemanes en Mallorca. ¿Saben qué significa? Paro. Al día siguiente Grecia y Turquía están captando miles de turistas que tenían previsto pasar sus vacaciones en Mallorca. ¿Saben qué significa? Incompetencia y desidia de un Gobierno que ni está ni se le espera. Y eso mismo pasa en regiones de gran demanda, como la costa levantina, la murciana, Andalucía, Cataluña, las islas Canarias, etcétera. Solo tenían que coordinarse, solo tenían que hacer que España fuera un destino seguro, solo tenían que hacer controles en los aeropuertos, como pedía el Partido Popular, solo tenían que hacer que su distintivo COVID free no fuera un fracaso, solo tenían que trabajar, y se fueron de vacaciones, mientras los que sí tenían que venir de vacaciones salían del país. Provocaban una lluvia de cancelaciones que afecta a todos los operadores, los hoteles cerraban y los trabajadores se iban al paro. No salimos más fuertes, señorías, salimos más débiles, más pobres, menos competitivos y con un futuro más incierto. No hay escudo social para quienes han tenido que bajar las barreras el 15 de agosto, para quienes se han quedado sin trabajo, para aquellos que no se han llegado a incorporar o aquellos que no saben hasta cuándo se alargarán los ERTE. Falla la diplomacia, falla la coordinación, falla la comunicación, falla el diálogo con un sector empresarial que es la historia de éxitos y la envidia de otros países, mientras los medios internacionales se hacen eco de las vacaciones del presidente Sánchez y de su nuevo fracaso, mientras la ola de contagios tiene en vilo al país. Ni salud, ni economía, señorías, siempre llegan tarde, si es que llegan. Por ello pedimos a la ministra de Turismo que comparezca y dé la cara por un sector al que debería defender y representar, aunque fuera excluida por su propio Gobierno de la Comisión de Reconstrucción. Voten a favor, dejen de lado su sectarismo con nuestro motor económico y trabajemos codo con codo con el sector que más sufre las consecuencias de esta crisis, que necesita un trato diferenciado para lograr la supervivencia del tejido empresarial y el sostenimiento del empleo. Muchas gracias. (Aplausos)."
}