{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, solicitamos a esta Cámara la comparecencia urgente de la ministra de Asuntos Exteriores para que dé explicaciones a los españoles del trabajo que ha realizado su ministerio para contrarrestar los efectos de que 165 países hayan impuesto restricciones a quienes quieren viajar a España. Hace más de seis meses que comenzó esta terrible pandemia, los mismos que llevamos alertando de la necesidad de tomar medidas a tiempo para amortiguar en lo posible los fatídicos efectos de la inacción o de la improvisación. No alertaba solamente este grupo parlamentario, sino que ya a finales de febrero los responsables de Exceltur, que es la patronal del sector turístico, reclamaron por carta a los ministerios de Economía y de Exteriores que actuaran de forma coordinada para evitar el deterioro de la imagen de España en el exterior, y el consiguiente impacto en el sector turístico. ¿Qué hizo el Gobierno? Nada. Y quince días más tarde se encontró con la noticia de que 160 países prohibían los viajes de turistas hacia nuestro país, motivo este por el que esta portavoz solicitó la comparecencia del secretario de Estado de España Global para que diese cuenta de las medidas adoptadas para contrarrestar esa imagen negativa de España, provocada por la deficiente gestión de la pandemia y que tan importante es para la recuperación económica. Tuvieron que pasar cien días para que el secretario de Estado compareciese en esta Cámara, en la Comisión de Asuntos Exteriores, sin el más mínimo atisbo ni de autocrítica ni propósito de enmienda ni tampoco plan alguno de cómo afrontar el futuro. En mayo, mi grupo parlamentario presentó veintidós medidas para un plan urgente de apoyo al turismo, que por supuesto el Gobierno despreció. En junio, sufrimos la desorientación de que mientras los países de nuestro entorno tomaban medidas de apoyo para el turismo y abrían sus fronteras, el Gobierno de Sánchez amenazaba con imponer cuarentena a los turistas que llegaban a España. Y he aquí el resultado, señorías. Hoy es veinticinco de agosto y somos la segunda potencia turística del mundo, con una caída de más de un 80 % del turismo internacional, según datos de julio, y unas pérdidas que se calculan entre 100 y 135 000 millones de euros y dos millones de empleos afectados. ¿Y qué hace el Gobierno? Descansar. Seis meses después del comienzo de la pandemia, España solo lidera las peores estadísticas. Hoy tenemos las cifras de mayor prevalencia del virus COVID-19 de toda Europa. No lo dice este grupo, sino la Agencia Europea para Control y Prevención de Enfermedades. Por eso, señorías, mi grupo solicita la comparecencia de la ministra de Asuntos Exteriores, porque tiene mucha responsabilidad en la pésima gestión de esta pandemia. Una de sus principales competencias era preservar e impulsar la buena imagen de nuestro país en el mundo, tarea que ha incumplido meritoriamente: 165 países han vuelto a imponer serias restricciones al desplazamiento de turistas hacia nuestro país, cuando no la han prohibido directamente, como Estados Unidos, Israel o Japón. Son 165 de 194 países que hay en el mundo; 165 países consideran que España es un fail, un peligro, y no se fían de las medidas de este Gobierno para garantizarles su seguridad sanitaria, pero la responsabilidad no la tiene el virus, como la propia revista The Lancet avala en esta petición de estudiar la gestión del COVID en España, porque no se entiende. Hoy la responsabilidad la tienen la desidia, la falta de rumbo y la incapacidad de respuesta de un Gobierno ciclotímico que, bien apático o bien sobrado, se resiste a trabajar por el interés general de España, así que es hora de rendir cuentas y de asumir responsabilidades y consecuencias. Es hora de escuchar y rectificar. No se puede ni perder ni pedir más tiempo. Por eso pido el apoyo al resto de los grupos en esta petición de comparecencia de la ministra de Asuntos de Exteriores, para que podamos evaluar lo realizado y preparar bien los planes inmediatos de futuro. España no solo lo merita, España también lo necesita. Muchas gracias."
}