{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. En primer lugar, en esta primera intervención de hoy en esta Diputación Permanente me gustaría recordar a las personas fallecidas en los rebrotes del COVID-19, enviar un fuerte abrazo a sus familias y todo nuestro apoyo a quienes ya están trabajando, si es que han dejado de hacerlo en algún momento, con total intensidad para intentar parar al virus. Ya vemos todos que la situación no está mejorando precisamente. El Grupo Parlamentario Ciudadanos considera que estas comparecencias son muy pertinentes, ya que nos estamos encontrando en el peor escenario posible, y que deberían salir del propio Gobierno. No tendríamos que estar aquí pidiendo que vinieran estas dos ministras a dar explicaciones y a contar qué piensan hacer ante la situación actual. Estamos superando las peores expectativas que se habían generado, especialmente en el sector del turismo, aunque afectan de manera global a toda la economía, y eso que recordarán que fue gracias a nuestro grupo parlamentario, en una de las prórrogas del Estado de alarma, que negociáramos que el Gobierno aprobase un plan de turismo para ayudar al sector. Si no, no habría siquiera un plan de turismo para ayudar a este sector tan dañado. Nos parece que los malos resultados que está obteniendo España en esta materia son parcialmente derivados de la situación desgraciada que estamos viviendo, pero también estamos convencidos de que, si bien había que asumir un mal año, no había por qué tenerlo tan sumamente malo. ¿Cuáles son las evidencias que nos llevan a votar favorablemente esta iniciativa para que comparezcan las ministras de Exteriores y de Turismo? El sector turístico es el 12 % del PIB y genera el 13 % del empleo en España, y aunque haya ministros de este Gobierno que digan que el turismo no tiene ningún valor añadido, y técnicos como el doctor Simón que celebran cada vez que un país pone restricciones a sus nacionales para venir a España, esto es nefasto para nosotros. Son millones de españoles que trabajan en el sector turístico y, además de que esto es así, se hace francamente bien, son españoles muy competentes y muy buenos en sus profesiones. Además somos un país fascinante para visitar. Pues bien, todos sabíamos, como les digo, que era una situación difícil, que una crisis sanitaria iba a tener consecuencias. Exceltur había previsto pérdidas, pero tras ver los últimos acontecimientos ha tenido que revisar estas cifras y ha tenido que ampliar --atentos-- un 19 % las pérdidas estimadas para el sector, es decir, añadir 15 620 millones de euros más de pérdidas de las previstas. Es decir, que hoy las pérdidas que prevé el sector son de 98 753 millones de euros y más de 800 000 empleos destruidos. Les doy otro dato. Francia tiene un plan específico para contener el impacto sobre el sector turístico. El Gobierno de Macron ha destinado 18 000 millones de euros para ello. ¿Saben qué porcentaje del PIB es el turismo en Francia? Un 8 %. España el 12 %, y ni nos acercamos al plan galo. Los bandazos del Gobierno han sido bien conocidos a la hora de la gestión del turismo. Se comenzaron adoptando medidas unilaterales que imponían cuarentenas a quienes venían de otros países sin consultar previamente con estos países y generando reacciones adversas por parte de los Gobiernos y de los ministros de Asuntos Exteriores de los países afectados. Portugal tuvo que hacer un desmentido a la ministra Maroto, porque en junio anunció la reapertura de la frontera entre España y Portugal, y las autoridades portuguesas se enteraron por la prensa de esta apertura. Luego sabemos que enviaron al doctor Simón a hacer surf y que se arregló la situación. Ahora son más de 160 los países que tienen algún tipo de restricción puesta a España, o recomiendan no venir o imponen cuarentenas o recomiendan no venir a determinadas regiones de España. Cuando el Reino Unido impuso una cuarentena obligatoria para todos aquellos que viajasen a España, la ministra de Asuntos Exteriores anunció una ofensiva diplomática para defender al menos a Baleares y a Canarias. Teniendo en cuenta que en aquel momento la situación epidemiológica del Reino Unido era peor que la española, no se entendía muy bien esta medida. Pues bien, a pesar de estas anunciadas acciones diplomáticas, se concretó la cuarentena obligatoria por parte del Reino Unido. Ya se pueden imaginar los resultados para el turismo británico. Sería bueno que la ministra nos explicara en qué consistió esta ofensiva diplomática, qué propuso y por qué no tuvo ningún efecto. La OMS y el Centro Europeo para el Control de Enfermedades ya advierten de que España va por el mal camino. Al margen de las connotaciones sanitarias de las que nos ocuparemos en puntos posteriores de esta Diputación Permanente, ¿sabe qué mensaje se da con estos datos de organismos internacionales tan importantes que señalan a España como un mal gestor de la situación? Por todo esto que les digo es muy importante que las ministras de Asuntos Exteriores y de Turismo vengan a dar explicaciones a esta Cámara. Votaremos a favor. Muchas gracias."
}