{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Se solicita la comparecencia de la ministra de Asuntos Exteriores, Unión Europea y Cooperación y de la ministra de Industria, Comercio y Turismo para dar cuenta del hecho de que 165 países hayan establecido restricciones a los viajeros procedentes del Estado español, y las recomendaciones de no viajar al Estado por parte de terceros países. No tenemos duda de que la situación que atraviesa el sector es razón suficiente para la preocupación. Es obvio que el sector turístico sufre graves perjuicios a causa del COVID-19, pero no lo es tanto que se ponga el foco en las restricciones que terceros países han impuesto respecto al turismo hacia el Estado español, y no lo es porque el turismo requiere de dos factores: la hipermovilidad y la aglomeración, como explicaría cualquier geógrafo, dos características totalmente incompatibles con la contención de un virus que no ha remitido con la llegada del verano, sino todo lo contrario, como sabemos bien. Por tanto, podemos cerrar los ojos a la realidad, desviar el verdadero foco del problema a donde queramos hacerlo, pero no será la buena opción, porque no servirá de nada ni a la industria del turismo ni a sus trabajadores ni a la población en general. Claro que hay un problema en el sector turístico ahora, pero lo importante es que es un problema que va a agravarse. Esta temporada fallida de turismo es simplemente el preámbulo de la crisis que ya se cierne y que tendrá consecuencias graves para las empresas. y especialmente para las personas que trabajan en un sector con alto grado de precariedad y que está marcado por la estacionalidad. En este sentido consideramos necesarias las comparecencias que se indican por parte del Partido Popular, pero no por las razones que se indican. Por eso nos vamos a abstener. Es más, creemos que son todos los ministerios los que deberían comparecer a petición propia para explicar cuáles son las líneas maestras de lo que consideran que hay que hacer para salvar el desastre general que empezará a notarse ya en octubre. Son luces largas lo que se necesita a la hora de analizar el presente y el futuro, también en relación con el turismo. Un Estado que depende del turismo en la forma en la que lo hace España es un auténtico desastre, lo era antes del COVID y lo es más tras el COVID, porque lo que está claro es que los grupos sociales más desfavorecidos, pero también los sectores intermedios, van a perder una parte muy importante de poder adquisitivo, y eso significará menor gasto y menores ingresos para el sector turístico. El turismo de fuera del Estado no va a volver mientras tengamos aquí el COVID-19, mientras lo tengamos además en los niveles en los que está. Por tanto, el golpe más acusado que debemos temer es el que vendrá del mercado de dentro del Estado. Si se prefiere mirar al turismo que llega del exterior, la crisis del COVID-19 supondrá también la aceleración de otro proceso que ya estaba en marcha, el auge del segmento del turismo de lujo, que traerá además el encarecimiento, por efecto simpatía, del resto del turismo, y en definitiva el turismo cambiará, ha cambiado ya. Es de todo esto de lo que deberían hablar y por lo que deberían comparecer aquí las ministras del ramo, valorar los riesgos, ver las posibilidades, aplicar un cambio de modelo económico y social y hablar del marco de lo posible. De lo contrario, este Estado seguirá siendo un Estado fallido, y el mayor riesgo, a nuestro juicio, está en no ver todo esto, en no tomar medidas para un cambio de modelo, también en el turismo, y en aplicar las luces cortas cuando ya no hay absolutamente nada que ver de cerca. Muchas gracias."
}