{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Intervendré de manera muy breve, porque creo que las cuestiones esenciales ya han sido enumeradas, tanto por el grupo que ha pedido la comparecencia de estas ministras como por las portavoces de los grupos parlamentarios que me han precedido. Es una obviedad decir que la pandemia ha supuesto un duro golpe al turismo en España que representa en torno al 14 % del PIB, que había una esperanza puesta en la recuperación con el eslogan o con la campaña del COVID free, pero por motivos obvios no ha funcionado, y toca ahora mirar hacia adelante --con el agua derramada ya no hay nada que hacer--, tanto a corto como a medio plazo. A medio plazo ya nos ha indicado la ministra que se va a contratar una auditoría para estudiar un replanteo del turismo dentro del Estado. Ahí sí queremos añadir que no se podrá hacer obviamente de la noche a la mañana, que nadie tendrá una varita mágica ni tampoco una ley transforma la realidad, y que requerirá planificación, estrategia, recursos, coordinación entre los distintos ministerios, cooperación público-privada, construcción de alianzas y estrategias, como ya se ha dicho, de cooperación internacional. Es una cuestión que se podía abordar con ese dicho histórico: vísteme despacio, que tengo prisa. Y hay junto a esto también se ha apuntado, singularmente por la portavoz de Coalición Canaria medidas urgentes e inmediatas que abordar. Está el tema de los empleos pendientes, el tema de qué campañas se pueden hacer de seguros sanitarios para animar a que el turismo pueda venir, y eso requiere unas medidas mucho más a corto plazo. De lo que no estamos tan seguros en mi grupo es de si la comparecencia ministerial que ya se ha anunciado que va a producirse o que tiene voluntad de pedir requiera la urgencia de que se realice en los próximos cuatro o cinco días hábiles, es decir, en lo que nos queda de mes, o si sería suficiente con que se produjera en fechas próximas del mes de septiembre. En este sentido iría nuestra propuesta. Apoyamos que deba haber unas comparecencias para explicar las medidas a corto y medio plazo. Lo que no tenemos tan claro es que estas sean necesarias, por imprescindibles, en los próximos cuatro o cinco días. Muchas gracias."
}