{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Muchas gracias, señora presidenta. Como gallega, me gustaría comenzar contándoles una historia del año 1952, en la que un chico con dieciocho años emigró a Venezuela. Llevaba una maleta vacía, fingiendo llevar algo. Su madre había pedido el dinero prestado para que ese chico con dieciocho años se fuera a Venezuela. Ese chico trabajaba en la construcción y por las noches se dedicaba a limpiar vidrieras. Trabajaba para devolver pronto el dinero a mi abuela. Dicho lo cual, sabemos lo que es emigrar por necesidad. Por eso, efectivamente, para el Partido Popular la migración es necesaria y hace falta. En el Partido Popular sabemos que esta gente, de la que se aprovechan las mafias, se juega la vida por necesidad, pero la migración irregular está fuera del sistema, y España, como el resto de Europa, debe apostar por una migración regulada y ordenada y debe luchar contra las mafias, esas que hacen que cada vez los saltos en Ceuta y Melilla sean más violentos, pues les dicen que una vez rebasada la Guardia Civil ya están en España. No queremos una inmigración en la que cada quien entre cuando quiera y haga lo que quiera. Es inexistente la política de inmigración del Gobierno; es inaceptable la dejación de funciones del Gobierno de España ante la llegada masiva de pateras a las costas de Canarias, Andalucía, Murcia, Alicante y el salto a las vallas de Ceuta y Melilla, a lo que hay que añadir la situación especial que está viviendo España con el COVID. Es verdad que con el estado de alarma y las fronteras cerradas llegaban menos pateras. Voy a poner simplemente un ejemplo: hasta junio llegaron 323 embarcaciones, pero ahora, en un mes, han llegado 353 --lo mismo que en seis meses--, a las que tienen que hacer frente nuestras Fuerzas y Cuerpos de Seguridad del Estado. Hay dos ministros que ni están ni se les espera: Escrivá, saltándose las normas, haciendo posados sin mascarilla (muestra una fotografía) el mismo día que en Albacete había una revuelta con los inmigrantes que se habían saltado el confinamiento. Tenemos al señor Marlaska que desde el día en que se fue a aplaudir la gestión migratoria con Argelia no tiene agenda. (Muestra un documento). Después, llega el 29 de junio (muestra un recorte de prensa): La vicepresidenta Carmen Calvo reorganiza la coordinación entre los ministerios de Exteriores… para poner orden a la política migratoria; Carmen Calvo, la que fue a recoger el Aquarius, la que después se opuso al Open Arms y la que también iba a coordinar el coronavirus --así nos fue-- y que tampoco está. En las últimas semanas hemos visto cómo inmigrantes irregulares se fugaban de los centros donde eran obligados a pasar la cuarentena sin que el Gobierno hiciera nada. Señores del Gobierno, esto no es una discriminación, esto es la ley que obliga a todos los españoles a cumplir las cuarentenas porque es un problema de salud pública. Abandono total y absoluto de las Fuerzas y Cuerpos de Seguridad del Estado y de las regiones más afectadas. Cabe recordar lo sucedido en Murcia: inmigrantes que escapan de la cuarentena; policías y guardias civiles contagiados sin que, a día de hoy, desde el Ministerio del Interior se les haya llamado para nada. Algunos titulares avalan que tenga que comparecer el ministro: Un muerto y seis heridos, tres de ellos guardias civiles --tengo que dar el pésame desde aquí a la familia del inmigrante fallecido y, por supuesto, desear que se recuperen los guardias civiles-- al intentar saltar la valla de Melilla 300 inmigrantes. Salvamento Marítimo se harta de Pedro Sánchez, se planta e irá a huelga ante la ola de pateras. Detenido un inmigrante llegado en patera a Almería tras agredir a un policía. Más de treinta policías acuden al hospital para evitar más fugas durante la noche en Murcia. Medio centenar de argelinos en cuarentena se fugan de Cabezo Beaza en Cartagena. El goteo de fugas de inmigrantes confinados desata la alarma ciudadana. Siete inmigrantes llegados en patera se fugan en Granada. La mayor oleada de pateras, 418 argelinos, llegan a la Región de Murcia. El infierno de los 454 inmigrantes llegados a Murcia: una sola ducha, 40 grados y sin camas. O Extremadura: El Gobierno socialista emite una orden de busca y captura para el hombre trasladado desde Almería que provocó un rebrote de coronavirus. Pues bien, solicitamos la comparecencia para que nos explique el señor Escrivá, por ejemplo, la posición del Gobierno respecto a la solicitud de Podemos de hacer regularizaciones masivas. ¿En qué quedamos? ¿Cuál es la política migratoria del Gobierno: papeles para todos o control de fronteras? Creo que la política migratoria del Gobierno es como la yenka, que va cambiando sobre la marcha: de no querer devoluciones en caliente a hacer más que nadie, de no querer a los inmigrantes en el centro penitenciario de Archidona --que lo estrenaron ellos-- a llevarlos al Tenerife 1 que ya llevaba años funcionando. Recientemente mis compañeros del Partido Popular, con el portavoz de la Comisión de Migraciones, Pepe Ortiz, han visitado Melilla. Fueron a escuchar --lo que no fue a hacer el Gobierno de la nación--, y es tal la magnitud del problema que hay en Melilla que les pongo solo un ejemplo: la capacidad del CETI es de 700, y están, a día de hoy por la mañana, 1378. En la plaza de toros hay en estos momentos 600 personas. Mi pregunta es: ¿va a ser el CETI dos? Eso es lo que están preguntando los ciudadanos. En el centro deportivo hay 183 menores. Por cierto, respecto a los menores, necesitamos un Gobierno fuerte y valiente que obligue a Marruecos a que acepte a los menores con el acuerdo de repatriación que se firmó hace años. O en Canarias, donde hoy --Guillermo Mariscal, mi compañero, me da esta hoja (muestra un documento)-- ha subido la inmigración irregular más de un 520 %. Para que vean un ejemplo: en el 2019 llegaron 49 embarcaciones; hoy, a fecha 16 de agosto, han llegado 114, un 520 % más de inmigración en Canarias. Señores del Gobierno, solicitamos una política migratoria regulada y ordenada; contribuir al control de los rebrotes del COVID-19 controlando las fronteras; medidas urgentes de control y refuerzo para acabar con las fugas de inmigrantes; garantizar la llegada legal y ordenada para luchar contra las mafias; reforzar los dispositivos de la Policía Nacional y la Guardia Civil, y un protocolo de protección para la Policía Nacional y la Guardia Civil que en estos momentos no tienen y tienen que estar suplicando test para toda la gente que está en contacto en estos momentos en los puntos fronterizos. Solicitamos al Gobierno que comparezca y que dé la cara, porque no se trata solo de posados. Sé que al ministro Escrivá le cuesta dejar a Dante en casa, pero ya está bien de posados. Vengan aquí a dar la cara para coordinar una auténtica política migratoria, porque no podemos dejar abandonadas en estos momentos ni a las ciudades de Ceuta y Melilla ni a las regiones afectadas. Así que, vengan a dar la cara. Todo nuestro apoyo a Salvamento Marítimo, a las Fuerzas y Cuerpos de Seguridad del Estado y a las ONG, porque están solos y abandonados todos ellos luchando contra la inmigración irregular y contra las mafias. (Aplausos)."
}