{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todas y a todos. En primer lugar, leyendo la solicitud de comparecencia que hacía el Partido Popular, lo primero que se me ocurría era qué habría pensado una persona que hubiera estado en coma los últimos seis meses en este país si leyera la redacción literal de esta petición de comparecencia. Básicamente, pensaría que volvíamos a los terribles años cuarenta, los años de la autarquía, porque da la sensación de que, efectivamente, España queda asilada. Luego habría que explicar a esta persona que no, que ha habido una pandemia mundial y que hay 80 países que tienen restricciones totales sobre sus fronteras --están totalmente cerradas-- y que hay 111 países que tienen restricciones parciales. Una vez que alguien entiende este contexto, se da cuenta de esa lectura algo tendenciosa que contiene la redacción de esta petición de comparecencia. En segundo lugar --y con esto termino; voy a hacer una intervención muy breve, presidenta--, entendemos que ya hay un acuerdo para que no solamente la ministra venga a la Comisión correspondiente a comparecer, sino incluso alguna otra autoridad del ministerio, cosa que consideramos absolutamente pertinente y que, además, de alguna forma desplaza esta solicitud que estamos discutiendo hoy. Y digo pertinente porque es la ministra de Turismo, pero también de Comercio y de Industria, y esto es algo que a veces se nos olvida. He escuchado esta mañana de una portavoz del Partido Popular cosas como que el binomio España-turismo nos hace más fuertes. Perdónenme que ponga en duda esta afirmación, perdónenme que la ponga en duda. Mire, España tiene un problema precisamente por esa sobredependencia, y lo voy a decir de una forma políticamente incorrecta; incorrecta, sí, sin ningún problema: tiene una excesiva dependencia. Esto quiere decir que cuando un país como España tiene un régimen de monocultivo, podríamos decir --es una hipérbole, pero en literatura económica también se utiliza--, cuando tenemos un monocultivo de turismo, es decir una dependencia tan fuerte del turismo, entonces nuestra economía se debilita. Precisamente las economías fuertes son las que están diversificadas. Por lo tanto, ¿qué es lo que le pedimos al Gobierno y al ministerio en particular? A corto plazo sí, evidentemente, hay que afrontar la crisis y cómo está golpeando al sector turístico, y eso querrá decir que el Estado tendrá que dotar recursos económicos para poder atender esta crisis en el sector de la economía española más golpeado, como es el turismo. Ahora bien, a medio y largo plazo, si no planteamos un debate para un cambio de la matriz productiva en España, que incluya una diversificación de la producción, que incluya a otros sectores, este país va a estar condenado a vivir en ese régimen de monocultivo, va a seguir teniendo una economía muy débil y, por lo tanto, vamos a seguir sufriendo la precariedad que ya sufrimos. Por lo tanto, ¿qué es lo que estamos pidiendo? No que se desincentive el turismo ni mucho menos --el turismo es una importante fuente de ingresos para la economía española, esto nadie lo pone en duda--, pero sí que se incentive al resto de sectores, y para eso queremos que la ministra venga aquí en algún momento de septiembre a explicarnos cuál va a ser ese plan. Si seguimos machacando erre que erre con el turismo, el turismo, el turismo, parecerá que se nos olvida que el 88 % de la economía española no es turismo y que a esos, aparentemente, no se les defiende. No sé si es que los lobbies correspondientes no les han hecho la presión suficiente a los compañeros y compañeras del Partido Popular y resto de derechas, pero lo cierto es que aquí somos representantes de la soberanía popular, es decir, del interés general; es decir, también de ese 88 % del sector económico español que no está incorporado en el sector turístico. Les invito a los representantes de las derechas en España a que reflexionen sobre esta realidad. Si quieren convertir a España en un país similar a Alemania o a Noruega, entonces habrá que empezar a pensar cómo este país deja de depender tan excesivamente de un sector como el turístico. Muchas gracias."
}