{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Hernanz Costa",
                "apellidosNombre": "Hernanz Costa, Sofía",
                "codParlamentario": 289,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Hernanzsofia",
                "twitterUserId": "393300798",
                "twitterUserName": "Hernanzsofia"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HERNANZ COSTA"
    },
    "text": "Gracias, señora presidenta. Para este Gobierno la defensa del sector turístico, de los empresarios y los trabajadores del sector turístico ha sido y es una cuestión fundamental pero lo es desde el pasado mes de marzo. El Grupo Popular solicita ahora, por medio de ambas comparecencias, que el Gobierno explique qué va a hacer para paliar las consecuencias de la COVID-19 sobre nuestro sector turístico, para protegerlo. Quiere el Grupo Popular con esta petición --que debatimos el 25 de agosto-- que el Gobierno adopte medidas y que venga a explicarlas al Congreso dentro de los siguientes cinco días, porque eso es lo que estamos debatiendo hoy aquí. La primera reflexión que se me ocurre es que menos mal que el Gobierno no ha esperado a esta petición del Grupo Popular ni para adoptar medidas ni para venir a explicarnos al Congreso. El turismo es un sector estratégico para nuestro país, es un elemento clave para nuestra economía y para la vertebración social y económica de España. Y por esa razón, desde el inicio de la pandemia las actuaciones del Gobierno para proteger al sector turístico, a las empresas y a los trabajadores han sido contundentes y numerosas y todas y cada una de ellas han sido explicadas por el Gobierno en sede parlamentaria desde el pasado mes de marzo y hasta ahora. Adelanto que va a seguir siendo así: ya está acordada la comparecencia de la ministra y demás altos cargos en la Comisión para los primeros días de septiembre. Y no solo han sido planteadas y debatidas en sede parlamentaria, sino que además el equipo ministerial, con la ministra el frente, ha mantenido una constante y fluida coordinación tanto con las comunidades autónomas como con los principales gremios afectados, patronales y sindicatos. Es imposible en esta breve intervención enumerar todas las actuaciones adoptadas por el Gobierno para proteger al sector turístico, todas --insisto-- debatidas y aprobadas en sede parlamentaria a lo largo de estos meses. Un buen indicador de ello son los más de 15 000 millones de euros destinados de forma extraordinaria al turismo desde el pasado mes de marzo para poder proteger tanto a empresas como a trabajadores. Desde luego, sí quiero destacar las medidas adoptadas para el mantenimiento del empleo a través de los ERTE, que son una medida de flexibilización para mantener empleo muy diferente a las que vimos en este país en las anteriores crisis con Gobiernos del Partido Popular, o la protección a los autónomos, con la prestación del cese de actividad, la ampliación de hasta 400 millones de euros de la línea del Instituto de Crédito Oficial o la inyección de liquidez a las empresas, que ha ido destinada al sector turístico en una proporción superior a su propio peso en la economía nacional. Repito, para este Gobierno ha sido y es fundamental la defensa y el mantenimiento de nuestro sector turístico. Además de estas y otras medidas adoptadas para sostener el tejido empresarial turístico y proteger el empleo en medio de esta pandemia mundial que ha golpeado no solo al sector turístico español si no al de todo el mundo, el Gobierno aprobó el pasado mes de junio el Plan de impulso del sector turístico, que consta de veintiocho medidas que se articulan en torno a cinco grandes líneas de actuación: la recuperación de la confianza en el destino, la puesta en marcha de medidas para reactivar el sector, la mejora de la competitividad, la mejora del modelo de conocimiento e inteligencia turística y campañas de marketing y promoción. Este plan está dotado con 4262 millones de euros, cantidad con la que se eleva a 19 535 millones de euros el apoyo del Gobierno al sector turístico. Todo ello desde el pasado mes de marzo y hasta el momento, y este Gobierno no va a cejar en ese apoyo y protección al que es uno de los principales sectores económicos de nuestro país y del que dependen millones de empleos y familias. Evidentemente, el Gobierno no iba a esperar a esta iniciativa del 25 de agosto del Partido Popular ni para adoptar medidas ni para explicarlas. Desde luego, se seguirán dando explicaciones, debatiendo propuestas en el seno de la Comisión correspondiente, con la comparecencia de los altos cargos ministeriales y de la propia ministra, como ya había dicho antes, que se celebrarán en los próximos días de septiembre; debate en el que esperamos contar con las aportaciones constructivas de todos los grupos parlamentarios en un tema en el que todos nos jugamos tanto. Muchas gracias. (Aplausos)."
}