{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMP ARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, P ARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO TIENE PREVISTO EMPRENDER PARA PROTEGER AL SECTOR TURÍSTICO Y, SINGULARMENTE, SUS PRINCIPALES DESTINOS, ASÍ COMO PALIAR LAS CATASTRÓFICAS CONSECUENCIAS DERIVADAS DE LAS RESTRICCIONES Y RECOMENDACIONES DE NO VIAJAR A ESPAÑA APROBADAS POR TERCEROS PAÍSES, Y LAS DECISIONES DE GRANDES OPERADORES DE NO PROGRAMAR VIAJES A NUESTRO PAÍS.",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Buenos días. Me sorprende escuchar esta mañana a la señora Borràs decir que no a la comparecencia, siendo Cataluña una de las más afectadas --¡cuánta incongruencia!-- y a Podemos llamar monocultivo al turismo (el señor Guijarro García: A la economía). Dejen de atacarlo porque merece respeto. Empresarios, autónomos y trabajadores vinculados al sector turístico temen por su supervivencia, y aquí estamos para debatir si comparecen la ministra de Exteriores y la ministra de Industria, Comercio y Turismo. Claro que deben comparecer. Restricciones y recomendaciones de no viajar a España; grandes operadores cancelan viajes a nuestro país; falta de previsión; un plan de turismo que llega tarde y mal en palabras del propio sector; algunos ERTE sin cobrar; hablan del ICO, pero empresarios y autónomos no pueden endeudarse más con negocios cerrados o con una grave caída en su facturación; mala imagen de España en el exterior; según la OCDE somos el país desarrollado con la economía más dañada por el descenso de la actividad turística y la Organización Mundial de la Salud señala a las autoridades españolas como las culpables de que cada vez más países impongan restricciones de viaje; cancelaciones y falta de reservas; cierre de negocios; desempleo y ruina: deben comparecer las ministras y todo el Gobierno por la nefasta gestión que hacen. Un 97,7 % menos de turistas internacionales; un 81,9 % de empleos perdidos vinculados al turismo y que se concentran en Cataluña, Baleares, Andalucía, Comunidad Valenciana, Madrid y Canarias; 823 000 empleados menos, con caídas de contratación en alojamiento, agencias de viaje, transporte, restauración y locales de ocio; cerrarán un 20 % de los comercios en España; caída de 99 000 millones de euros; sector en crisis y menos ingresos. Además, siguen pensando en gastar más, porque no les basta con ser el Gobierno con más ministerios y asesores, sino que ahora se ponen a pensar en acudir a una consultora; una consultora que ¿cuánto nos va a costar? ¿Por qué no Turespaña, funcionarios del ministerio o incluso los agentes del sector que lo conocen y han demostrado el interés por ayudar y aportar? Sí, que vengan las ministras a explicarles a los empresarios, autónomos y trabajadores del sector si ya por fin tienen un plan eficaz para protegerlo y no destruirlo; que la ministra de Asuntos Exteriores explique cómo el 85 % de los países reconocidos por la ONU han establecido restricciones a los viajeros procedentes de España --dirá que es por la COVID, pero no debe olvidar que el virus de Wuhan ha afectado a muchos países que lo han gestionado mucho mejor--. Quizá debería dejar de reunirse con representantes de Gibraltar, centrarse en mejorar la imagen de España en el exterior, establecer alianzas y lograr buenos titulares en el extranjero para generar confianza. Tengo que recordar que el turismo extranjero planifica con antelación, y ante vetos e incertidumbre España no será su destino y viajará a otro. No hay tiempo: caída del turismo, autónomos y empresarios sin ingresos, obligados a pagar recibos e impuestos. ¿Cuánto creen que van a poder soportarlo? No les quedan ahorros y no pueden endeudarse más. ¿Saben qué me decía ayer un malagueño, representante nacional de los locales de ocio nocturno?: No nos dejan trabajar. Y el sector lo dice claro: ¿De dónde vamos a sacar para pagar alquileres, impuestos, seguros sociales de los trabajadores que están en ERTE? Vengo de una tierra, Málaga, que tiene el turismo como principal fuente de ingresos, y me dicen guías turísticos, agencias de viajes, camareros, taxistas: No sabemos si moriremos del virus, pero de hambre sí vamos a morir. Se lo dijimos hace meses: PCR, planes de estímulo. Son casi 6000 iniciativas las registradas por este grupo parlamentario. Finalizo. El sector agoniza. Ya ven, motivos para la moción de censura hay, y muchos, todos los de aquellos que desean seguir trabajando en el sector, aquellos que quieren vivir en libertad sin que vengan a cerrar sus negocios, a quitarles su trabajo, a prohibirles fumar en terrazas o a decirles cómo vivir. Podrán crear cortinas de humo para tapar sus miserias y corruptelas, pero los españoles no son tontos, y aquí estamos los de VOX, diputados y millones de personas, para hacerles frente. Por la libertad, por proteger al sector y el empleo, por garantizar un presente y un futuro. España siempre."
}