{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, presidenta. Realmente estamos ante temas muy muy serios que deben ser abordados con rigor, con mucha atención y con muy poco populismo. Parece que se ha escogido esta vía y esta es una cuestión cuando menos preocupante. Yo voy a tratar de ser muy clara en este punto, porque utilizar la inmigración para intentar sacar rédito político me parece de una irresponsabilidad mayúscula y debería preocuparnos a todos. Es por supuesto un debate que hay que tener, pero en Junts per Catalunya nos parece que no debe ser abordado desde un marco mental populista y xenófobo y además con carácter de urgencia; debería ser abordado en el marco de un escenario de competencias compartidas, con la comparecencia del ministro que se pide pero, como ya ha sido puesto de manifiesto, también con las competencias que naturalmente tiene el Ministerio del Interior. Sin embargo, le pedimos al Gobierno que aborde esta cuestión con medidas y con posiciones claras y firmes en este tema, que intente buscar acuerdos mayoritarios para intentar encontrar soluciones a un problema que es preciso resolver de manera correcta y de manera humanitaria. Es evidente que el coronavirus ha tenido un impacto profundo en la ya precaria situación de las personas migrantes; por eso hay que tomar decisiones. Nos preguntamos si va a actuar el Gobierno de España igual que el Gobierno griego, abandonando a los migrantes en el mar, o va a respetar el derecho internacional y el Sistema Europeo Común de Asilo. ¿Qué se hará con los migrantes en situación irregular que llegaron, por ejemplo, antes de la pandemia? ¿Qué medidas ha tomado el Gobierno para resolver las más de cien mil solicitudes de asilo que aún están sin respuesta? Las personas migrantes han venido y vienen en busca de un futuro mejor y merecen ser tratadas con dignidad. También este tema debe ser abordado no con carácter de urgencia, sí próximamente y con seriedad, rigor y, repito, dignidad. Muchas gracias."
}