{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Gracias, señora presidenta. La verdad es que, visto el texto presentado por el Grupo Popular, pensaba que el planteamiento que se iba a hacer en esta sesión iba a ser diferente. De la manera en que lo ha expuesto la representante del Grupo Popular, parece que hubiera tenido que ser solicitada la comparecencia del ministro del Interior y no la del de Migraciones, porque se ha hecho eco de una supuesta oleada y desbordamiento de la situación en cuanto a la regulación migratoria. Lo cierto es que, de hecho, los datos estadísticos dicen que ha habido un 34 % menos de inmigración irregular a lo largo del año. Es cierto que Canarias puede estar desbordada, ya que, al cerrarse otras vías, sobre todo en este último mes, ha llegado un número de pateras que no se corresponde con lo que se había visto en los últimos tiempos. ¿Cuál es la urgencia? ¿Se trata de una situación extraordinaria que haya cambiado de pronto en estos cinco días y tengamos que resolver cómo se va a regular la inmigración o más bien lo que puede haber? Quizá eso sí habría que aclararlo cuanto antes, porque es un tema que no ha quedado muy expuesto en el planteamiento del Grupo Popular. Podría haber un problema de conflicto negativo de competencias entre el Estado y algunas comunidades autónomas, que tienen que dar una serie de servicios, controles, hacer las PCR, procurar el confinamiento de aquellas personas que estén infectadas, etcétera. Es verdad --incluso alguna comunidad autónoma ha judicializado el asunto-- que ahí puede haber un conflicto negativo de competencias. Son tensiones que habría que armonizar y aclarar, pero presentar esto como una oleada migratoria que haya hecho saltar todas las alarmas ni se corresponde, a nuestro entender, con la realidad ni tampoco --pienso yo-- con la urgencia de que comparezca el ministro de Migraciones, sino más bien el de Interior por todos los hechos y el planteamiento que ha relatado la portavoz del Grupo Popular. En definitiva, la solicitud de comparecencia dice que se solicita la comparecencia para explicar las actuaciones adoptadas por su ministerio, el de Migraciones, para coordinar la respuesta del Gobierno ante la llegada de inmigración irregular durante los meses de verano. Creo que lo que hay pendiente es más bien un conflicto de competencias y no un desbordamiento masivo. Por tanto, nuestra posición es que debe venir el ministro y explicar cuál es la situación, pero tampoco tiene ningún sentido que lo haga ahora, de manera extraordinaria, esta misma semana, sino que perfectamente puede hacerlo durante el mes de septiembre. Habría que hablar de todo esto, pero la urgencia absoluta en vez de esperar al mes de septiembre, sinceramente, no la contemplamos. Muchas gracias."
}