{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Un año más nos vemos obligados a debatir sobre la llegada de personas migrantes en situación irregular a nuestro país coincidiendo con los meses de verano, una estampa que, por desgracia, se ha convertido en recurrente durante esta parte del año en España. Sin embargo, a diferencia de los anteriores, y como en todo lo referente al muy peculiar 2020, este año presenta un panorama muy agravado a causa de la crisis sanitaria de la COVID-19, una pandemia que, si bien ha hecho tambalear los cimientos de las sociedades de todo el mundo, está teniendo, como sabemos, una especial crudeza en España. De hecho, mientras que la llegada de inmigrantes irregulares a nuestras fronteras en términos globales ha caído, y sustancialmente, con respecto a 2019, en el caso de Canarias se producen cifras alarmantes, una multiplicación exponencial, como diré a continuación. Así, si hablamos del número total de inmigrantes irregulares que han llegado a España, estos ascienden a casi 12 000 durante los primeros siete meses de 2020, un 38,1 % con respecto al mismo periodo del año pasado, de acuerdo con los datos oficiales que han sido facilitados por el Ministerio del Interior. Los migrantes llegados a las costas de la Península y Baleares por vía marítima han descendido un 52,8 % mientras que las llegadas por mar a Ceuta han caído un 76 % y a Melilla un 98 %. También ha sido acusada la caída de migrantes llegados a Ceuta y Melilla por vía terrestre, tanto mediante saltos de la valla fronteriza como utilizando dobles fondos de vehículos y otras vías similares; ha caído un 55 %. Esto ha supuesto, sin duda, un desahogo para las muy sufridas Fuerzas y Cuerpos de Seguridad del Estado que guardan estas fronteras y que tan necesitadas están, por cierto, de recursos humanos, tecnológicos y materiales. Pero en la otra cara de la moneda tenemos a Canarias. Como señalaba, esta situación se está viviendo en las islas Canarias de forma extraordinaria y ha sido muy intensa en materia de inmigración irregular. En los primeros siete meses del año --en los primeros siete meses-- llegaron 3269 personas en 108 embarcaciones, 454 más que en el mismo periodo del año anterior. La portavoz del Grupo Popular ha dado cifras más actualizadas a día de hoy y vemos que el número de migrantes que llegan a Canarias sigue incrementándose. Por cierto, casi la mitad de todos ellos llegaron a las islas mientras estaba vigente el estado de alarma. Esta es una cuestión que nos gustaría señalar. Estas cifras dejan clara una apuesta --no sabemos si transitoria o anclada a una dinámica más permanente-- por las islas Canarias como destino preferente de la migración irregular o más bien de las mafias que organizan las rutas y se lucran a costa de las personas más necesitadas, sin importarles además poner en riesgo sus vidas. Creemos que esta situación justifica sobradamente la comparecencia en esta Cámara del ministro de Inclusión, Seguridad Social y Migraciones, razón por la cual ya les anuncio que votaremos a favor de la petición de esta comparecencia. Queremos que el ministro nos aclare, en primer lugar, cuál es la posición general del Gobierno respecto a la migración irregular; qué opinan de las propuestas de Podemos; qué políticas piensan desplegar para controlarla y si van a dotar de más medios humanos, materiales y tecnológicos a las Fuerzas y Cuerpos de Seguridad del Estado, que desempeñan una labor inconmensurable en la frontera; cuál es la estrategia que va a seguir el Gobierno en la Unión Europea para acordar una solución conjunta a la llegada de personas migrantes al espacio común europeo; las fórmulas que maneja el Gobierno para promover fórmulas de migración legal ordenadas y seguras y para garantizar los medios necesarios para atender a estas personas en situación irregular que llegan a nuestras fronteras. Queremos también que el ministro nos cuente qué medidas excepcionales piensan adoptar --si es que piensan adoptar alguna medida excepcional-- en relación con las islas Canarias, especialmente con la finalidad de asegurar la dotación de medios materiales, técnicos y humanos necesarios para poder abordar esta llegada masiva de inmigrantes irregulares. Por último, queremos que el ministro nos aclare qué medidas específicas van a adoptar desde su departamento en relación con los menores no acompañados y si está en sus planes impulsar la implantación del nuevo modelo de atención con una primera acogida asumida por el Estado y previa a su distribución ordenada entre las comunidades autónomas que anunció el Gobierno en su día. El Grupo Parlamentario Ciudadanos cree que hay razones sobradas para pedir esta comparecencia, si bien les digo que nadie espere que hagamos política con este drama humano sino todo lo contrario. Pediremos información, seremos responsables y arrimaremos el hombro para concienciar a los países de la Unión Europea del drama que acontece cada verano en su frontera sur. Muchas gracias."
}