{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Coalición Canaria ya en el mes de julio habló de Frontex. Para los diputados que son nuevos, diré que en el año 2006 llegaron a Canarias 30 000 personas prácticamente en dos meses; no a Canarias, no a España, a la frontera sur de Europa. Fue un drama humanitario que se ha repetido en los últimos veinte días. En estos últimos veinte días Canarias ha recibido 500 personas, el mismo número que el año pasado en seis meses, y no ha empezado la temporada de calma; la temporada de calma del mar de Canarias, cuando se activan las rutas, es en los meses de septiembre y de octubre. En aquel momento un Gobierno socialista tomó tres decisiones: el primer despliegue de Frontex en toda Europa; un despliegue del ministro Moratinos, de la vicepresidenta y del presidente del Gobierno, en aquel momento socialista, en todos los países de África, con convenios de repatriación, y una decisión organizada de traslados a la península porque era imposible que Canarias pudiera tener un acogimiento de 30 000 personas. ¿Es un drama humanitario? Claro que sí, pero ¿sabe lo que hace un delegado del Gobierno? Dice que se están preparando para la oleada de septiembre y octubre, que van a preparar cuarteles y que no se van a trasladar a la Península a los inmigrantes que están en Fuerteventura porque si no eso es un efecto llamada. Eso lo dice un delegado del Gobierno socialista cuando Canarias y el Gobierno de España, en aquel momento socialista, fue un ejemplo de cómo se tenía que tratar el drama humanitario y social de la inmigración. Estoy de acuerdo con varias cosas que se han dicho. El otro día tuve que recordar a una secretaria de Estado y a una directora general del ministerio cuando me dijeron que ellos ayudan lo que pueden a las ONG de acogida, que eso no es así. Las ONG de acogida son las que están ayudando al Gobierno en una falta de responsabilidad y de coordinación de tres ministerios: Interior, Migraciones y Función Pública. Lo que yo pido es que el Gobierno vuelva a aplicar las políticas que se aplicaron en el año 2006. Canarias no se lo puede permitir, Europa no se lo puede permitir y ese drama humanitario no lo podemos consentir. Muchísimas gracias, señora presidenta."
}