{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Mucha gracias, señora presidenta. ¿Hasta cuándo creen ustedes que van a seguir engañando a los españoles? Porque de nuevo, un verano más, la invasión migratoria ha protagonizado el verano, y los españoles lo saben. Lo que me extraña de todo esto es que fuerzas como el Partido Popular, que han gobernado en este país --no se nos puede olvidar--, han sido también responsables del protagonismo que han tenido ONG como Open Arms en el Mediterráneo durante sus años de oro, como 2016 y 2017. Me extraña bastante que ahora el PP esté preocupado por esta situación que una vez gestionó y la gestionó de la misma manera que se está haciendo ahora mismo. La fotografía es absolutamente preocupante. Este fin de semana trescientos inmigrantes ilegales han asaltado la valla de Melilla; Ceuta está colapsada; cuarenta embarcaciones han llegado a Almería, Alicante, Murcia y Canarias, más de cuatrocientas llegadas; 120 argelinos en libertad en Almería sin ningún tipo de control; Canarias con alarmantes llegadas que aumentan un 520 % con respecto a cifras del año anterior. Les recuerdo, como ha hecho el señor Txema Guijarro hace poco, que estamos en una pandemia mundial, y hay algunos a quienes sí estamos permitiendo entrar en nuestras fronteras. España no está protegiendo su soberanía, no está protegiendo a los españoles y no está protegiendo las puertas y los muros de su casa. Hay tres mil llegadas en las últimas cinco semanas de inmigrantes ilegales. A 18 de agosto, 12 237 inmigrantes ilegales entraron en España, cifras por encima de Grecia, y esto sí es alarmante, esto no son cifras baladíes que no tengamos que tener en cuenta. No me puedo creer que sea del primer mundo un país que está siendo extorsionado por países del tercer mundo, que no podamos hacer nada para evitarlo y que no tengamos nuestras Fuerzas y Cuerpos de Seguridad del Estado a disposición de proteger nuestras fronteras. Es algo que sencillamente no me puedo creer. Ustedes están promoviendo una invasión migratoria de la que además son absolutamente culpables. Las víctimas son los ciudadanos españoles, y ustedes y todos los tentáculos de las grandes élites que están promoviendo esta invasión migratoria, como los Gobiernos progresistas o las ONG, son los culpables de todo esto. Acabamos de ver los últimos días el Astral de nuevo volviendo al Mediterráneo. El Astral será responsable de todas y cada una de las muertes que haya en el Mediterráneo, porque con Gobiernos como el de Australia, que ha cerrado y bloqueado absolutamente las rutas migratorias hacia Australia ¿saben ustedes cuántos muertos hay en el mar? Ninguno. Cuando se protegen las fronteras se evita el drama humanitario. Ustedes además están extorsionando a los españoles, porque están culpando a los españoles que creen en la legítima defensa de su soberanía y de sus fronteras de los africanos muertos en el Mediterráneo. ¿Sobre quién quieren ustedes que recaiga la culpa? ¿Quieren que recaiga sobre el español al que le amputó la mano el argelino okupa hace unos días en Barcelona? ¿Quieren que recaiga sobre la niña de doce años de Azuqueca de Henares que fue violada por una manada de cinco marroquíes y un nigeriano? (Varios señores diputados: ¡Venga hombre!--Rumores y protestas)."
}