{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Muchas gracias, presidenta. El principal problema que este verano ha tenido España con relación a la inmigración no ha sido la llegada de inmigración irregular. De hecho, las llegadas en estas fechas son un 32 % inferiores a las registradas el año pasado en las mismas fechas. Se han reducido las llegadas irregulares tanto por aeropuertos, por las vallas de Ceuta y Melilla y por vía marítima. El principal problema de España este verano en materia de inmigración es la falta de mano de obra para acometer las campañas de recolección agrícola y las condiciones en que se desenvuelve esta actividad. Estas campañas se nutren mayoritariamente de trabajadores extranjeros ante el rechazo de la población española a asumir tareas duras y mal pagadas. Es la falta de españoles dispuestos a realizar estas tareas lo que hace que los empresarios tengan que recurrir a trabajadores extranjeros y, como es conocido, se producen numerosos abusos en las condiciones laborales de estos extranjeros que afectan a la falta de control de la extensión de la pandemia. En este mes cuatro empresarios han sido detenidos en la provincia de Albacete por delitos contra los derechos de los trabajadores, por emplear a trabajadores sin darles de alta en la Seguridad Social ni respetar sus derechos laborales. Sería más útil que el Partido Popular propusiera que el ministro de Inclusión compareciera para hablar de las medidas necesarias para garantizar estos derechos de los muy esenciales trabajadores extranjeros del campo en nuestro país, pero es absurdo pedir una comparecencia para explicar la reducción del 32 % de las llegadas de inmigrantes este verano. Señores del Partido Popular, agradezcan el trabajo y el esfuerzo de los trabajadores extranjeros y de los nacionales que realizan trabajos esenciales para la sociedad española. Propongan medidas para acabar con la muerte de trabajadores del campo debido a las condiciones indignas en las que demasiadas veces realizan su trabajo. En el repaso de las noticias que ha hecho la portavoz del Partido Popular ha olvidado que el 4 de agosto la Guardia Civil detuvo al dueño de una explotación en Murcia acusado de abandonar a uno de sus jornaleros frente a un centro de salud en Lorca en pleno golpe de calor y que finalmente perdió la vida. El trabajador era nicaragüense, tenía cuarenta y dos años y podría haberse salvado si su jefe hubiera llamado al 112 cuando perdió el sentido, pero en vez de eso su jefe decidió, literalmente, tirarlo cuando no podía trabajar. Es una repetición de lo ocurrido el pasado mes de diciembre, cuando un empresario abandonó ya fallecido a un inmigrante marroquí de treinta y un años en el centro de salud de Pozo Halcón, Jaén. Era un trabajador que falleció recogiendo aceituna sin tener contrato de trabajo ni documentación en orden. Por cierto, el empresario que actuó de esta forma deshumanizada fue apoderado de VOX en Hinojares en las elecciones generales del 10 de noviembre pasado y en su día también fue concejal del Partido Popular, ocupando diferentes puestos de este partido en esa misma localidad. En un momento de evidente descenso de llegada de extranjeros, el Partido Popular en esta solicitud pretende dar a entender que en España existe una llegada masiva de inmigrantes. Esto se debe a que el Partido Popular, igual que VOX, desde hace tiempo sigue las directrices de hacer política sobre el odio, de buscar motivos para la confrontación entre españoles, conforme a las órdenes que reciben de líderes políticos extranjeros como el señor Steve Bannon. No hemos oído condenas del PP por las acciones de los pseudoempresarios explotadores ni les hemos oído ofreciendo medidas para paliar esta explotación o pedir el refuerzo de las inspecciones laborales. No tiene sentido pedir que se eliminen las restricciones de las llegadas de extranjeros turistas y a la vez crear una alarma social injustificada por la llegada de trabajadores extranjeros, necesarios para importantes sectores productivos españoles, reclamados por el sector empresarial. Sabemos obviamente que existen cada año variaciones en los flujos migratorios entre las distintas comunidades autónomas. ¿Ello qué hace necesario? Pues que se reasignen constantemente los dispositivos de acogida y atención, máxime en tiempos de pandemia. No podemos permitirnos el colapso de sectores importantes, como el trabajo agrícola, como ha estado a punto de ocurrir este verano al aparecer focos descontrolados de COVID en lugares donde malviven los jornaleros extranjeros. Los inmigrantes deben disponer de un sistema de acogida con protocolos claros, evitando así focos descontrolados de la pandemia. Es una necesidad que el Ministerio de Inclusión fortalezca la acogida de forma global y garantice dispositivos y presupuestos económicos para la acogida. De esta forma garantizaremos las condiciones de trabajo dignas, la debida regularización e integración de todos los trabajadores extranjeros. Por eso, animamos a que todos los grupos se sumen a la propuesta que Unidas Podemos hemos presentado para la concesión de nacionalidad y regularización de estos trabajadores extranjeros que garantizan nuestra seguridad humana y el funcionamiento de los servicios básicos, por cierto, propuesta coincidente con la que ha formulado el Vaticano. Decía recientemente el subsecretario de la Sección de Migrantes y Refugiados del Vaticano, el sacerdote Fabio Baggio, que la regularización de inmigrantes tras el coronavirus es una solución que beneficia a todos y limita la extensión de la pandemia. Por cierto, también los informes del Vaticano indican que durante la pandemia se ha producido una reducción de los flujos migratorios, no un incremento. Nosotros, al igual que el responsable de la Iglesia católica, el señor Baggio, opinamos que también en España la regularización de extranjeros en el actual contexto es una solución que nos beneficia a todos y a todas. Por eso, vamos a votar en contra de esta propuesta del Partido Popular. Muchas gracias. (Aplausos)."
}