{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Gracias, presidenta. En principio, estaríamos a favor de la comparecencia del ministro, pero no con el motivo que se nos está presentando en esta comparecencia. Nos sorprende incluso la raíz, cierta tentación de base populista y demagógica del Grupo Popular que, como se ha visto, intenta vincular la migración irregular como una causa de contagio del COVID. Creo que eso es muy peligroso. Hemos oído este argumento en el Grupo VOX, pero creo que el Grupo Popular no debería entrar en esos terrenos, en esos fangos, básicamente porque esto lo que hace es señalar y realmente acrecentar más lo que serían actitudes xenófobas. En todo caso, creemos que la comparecencia debería ser básicamente para explica temas básicos, fundamentales, que se repiten año tras año y que afectan a casos de desatención real del Estado a las personas migrantes. Hablamos de hechos como el tema de la situación de vulneración de derechos humanos en los CIE, por ejemplo, en lo que insistimos una y otra vez, o actitudes racistas y de violencia xenófoba en campañas agrarias que hemos visto recientemente --creo que es importantísimo saber qué pasa y cómo se gestiona esto--, o el tema de la regularización. Hemos estado insistiendo una y otra vez en que quizás era el momento de hacer una regularización masiva de los sin papeles que tenemos en estos momentos, también en el tema eterno de la reforma de la Ley de inmigración. Creo que la comparecencia en todo caso debería ir en esa línea, para intentar buscar soluciones y no para intentar acrecentar mucho más lo que sería la xenofobia y los discursos más populistas. En todo caso, está claro que las personas migrantes son víctimas en situaciones de empobrecimiento que generan desplazamientos forzados que ni la COVID evita que se produzcan. Las llegadas a España han caído un 32 %, pero el sistema de acogida de inmigrantes en Canarias está en colapso constante. ¿Por qué ocurre esto? Porque las frágiles estructuras de acogida, la falta de previsión, la escasa frecuencia de traslados a la Península y las dificultades por la pandemia son las causas que provocan un colapso continuado en Canarias. Por lo tanto, creo que es más importante en ese sentido pensar, replantear o debatir cuáles han de ser las medidas para intentar solucionar esto que no intentar ahondar mucho más en lo que serían esas posturas más populistas, intentar victimizar o intentar señalar a lo que serían los sectores de los migrantes sin papales. Muchas gracias."
}