{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Diouf Dioh",
                "apellidosNombre": "Diouf Dioh, Luc Andre",
                "codParlamentario": 221,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Luc Andre",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/dioufluc",
                "twitterUserId": "4276393785",
                "twitterUserName": "dioufluc"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DIOUF DIOH"
    },
    "text": "Quitaron once mil efectivos. Voy terminando. El Partido Socialista en 2019, cinco mil efectivos. Este año, otros cinco mil efectivos. ¿Para qué? Para poder hacer frente a la realidad que se vive en aquellas tierras y también en el Estrecho. Estamos trabajando porque sabemos que las migraciones son personas no estadísticas ni sondeos, y hago un llamamiento a esta reflexión, porque desde el Partido Socialista trabajaremos con el Gobierno para que haya un cambio en la Ley de Extranjería y también en el reglamento de asilo. Gracias. (Aplausos)."
}