{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. En España los casos de infección vuelven a estar desbocados. Ya tenemos un 60 % más de casos que al final de la primera oleada y 96 fallecidos más en los últimos siete días. Por eso desde el mes de julio el Grupo Parlamentario Popular ha presentado hasta cuatro solicitudes de convocatoria de la Comisión de Sanidad y la comparecencia urgente del ministro para explicar los datos y las medidas adoptadas, y también las medidas no adoptadas. Les dijimos en julio que no podían marcharse de vacaciones sin un plan eficaz para responder a la segunda ola de coronavirus. Les dijimos que la infección tenía su potencialidad intacta, porque las cadenas de transmisión se habían debilitado, pero no roto, debido al confinamiento medieval disfrazado de estado de alarma al que sometieron a la sociedad española. Les propusimos el plan Cajal, les propusimos hasta siete mil iniciativas políticas, pero hicieron caso omiso de todas ellas. El Gobierno perdió el tiempo antes de la pandemia, perdió el tiempo después de la pandemia, y ha perdido el tiempo después de la primera ola de la pandemia. El Gobierno ha perdido indolentemente seis meses para adoptar medidas útiles y eficaces para luchar contra esta enfermedad. No hay una sola universidad ni medio de comunicación prestigioso que no confirme que España ha tenido la peor gestión de todo el mundo: instar al 8-M en un momento crítico; ocultar decenas de miles de fallecidos; decir que las mascarillas no eran necesarias; nombrar a un ministro profano en esta materia; abandonar a los profesionales sin equipos necesarios; engañar con el comité de expertos; desescalar con criterios políticos; comprar material falso y dilapidar el dinero de los españoles; dañar como nadie la imagen de España en los últimos años; cambiar el equipo del ministerio con nocturnidad y alevosía en medio de agosto; incumplir prácticamente todos los compromisos de la Comisión de Reconstrucción, y cambiar la contabilidad de los fallecidos reajustando datos, rompiendo la continuidad de los estudios y estadísticas, quitando la credibilidad a las cifras y generando profundas incongruencias. Les advertimos que si no hacían nada, que si no tenían un plan B, que si no tramitaban una reforma legislativa de las normas jurídicas en vigor --para lo que nos ofrecimos desinteresadamente--, acabaríamos en un nuevo estado de alarma, porque es la única vía en la que el Gobierno se encuentra como pez en el agua, aunque sea a costa del bienestar físico, psíquico y económico de todos los españoles. ¿Y cómo estamos hoy, en qué hemos avanzado desde la primera ola? Hoy su oráculo dice que las cosas no van bien, que volveremos a estar sentados encima de una bomba de relojería, que podemos entrar de nuevo en la transmisión comunitaria generalizada. ¿Pero cómo vamos a estar bien? Si todavía carecen de una estrategia, si lo único que han hecho ha sido centrifugar sus responsabilidades en las comunidades autónomas dejándolas sin coordinación y sin un plan nacional de abordaje. ¿Cómo vamos a estar bien? Si no han construido capacidades durante estos seis meses de los que han dispuesto, si se está haciendo una contención insuficiente, si no disponen de un sistema adecuado de aislamiento de casos y de rastreos, si no hacen test masivos, si no han hecho una estrategia inteligente de diagnóstico diferencial con la gripe que va a llevar al colapso de las consultas de la atención primaria en unos pocos meses. Si seguimos sin datos transparentes de calidad que respalden las decisiones adecuadas, si somos, en definitiva, el país récord a cuyos nacionales otros países han impuesto restricciones de viaje. Señorías, cómo vamos a estar mejor si en septiembre vamos a estar mucho peor que en el mes de junio. ¿Cómo vamos a estar bien, señorías? Si todos los medios de comunicación internacionales --la Johns Hopkins la última-- saben que somos el país que más contagios por habitantes tenemos de toda Europa occidental. Si Bloomberg dice que Pedro Sánchez ha sido el presidente más incompetente en la primera oleada y que se ha ido de vacaciones en la segunda, si la organización de todos los médicos españoles muestra decepción, indignación, inacción, desaliento, desolación y preocupación ante la gestión que se está haciendo de la pandemia. Si el Centro Europeo de Prevención y Control de la Enfermedad acaba de hacer público que España es el país de Europa con más casos de coronavirus por cada 100 000 habitantes. Cómo vamos a estar bien, si el ministerio dice ahora --después de seis meses del inicio de la pandemia-- que tiene en pruebas una aplicación de rastreo, en pruebas. Ahora. Cuando todos los países llevan usando una herramienta de estas características básica desde el principio. En España está en pruebas. ¿Y cómo vamos a estar mejor si la Agencia del Medicamento nos anuncia que España se quedará en horas si el antiviral Remdesivir que se está utilizando como tratamiento? Y el ministerio quiere ahora limitar su utilización y ahora lo que hace es bajar las expectativas de este tratamiento cuando le falta, exactamente lo que hizo con las mascarillas y con los respiradores, de forma absolutamente oportunista y acientífica. ¿Dónde está, señorías, la reserva estratégica que se aprobó en la Comisión de Reconstrucción? ¿Por qué no lo han cumplido? ¿Dónde está el stock suficiente al que se comprometió el ministro Illa? Esta negligencia, señorías, esta mentira dolosa es muy grave. Si en unos días para el inicio del curso escolar el Gobierno carece de un plan, no tiene un calendario ni un protocolo único y convoca a las comunidades autónomas en los próximos días para distribuirles un manual básico, para venderles la cogobernanza y el sálvese quien pueda, ¿creen que es serio que los padres asistan aterrorizados y perplejos a una nueva improvisación de este Gobierno y de su grupo parlamentario? ¿Es su receta estrella también pedir auxilio a los influencers y a los youtubers? ¿Son conscientes del impacto en la economía y en el bienestar de los españoles que tiene su inoperancia, su miopía y su desidia? ¿Son conscientes de que pronto se volverán a afectar las personas más vulnerables? ¿Son conscientes del perjuicio para la salud de los españoles que el crecimiento de las listas de espera quirúrgicas y diagnósticas está teniendo, por su torpeza? Señorías, la nueva normalidad resultó ser como preveíamos otro cuento chino, ni nueva ni normalidad. Lo mismo que el ‘hemos vencido al virus’, lo mismo que los autoaplausos. Señorías, menos teatro, más explicaciones del Gobierno, más explicaciones del ministro escondido de lo que está pasando. Y , como ya hemos pedido --y también pide el Comité Español de Bioética y centenares de científicos de España--, una evaluación independiente e integral de la respuesta a la pandemia para evitar nuevas oleadas y futuras pandemias. Señorías, el ministro de Sanidad tiene que venir ya. Muchas gracias, señora presidenta. (Aplausos)."
}