{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, PARA EXPLICAR LAS ACTUACIONES ADOPTADAS POR SU MINISTERIO PARA COORDINAR LA RESPUESTA DEL GOBIERNO ANTE LA LLEGADA DE INMIGRACIÓN IRREGULAR DURANTE LOS MESES DE VERANO.",
        "diputado": [
            {
                "apellidos": "Diouf Dioh",
                "apellidosNombre": "Diouf Dioh, Luc Andre",
                "codParlamentario": 221,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Luc Andre",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/dioufluc",
                "twitterUserId": "4276393785",
                "twitterUserName": "dioufluc"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DIOUF DIOH"
    },
    "text": "Buenos días, señorías. Todo el mundo ha hablado un poco de Canarias. Permítanme en nombre del Grupo Parlamentario Socialista y en el mío primero solidarizarnos con los habitantes de La Palma y La Gomera por los daños y las pérdidas que han sufrido estos días debido a los incendios que se han producido en aquella islas; poner en valor una vez más, y porque nunca será suficiente, a todas aquellas personas que, poniendo en juego su vida, controlan, sofocan y extinguen los incendios que padecemos, y resaltar y reconocer la estrecha colaboración y coordinación entre el Gobierno de España y el Gobierno de Canarias. En segundo lugar, en lo que nos toca, quiero mostrar nuestra solidaridad y traslado nuestro pésame a las familias de los fallecidos en nuestras costas, precisamente las veinte personas que fallecieron a 80 millas de la isla de Gran Canaria, que fueron inmigrantes. (Aplausos). Tenía algo preparado y me voy a ceñir a ello, pero voy a insistir sobre todo en la parte de las intervenciones del Partido Popular y de la portavoz de VOX. Señoría, está dentro de las funciones de esta Cámara solicitar las comparecencias de las ministras y de los ministros, y en este punto del orden del día que trata sobre inmigración quisiera recordarles que formamos parte de la Unión Europea. El cumplimiento de los tratados, la seguridad jurídica y el reconocimiento de derechos, compañeros, señorías, es tarea de todas y de todos. No solo quiero recordar la existencia del derecho comunitario, sino también del derecho internacional, de los derechos humanos, de los principios de actuación de las administraciones públicas, y todo ello recogido también en nuestra carta magna. Además, hay que resaltar algunos instrumentos jurídicos que están en vigor y en la aplicación adoptada por el ministerio para coordinar la respuesta del Gobierno ante la llegada de la población inmigrante. Existen convenios firmados entre Sasemar y la Cruz Roja en el ámbito de la búsqueda y salvamento de las personas en peligro en el mar y la lucha contra la contaminación marina. El último, del 13 de noviembre de 2019. El año 2015 en España se aprobó en la Comisión de Salud Pública el protocolo de actuación ante el posible contagio de enfermedades procedentes del África subsahariana, como el ébola y el dengue entre otras. Tanto el convenio del Ministerio de Fomento como el protocolo del Ministerio de Sanidad vienen a complementar el último protocolo del Ministerio de Inclusión, Seguridad Social y Migraciones, aprobado en junio. Este protocolo se ha aplicado correctamente en todo el territorio nacional, excepto en Andalucía, en donde gobiernan el PP, Vox y Ciudadanos, y donde el Gobierno autonómico en principio se había negado a aplicarlo, pero que finalmente, a través del diálogo, se llegó al consenso para su puesta en marcha. Hay que recordarles, a su vez, la existencia del FAMI, que es el Fondo de Asilo, Migración e Integración, que tiene como objetivo general promover la eficacia de la gestión de los flujos migratorios gestionados desde la Unión Europea y entre los países miembros, que comprende el periodo 2014-20. En España la cantidad máxima fijada es más de 427 millones de euros. En Canarias, a pesar de los incrementos de la llegada continuada de embarcaciones, las personas inmigrantes están siendo alojadas. No hay ningún inmigrante en Canarias en la calle. Pido que no se utilice a la inmigración. La comparación de este año con 2006 es totalmente diferente. Me hago la siguiente pregunta, si no estuviéramos en época de COVID, en 2006, donde hubo más de 40 000 inmigrantes, ¿el discurso sería el mismo? ¿Por qué se quiere relacionar la inmigración con la pandemia? Señora portavoz de VOX, ¿de verdad se cree lo que usted traslada de Canarias? ¿Ciento treinta personas? Si la trazabilidad es mucho más efectiva con la población inmigrante que con cualquier otra persona española o turista que pueda estar viviendo aquí en España. Dejen de utilizar la inmigración. Es una pena que ustedes, las voces oportunistas, xenófobas, quieran hacer de la inmigración su chivo expiatorio. Es una pena. En el siglo XXI usted se levanta en su casa y probablemente lo hace después de que el inmigrante o la inmigrante haya salido de su casa, y es la última que entrará en su casa. Esta persona trabaja para aportar al desarrollo económico de este país. La inmigración no es un problema, es un reto al que todos debemos de ceñirnos, y debemos sentarnos, consensuar y dialogar. Y este Gobierno lo está haciendo a nivel internacional, con los países africanos, y a nivel europeo. No podemos seguir hablando tan mal de la inmigración. Se le ha visto a la portavoz de VOX en las redes sociales…"
}