{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Efectivamente, estos cinco meses desde que se decretara el primer estado de alarma nos dejan un balance inquietante, sobre todo porque seguimos estando en la misma situación de incertidumbre, y una incertidumbre sostenida en el tiempo adquiere gravedad, como es sabido, y cinco meses después estar en la misma situación es, sin lugar a dudas, un grave retroceso. Estos meses de pandemia nos han demostrado varias cosas, entre otras la falsedad de algunos mensajes que se repetían continuamente. ¿Recuerdan aquella frase que se repetía --y todavía se repite, la escuché ayer mismo en televisión a un comentarista-- de que el COVID-19 afectaba a todos por igual, que no entendía de clases sociales, porque afectaba a todas y a todos sin importar el estatus social? Pues bien, cinco meses después vemos claramente que esto no es cierto: la COVID-19 ni es igualitaria ni es democrática. La muerte nunca ha sido democrática y la pandemia ha puesto de relieve los problemas sociales, los fallos y las diferencias de cada sociedad. Ha ocurrido en todo el mundo y lo ha hecho sin disparidad: en Estados Unidos mueren sobre todo afroamericanos, en París los trenes que conectan el centro de trabajo con los suburbios van abarrotados y son los trabajadores inmigrantes, los trabajadores pobres de origen inmigrante, los que enferman y los que mueren por el coronavirus. Y aquí, en la capital del Estado, los barrios del sur de Madrid son los que ahora mismo están sufriendo los efectos más virulentos de la pandemia. Esto ocurre porque la pandemia no es solo un problema sanitario, es social, y el COVID-19 subraya con rotulador rojo estas diferencias sociales. Estábamos y estamos todas y todos de acuerdo, como principio general, en que de lo que se trata es de salvar vidas humanas, pero simultáneamente se añade el mensaje de no hacer peligrar la economía y el bienestar. La cuestión es qué entendemos por bienestar y cómo resolvemos situaciones en las que salvar vidas y bienestar se oponen. Digo esto porque aquí, como en todas las esferas de las políticas públicas, hay una tendencia generalizada a dar por hecho que las cuestiones éticas que rodean las decisiones son evidentes o, si no, que las cuestiones éticas son, por decirlo de alguna forma, técnicas. Pero no es cierto. A la hora de valorar lo que está ocurriendo con el COVID-19 creemos que es totalmente imprescindible ir a lo que verdaderamente importa, y por ello creemos necesario que el ministro Illa explique desde su departamento y desde esa atalaya que ha tenido durante estos meses, como coordinador de la Comisión del seguimiento del COVID-19, esta crisis que afecta a toda la sociedad y a todas sus expresiones, esta crisis que entendemos debe ser conceptualizada globalmente y no como espacios compartimentados; que nos explique la situación actual, las perspectivas, las informaciones de las que dispone el Gobierno, y cómo cree el Gobierno que se debe abordar esta situación. Por todo ello, apoyaremos la petición de comparecencia. Gracias."
}