{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. De manera breve. Como ya hemos apuntado en otras intervenciones en esta sesión de la Diputación Permanente, nuestro grupo no hace cuestión de que las comparecencias tengan que ser, con carácter general, inmediatamente en los días que nos quedan de mes o en los primeros días de septiembre. Dicho esto, para no alargar mucho mi intervención, pues es una obviedad y por mucho que hablemos aquí no lo vamos a solucionar, diré que tenemos un problema grave con el repunte de la pandemia, que nadie esperaba estar en esta situación en la que estamos ahora hace unos meses, y que seguimos teniendo un problema grave --era otra de las peticiones que se hacían para que compareciera el ministro en la Comisión de Sanidad-- respecto al desfase de cifras. Es un problema que venimos arrastrando desde el principio de la pandemia. Se podría quizá haber entendido en los inicios, porque las enfermedades de comunicación obligatoria afortunadamente hasta el momento eran pocas y entonces los recuentos no necesitaban grandes sistemas de gestión de la información, pero esta pandemia lo ha cambiado todo y los sistemas de información de las autoridades sanitarias se ve que, al menos, están desacoplados, por no decir si están adaptados o no a la situación a la que se tienen que enfrentar. Esto es una obviedad y tampoco me voy a ahorrar decir que requiere una comparecencia inmediata --no utilizaré la palabra urgente para no mezclarlo con una cuestión técnica-- de los responsables ministeriales, del responsable del ministerio, el señor Illa, para que informe a la Cámara sobre los asuntos que preocupan no solo a esta Cámara, sino en general a toda la ciudadanía. Pero --y ya finalizo-- no vamos a hacer una cuestión sobre si tiene que ser en los cinco días que nos queden hábiles de mes o en las primeras fechas del mes de septiembre. Nos pronunciaremos en votación en función de las conversaciones que vayamos teniendo con los diferentes grupos, y singularmente con el Partido Socialista. Muchas gracias."
}