{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Hoy España tiene 405 000 infectados, el país europeo con mayor número de infectados. El país europeo --independientemente también del número de población-- con mayor número de infectados, y no sabemos por qué. Hace un mes gente independiente, gente que no tiene nada que ver con el mundo político ni con la guerra política, dijo que era urgente crear un comité que pudiera analizar los errores y aciertos y hacer recomendaciones de cara al futuro. No se ha hecho. Hoy me preocupan enormemente varias cosas. Da la sensación, y no quiero decir que sea así, pero se lo dice una diputada de un partido político como es Coalición Canaria que ha apoyado todos los decretos del Gobierno durante la pandemia, que hemos tenido una actitud de responsabilidad a nivel nacional, que hemos cerrado filas con el presidente del Gobierno de Canarias socialista y con el Gobierno de Podemos en Canarias para hacer las aportaciones, que cuando ha habido críticas o fallos lo hemos dicho en privado, pidiendo reuniones con el ministro de Inmigración, con el ministro de Sanidad, con una vicepresidenta del Gobierno de España y con el propio Gobierno de Canarias, pero creo que ha llegado el momento de reconsiderar muchas cosas. Ahora da la sensación --y retomo el hilo-- de que el Gobierno está sentado diciendo esto se lo he pasado y resuélvanselo. Y con un Partido Socialista cuyos líderes oigo en la radio diciendo que el único argumento que tienen es: cuando nosotros lo llevábamos decían que lo querían llevar y protestaban por la centralización del Estado, y ahora que se lo coman. Es competencia de las comunidades autónomas. Hay cosas que no. El poder crear comités de expertos para ver cómo se hacía lo de educación, la experiencia europea, asiática en el tema de educación y dar esas recomendaciones donde haya aparejadores, arquitectos, médicos, enfermeras, epidemiólogos y sobre todo la experiencia europea lo podía haber hecho el Ministerio de Sanidad. El tema de los datos es una vergüenza internacional. Tengo amigos médicos que me dicen que no solo los datos --y lo inexplicable de por qué no se dan los fines de semana, es el único país europeo--, sino que además no se dan desagregados, que es muy importante para cortar y saber dónde está el tema médico, quién se contagia en un centro de salud, determinadas actuaciones. No se están dando los datos ni con rigor ni para poderlos interpretar ni para poder actuar. Una cosa son los brotes de fiestas, que eso queda muy bien para el telediario, pero hay otras cuestiones dentro. Se están volviendo a infectar sanitarios, ¿por qué? El tema de los centros de mayores, lo digo aquí que yo lo viví, el tema de Aragón cómo empezó, lo advertí y ahora dos meses después el 80 % de los centros de Aragón pasó porque no se estaban haciendo las cosas. Lo rastreos sirven si se hace en las primeras veinticuatro horas. He tenido un tema familiar y la PCR se hizo a los cinco días, y a los seis días cuando dio positivo es cuando le preguntaron con cuánta gente había estado. Ya no sirve el rastreo, estamos teniendo problemas. Tercera cosa: los negacionistas. El Gobierno de España tiene que hacer un argumentario, y como todos los argumentos de los negacionistas me los manda mucha gente por wasap, se los doy y punto por punto tienen que demostrar que es falso, ¡y hacer una campaña masiva en medios de comunicación para demostrarlo! Porque se está haciendo un daño alucinante con el tema del negacionismo, he tenido que explicarles a cuatro personas mayores que es falso el tema de las vacunas, porque va a venir la vacuna de la gripe. Y en este momento gente que está en su casa recibiendo los wasaps están diciendo que es un peligro la vacuna de la gripe, que si no sé qué, que si tal tema también es peligroso, que si lo otro es mentira, que si los médicos están diciendo lo de la mascarilla… De verdad, aparte de los influencers, cuando pones la televisión no hay campañas institucionales del Gobierno de España instando a las medidas de distanciamiento, a todo, y sobre todo desmontando lo de los negacionistas. Ustedes no tienen idea sobre todo en gente mayor el efecto que están teniendo esos vídeos falsos, esas declaraciones falsas no de las redes sociales, incluso por wasap. ¿Qué planteamos también? En el tema del medicamento no es serio que un país europeo diga que se va a acabar un medicamento en las próximas horas, y que ya verá si lo va a conseguir para la semana que viene. Yo soy el presidente del Gobierno Pedro Sánchez, descuelgo el teléfono, llamo a la señora Merkel, al señor presidente de Italia, les explico que tengo un problema de una semana y a la semana que viene cuando lo resuelva lo devuelvo, pero en este momento necesito cien mil dosis. Esto no es admisible. Se ha generado una situación de angustia en muchísima gente enferma, en muchos familiares que tienen enfermos, y eso no puede ser. La última declaración oficial de hoy es que hay que limitar el uso y que tratará de conseguir… ¿Cómo que tratará de conseguir? Hay cosas que son importantes y cosas que son urgentes, y hay cosas que son importantes y urgentes. Por eso creo que el ministro de Sanidad tiene que comparecer --creo que también el presidente del Gobierno, pero eso lo hablaremos en otro momento--, porque ahora mismo no tiene explicación que España sea el país europeo con más contaminados por el COVID. Muchas gracias, señora presidenta."
}