{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, señora presidenta. Para que funcione el Estado descentralizado, sobre todo en una situación extraordinaria, hace falta una cosa fundamental que se llama lealtad institucional en ambos sentidos, en la doble dirección: el Estado respetando las competencias y las comunidades autónomas asumiendo las responsabilidades que le son propias. Digo esto porque he estado escuchando con atención las palabras del portavoz del Grupo Popular y he leído su petición de comparecencia, la número 11, por el desfase de cifras. Lo digo con sinceridad: gran parte de su discurso podría aplicárselo a la presidenta de la Comunidad de Madrid, a su propio Gobierno de la Comunidad de Madrid. Vemos que los fines de semana no hay datos. ¿Por qué no hay datos los fines de semana en Madrid y sí en otras comunidades autónomas? ¿Por qué las cifras bailan en una tarde? ¿Por qué suben y bajan en una tarde? Sinceramente, tiene que haber lealtad institucional y los datos son fundamentales. Por parte del Gobierno, sinceramente, ¿cómo podemos estar seis meses después con este baile de datos, que no resulta tranquilizador para los ciudadanos? Compromís entiende que la información es absolutamente vital, fundamental, sobre todo a la vista de la evolución de la pandemia durante este verano. La información tiene que ser clara y por eso creemos que es fundamental que comparezca el ministro y mejor si lo hace a petición propia y lo más rápidamente posible. Los ciudadanos merecen la tranquilidad de tener toda la información. Moltes gràcies."
}