{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Bueno, pues ya estamos donde no queríamos vernos cuando se decretó el estado de alarma y conseguimos reducir las cifras de contagios. Estamos siendo además de nuevo un ejemplo de lo que no hay que hacer. La OMS y el Centro Europeo de Control de Enfermedades están señalando la mala gestión del Gobierno de España en lo que a la pandemia respecta. Ahora ya no pueden decir que no se podía saber. Se han ido, Sánchez y sus ministros, de vacaciones siendo perfectamente conscientes de que estaban perdiendo un tiempo precioso para hacer frente a una eventual, o ya casi no tan eventual, segunda ola. Ya somos el peor país en porcentaje de positivos. ¿Nos pueden decir por qué? Por eso creemos que tiene que venir el ministro, a decirnos por qué. ¿Se ha ido de las manos el asunto? ¿Se ha ido de las manos la pandemia? Las cifras que conocemos son muy preocupantes, pero peor son las que intuimos, y esta es una cuestión también muy importante de señalar, que tenemos que intuir, ¿por qué? Porque no se están gestionando bien ni la información ni los datos. Una de las ventajas principales con las que cuenta la humanidad respecto a épocas pasadas, donde hubo que hacer frente a pandemias, es que ahora podemos captar y enviar información de forma instantánea en cualquier lugar del planeta. Solo hay una forma de inutilizar esta ventaja, ¿cuál es? Pues que la información sea errónea, que no genere confianza o que directamente no se envíe. Mi grupo parlamentario, el de Ciudadanos, viene señalando y proponiendo medidas para un mejor manejo en la captación y tratamiento de los datos que creemos que es fundamental en esta fase de la pandemia, y que creemos que era una de las vías de mejoría importante que tenía el Gobierno. Los datos son tan importantes como los fármacos o la acción de los sanitarios. Son los que guían a la comunidad científica, es lo que utilizan los epidemiólogos para trabajar, para poder predecir y aprender el comportamiento del virus, y podríamos saber mejor cómo se va a comportar en las próximas semanas o en los próximos meses. Tener controlados los rebrotes depende completamente de la información de la que se disponga. Se necesitan datos precisos y en tiempo real. Son constantes las quejas de la comunidad científica por la poca eficacia del Gobierno a la hora de tratar los datos en España. Señalan que son inexactos, que no se proporcionan o que no son fiables porque no coinciden entre las diferentes administraciones. Los científicos son prudentes en sus reflexiones, pero nosotros sospechamos que los datos están politizados, y si los datos no muestran la realidad, sino los intereses del Gobierno de turno, pierden todo su valor. Otro de los defectos que tenemos es que se dan formatos poco útiles a la hora de cruzar la información que sea desde el Gobierno con otras informaciones que se pueden obtener de otros organismos. En la época del Big Data el Gobierno se está manejando con documentos de texto. Mejorar en este sentido es fundamental y es una de las materias en las que debería invertirse parte del dinero que va a venir de Europa. Europa no ha sido tampoco la mejor en la gestión de los datos. Es muy superior la gestión de los datos que hacen los países orientales. ¿Hay alguien investigando esto? ¿Hay alguien investigando qué se hace en algunos países orientales para gestionar mejor los datos? Nosotros propusimos que hubiera agregados científicos en las embajadas desde ya, pero nos votaron en contra esta propuesta. Lo que se buscaba al enviar agregados científicos era ver cómo se maneja, entre otras cosas, la información en otros países que lo hacen mejor. Entre el 21 de mayo y el 10 de junio, por poner un ejemplo nefasto, no se actualizaron los datos del panel-situación de la COVID-19 en España. Esto dejó ciega durante veinte días a la comunidad científica y a la ciudadanía, que requería información. ¿Terminó en junio esta mala praxis? No. Ahora mismo, en agosto, existen serias discrepancias entre la información que proporcionan las comunidades autónomas y la que nos da el Gobierno. En este mes de agosto en curso sigue habiéndolas. ¿Tan difícil es ponerse de acuerdo? Desde mediados de julio, tenemos el caso paradigmático de Cataluña. A fecha de 24 de julio Cataluña está informando a la Generalitat de cincuenta ingresos hospitalarios diarios, pero el Gobierno notifica entre cuatro y cinco. ¿Esto qué es? ¿Es que tienen un concepto distinto de lo que es un ingreso hospitalario? El ministro debe venir a explicarnos esto. El Gobierno habla de 717 muertes desde el inicio de junio, pero las comunidades autónomas han notificado casi el doble. El ministro debe contarnos qué está pasando. Esto nos hace mucho daño. La imagen de España se deteriora, el turismo se hunde y se da pie a la conspiranoia. Los que ven reptilianos, masones y un arma comunista hecha por Soros en un sótano mientras analizan un gato solo necesitan un empujoncito para salir a aclamar que la tierra es plana y que el virus son agentes chinos reducidos. No infravaloren la potencia de la conspiranoia. Antes una portavoz decía que hay que combatir también las claves de la conspiración que niegan la existencia del virus. No ayuda a hacer frente a esto la opacidad y la torpeza. Ya les hemos dicho que apoyamos la idea de que se haga una auditoría externa, como ha pedido la comunidad científica. No es normal, por otra parte, que Francia y Alemania tengan en marcha ya la app Radar COVID y que nosotros estemos esperando a que las comunidades autónomas puedan ir implementando lo que ha hecho el Gobierno. ¿Por qué no ha liderado el Gobierno la implementación de esta aplicación? Quiero aprovechar esta intervención --termino, señora presidenta--, para pedir a la ciudadanía que no se relaje, que haga caso a las autoridades sanitarias y que extreme la precaución, porque esto no ha terminado y, desgraciadamente, está empeorando. Muchas gracias."
}