{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señora presidenta. Buenos días, señorías. No voy a entrar mucho en el fondo, solamente quiero recordar a las señorías de Podemos que el 19 de marzo el señor Iglesias presumió de tomar el mando en las residencias. El Grupo Popular pide la comparecencia del ministro, pero desde VOX nos preguntamos para qué. En cuanto a los porqués, nosotros al menos lo tenemos claro. La actual situación de la epidemia es dramática, ¿cómo no va a serlo cuando actualmente en España la incidencia es tres veces mayor que en Francia y quince que en Italia?, pero, señorías, la comparecencia del ministro es fútil. En VOX sabemos que el ministro cuando informa o está equivocado o no sabe o no contesta. Se ha equivocado en la recogida de información, en el tema de las mascarillas, en los test y, para colmo, nos acabamos de enterar de que se quedan sin el único fármaco aprobado contra la COVID-19, el Remdesivir, del que nosotros dijimos que hicieran acopio desde el 13 de febrero. Nos da miedo pensar qué pasará con las vacunas, señorías. Por lo tanto, visto su fracaso, lo único que se puede exigir a este Gobierno del PSOE y de Podemos, especialmente al señor ministro, es que dimita. Lo dijimos al expresar nuestra oposición al Real Decreto-ley 21/2020, con el que eludía su responsabilidad y se la pasaba a las autonomías y a los ciudadanos. La única de la que no se debía desprender --la única--, la defensa de nuestras fronteras, también la ha dejado caer, dejando entrar por doquier, sí, a inmigrantes infectados ilegales. Además, ha convertido los aeropuertos en coladeros, y eso que VOX le advirtió de que por ahí se nos podían infiltrar nuevas variantes y nuevas cepas del virus contagiosas. No ha sido hasta el 14 de agosto cuando los reyezuelos de este reino de taifas han hecho algo conjunto; mientras, España ha tenido la semana del 14 de agosto más infectados que Alemania, Francia y Holanda juntas. Y qué decir de la vuelta a las aulas: se están pasando todos las responsabilidades. ¿Al final saben ustedes a quiénes responsabilizarán? A los niños. Señorías, la nueva normalidad Sánchez-Iglesias no es más que un camino deslizante al pasado sombrío de marzo: en cinco meses, fallecidas 45 000 personas y desaparecidas 90 000 empresas. Así que, por supuesto, tenemos muy claro el porqué de la petición del PP , pero nos preguntamos qué pretende hacer el Partido Popular con dicha comparecencia. Estamos muy interesados, porque lo último que supimos del Grupo Parlamentario Popular fue que, tras discutir el mencionado real decreto al que VOX se opuso, no solo se mostró muy comprensivo con la gestión del ministro --buena voluntad--, sino que felicitó desde la tribuna de oradores al señor Simón y colaboradores innecesarios, un señor que cada vez se cree menos funcionario, más ministro, más presidente y, al final, gurú de la Pachamama. Y nos intriga, porque lo último que hemos sabido es que el Partido Popular sigue empeñado en convencer de que la Comisión de Reconstrucción ha servido para algo. Ya advertimos desde VOX que esa Comisión era un espejismo para hacer concebir a los españoles que se iba a solucionar toda la sanidad; falsas esperanzas, ya que en ella se analizó todo lo divino y lo humano de la sanidad ¿menos qué?: menos la epidemia, señorías. Por eso nosotros elaboramos nuestras propias conclusiones, en las que lo prioritario --y sigue siéndolo-- era hacer una política de defensa contra la infección, tanto interna, con test masivos, como externa, con el cierre de fronteras a inmigrantes ilegales infectados y el control de los aeropuertos. Así que voy terminando, señorías, señora presidenta, somos muy escépticos sobre la actitud del Grupo Popular dados los antecedentes, pero hemos de reconocer que estamos expectantes y queremos ver si en esta nueva etapa el Partido Popular ha decidido salir de las trincheras o prefiere convivir con las dos plagas que asolan nuestra nación: el Gobierno y el virus. Así que, como nos mueve tanto la curiosidad como el bien de los españoles, vamos a votar a favor. Esperamos que sus señorías del PP tomen nota. Muchas gracias. (Aplausos)."
}