{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "Gracias, presidenta. Señorías, señor Echániz, señorías del Partido Popular, su relato, largo de tiempo, ha sido tremendamente claro: si el Gobierno declara el estado de alarma y asume el mando único, ustedes reclaman que traspase el mando a las comunidades autónomas, que son las que lo harían bien y, por supuesto, el culpable de todos los males es el Gobierno central. De hecho, lanzaban ustedes grandes elogios a sus presidentes autonómicos. En concreto, sobre la señora Ayuso, el señor Casado decía que ha sido un icono en la lucha contra la pandemia, o el señor Aznar decía que los hijos de Chávez citan a Ayuso porque lo está haciendo bien. No sé si mantienen ustedes semejantes afirmaciones ante la que está cayendo en Madrid. Segundo argumento, si cesa el estado de alarma y por tanto vuelven las competencias a manos de las comunidades, el culpable de todos los males sigue siendo el Gobierno central por no asumir el liderazgo. Reclaman ustedes recursos, especialmente en lo relativo a la vuelta al colegio, pero otro icono del Partido Popular, por ejemplo, el señor Feijóo, dice que los 2000 millones que el Gobierno quiere destinar a la vuelta al cole en educación no le hacen falta para nada. Hoy nos enteramos por un estudio de que Galicia está entre las comunidades que menos pruebas PCR están haciendo y en las que más está aumentando la incidencia del coronavirus. En ese reduccionismo basan ustedes todo su argumentario, cual si fueran sus Escila y Caribdis: cuando no se arriman a uno se arriman al otro. Tengan cuidado, porque pueden caer en manos de sus propios monstruos. Ello por no hablar del bochornoso papel que ustedes han hecho ante la Unión Europea, donde el Partido Popular ha personificado de forma impecable el poema de Joaquín Bartrina, que acaba con el conocido verso: «y si habla mal de España, es español». El Gobierno de Pedro Sánchez ha dado toda una lección en este tiempo en materia de transparencia y de comunicación rigurosa con la ciudadanía y, por supuesto, con los grupos parlamentarios, con continuas comparecencias tanto en Pleno como en Comisión; por cierto, algo que contrasta mucho con lo ocurrido con la derecha en las comunidades autónomas en las que gobierna, en las que el método ha sido el silencio o cerrar los parlamentos. En fin, señorías, son un cúmulo de contradicciones con las que pretenden construir un relato que saben bien que no se corresponde con la verdad. Nadie puede dudar acerca de la voluntad mostrada de forma fehaciente por el ministro de Sanidad de comparecer ante los grupos parlamentarios la veces que sea preciso y más, pero también convendrán que parece razonable que estas comparecencias deban coordinarse con la agenda y con la acción del Gobierno. El propio ministro --aquí lo han dicho-- ha mostrado su intención de hacer una comparecencia a petición propia la próxima semana. Decía la señora Gamarra en una de las sesiones de la Comisión de Sanidad que la política es humanidad y sentimiento, pero lo cierto, señorías, es que su sentimiento se traduce siempre en tratar de convertir cualquier situación, también las comparecencias, en un arma letal contra el Gobierno, sin importarles las consecuencias y mucho menos su adecuación a una verdad que puede estorbarles en su relato, un relato en el que ustedes mismos, por supuesto, no creen. Y les diré, citando al ensayista Bruno Patino en su último libro, que las noticias falsas tienen el efecto que se les dé, y conviene no creer que los demás creen lo que no creemos nosotros mismos. Yo que ustedes no confiaría en que la ciudadanía vaya a creer en aquello en lo que ustedes mismos no creen. Les recomiendo una vuelta al Eclesiastés cuando decía: hay un momento para todo y un tiempo para cada cosa bajo el sol. Señorías, no es tiempo de restar, se lo hemos dicho en reiteradas ocasiones, ni de dividir ni de atacar, y por supuesto no es tiempo de falsear de forma acomodaticia la verdad. No contribuyan a hacer realidad la frase de Everett Hale, capellán del Senado de los Estados Unidos, cuando decía: miro a los senadores y rezo por el país. Este es el tiempo de sumar y de multiplicar desde la unidad, y eso es lo que se espera de todos nosotros, y por supuesto y singularmente también de ustedes. Máis nada. (Aplausos)."
}