{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Muchas gracias, señora presidenta. Ayer, efectivamente, se hicieron públicos por el Ministerio de Sanidad los más de 19 300 nuevos casos de COVID-19 de los que hay constancia al menos desde el pasado viernes. Son ya 28 872 personas las que han fallecido por esta grave enfermedad desde el inicio de la pandemia, treinta y cuatro de ellas este pasado fin de semana. Eso significa que estamos, como se ha dicho, en niveles similares a los de finales de marzo de 2020, lo cual es tremendamente grave. Frente a esta situación, señorías, siempre están los que se prestan a arrimar el hombro para poner fin a la sangría que acecha a nuestra sociedad y aquellos que solo piensan en el desgaste de los adversarios políticos. El ministro Illa nos ha hecho saber que quiere comparecer en la Comisión, a petición propia, la próxima semana. Claro que queremos explicaciones, pero por encima de todo queremos soluciones, y esas no se van a concretar ahora con este procedimiento de urgencia, con esta petición en la Diputación Permanente. ¿Dónde han estado Ciudadanos y el PP, que ahora apoyan esta petición, cada vez que el Govern de la Generalitat, con el presidente Quim Torra a la cabeza, ha pedido que el Gobierno se anticipe a los graves acontecimientos previstos por expertos antes de que ocurrieran durante estos últimos cinco meses? Ustedes, señorías, aparecen cuando las cosas van mal para desgastar, pero nadie les encuentra cuando toca prevenir y afrontar los problemas antes de que exploten, así que hagan sus propuestas, gánense la autoridad que exigen a los demás y cuando estén listos les estaremos esperando para tomar las medidas contundentes que llevamos proponiendo en los últimos cinco meses. Por eso no contribuiremos a dar apoyo a esta iniciativa de comparecencia. Ya tenemos bastante con las intervenciones judiciales que coartan las medidas que se toman, por ejemplo, desde la Generalitat. El Ministerio de Sanidad debería ser un apoyo para la Generalitat, para la Conselleria de Salut en particular. Con el estado de alarma quedó claro que la gestión recentralizada del Gobierno fue nefasta para todos. Esperamos que no se repitan los mismos errores en este posible rebrote, como todo parece apuntar. Como repetí hasta la saciedad durante los debates del estado de alarma, otro estado de alarma era posible y también otra gestión de la pandemia en este otoño debería ser posible, siendo respetuosa con las competencias. Así debería de ser. Esperemos que lo sea y confiamos en la comparecencia que el ministro ya ha anunciado para la próxima semana. Muchas gracias."
}