{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. En primer lugar, a nuestro grupo parlamentario le parece oportuna la comparecencia del ministro de Sanidad por el difícil momento que vivimos. Se ha hablado ya de él, de esa segunda ola, del aumento de los contagios y de los ingresos, y también nos parece importante porque estamos en un contexto distinto al que vivimos en el primer brote, ya que no está vigente el estado de alarma, no hay un mando único y, por lo tanto, ahora las comunidades autónomas ejercen las competencias exclusivas sobre sanidad --porque las tienen y las están ejerciendo-- y son las encargadas de afrontar esta nueva situación. Es interesante y muy importante que el ministro nos cuente cómo se va a abordar de manera colaborativa esta nueva situación. Por lo tanto, vamos a votar a favor. Eso por un lado. Por otro lado, me resulta llamativo que sea el Partido Popular el que pida esta comparecencia y casi me resulta indignante la crítica tan airada que ha hecho el portavoz del Partido Popular en relación con la gestión del ministerio. Parece que el Partido Popular tiene memoria corta, parece que ha olvidado el caos de su gestión en aquellas comunidades y territorios que gestiona y que gobierna. Digamos que hablamos de Madrid: la vergüenza de las residencias de nuestros mayores, las muertes, el protocolo que impedía su traslado a hospitales. Además, nos hemos ido enterando de que los residentes en residencias públicas han sido más afectados. En ese sentido, lo que resulta peligroso es su modelo de bienestar o su modelo de no bienestar. Si hemos llegado a esa situación en esas comunidades ha sido sobre todo con los recortes, por el debilitamiento y por la descapitalización de la sanidad pública. No acaban de entender que la salud y el cuidado de nuestros mayores no es un nicho de negocio, sino un ámbito esencial para la vida de los ciudadanos y de las ciudadanas, es un derecho fundamental que se debe proteger desde la Administración a través de un servicio público de calidad, de una sanidad pública de calidad. Podríamos hablar de las contradicciones y de las ocurrencias de la señora Ayuso; podríamos citar algunas barbaridades, como esa tarjeta del COVID, pero lo importante es que la ciudadanía en general está preocupada y quizás lo está más en aquellos lugares donde el Partido Popular o las derechas gobiernan. El señor Echániz citaba asociaciones prestigiosas que decían lo mal que se han hecho las cosas. Yo tengo aquí delante --no sé si son tan prestigiosos-- un escrito que han presentado hace una semana las asociaciones vecinales de la Comunidad de Madrid y los representantes de la Mesa en Defensa de la Sanidad Pública en Madrid pidiendo amparo en este caso al ministerio y diciendo --leo textualmente-- que en Madrid la situación se ha agravado, siendo epicentro de la pandemia por el alto índice de descapitalización de la sanidad pública; que la población madrileña está muy preocupada por la insensatez y la peligrosa gestión política de la sanidad pública, que es la única que puede hacer que el escenario sea menos trágico, y que, por lo tanto, solicitan una inspección y una auditoría urgente de la Comunidad de Madrid. Hacen alusión a cuatro temas que voy a citar muy rápidamente. La situación del personal sanitario, la atención primaria y los servicios de urgencias están con una escasísima dotación presupuestaria, algunos cubriendo varios puestos, con cierres de centros, y allí donde están abiertos, con solo una atención telefónica. Se han cerrado 1300 camas, faltan 3500 profesionales. Las listas de espera --aquí hace un recorrido largo--, ¿qué ha pasado desde marzo? ¿Se han muerto, se han derivado a la empresa privada? ¿Dónde se aplican los recursos económicos disponibles para esas listas de espera? Si hablamos de los rastreadores, desde hace cuatro meses no se ha hecho nada; lo único que se ha hecho en estos últimos cuatro meses ha sido externalizar un contrato de unos 194 000 euros a una empresa privada, a Quirón. Eso es lo único que se ha hecho. Estamos lejos de cumplir lo mínimo para proteger a los ciudadanos y ciudadanas. Por último, habla de la desviación de fondos públicos hacia entidades privadas, de ese goteo de contratos privatizadores opacos, mientras se detrae ese dinero de la atención comunitaria. Por tanto, yo pediría, por favor, un poco de dignidad, que dejen de ver la paja en el ojo ajeno y vean la gran viga que tienen en el propio. En ese sentido, sí estamos de acuerdo con la comparecencia, pero la verdad es que el Partido Popular tiene una memoria bastante corta. Gracias."
}