{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA INFORMAR SOBRE LA ACTUALIZACIÓN DE LA ESTRATEGIA DE SU DEPARTAMENTO PARA HACER FRENTE A LA EVOLUCIÓN CRÍTICA DE LA PANDEMIA, DADAS LAS ALARMANTES CIFRAS DE TRANSMISIÓN DE COVID-19 HECHAS PÚBLICAS POR SU MINISTERIO.",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, señora presidenta. Seamos un poco más prácticos, señorías. ¿Cuáles son las prioridades y qué soluciones se requieren ahora, hoy mismo? Test masivos y cribados comunitarios en zonas de alta prevalencia del virus, especialmente en las zonas más desfavorecidas, ya que se ha visto y se ha demostrado sobradamente que este virus sí que entiende de territorios y de clases sociales. Es muy importante detectar a los asintomáticos para detener una propagación descontrolada que colapse nuestro sistema sanitario, que está empezando a estar muy tensionado y que no sabemos cómo lo va a soportar si se da una situación como la de la primavera. Coordinarnos nuevamente, sí, pero actuando localmente para adelantarnos al virus y romper la cadena de transmisión allí donde aparezca y que cada uno asuma sus responsabilidades sobre la base de las competencias que cada cual tiene. A las comunidades autónomas les corresponde la gestión sanitaria y al Estado la gestión de las consecuencias de la crisis sanitaria en materia de protección laboral y social; me refiero a los ERTE, al ingreso mínimo vital y a otros aspectos. Todos sabemos que la vuelta a las escuelas será complicada y que las familias, los alumnos y los docentes se enfrentan a una situación muy compleja e incierta donde se combina la vida familiar con el tema laboral. Es imprescindible dar todas las garantías y certidumbres posibles desde las administraciones. En ese sentido, debería garantizarse un permiso retribuido para la conciliación para trabajadores con personas a cargo. Es imprescindible aprobarlo antes incluso del inicio del curso escolar. Sanitariamente, desde los territorios del Estado se pueden aplicar todas las medidas que sean necesarias. Si el Gobierno español no responde protegiendo a la ciudadanía en aquello que son sus competencias y sobre todo cumpliendo con aquello que anuncia, un permiso retribuido para el cuidado de las personas dependientes que tienen COVID-19, no se podrán realizar los aislamientos en condiciones. Por otro lado, la otra Administración, la local necesita recursos, movilizar el remanente de los ayuntamientos y detener la confiscación de sus recursos, que en una situación como esta son la primera línea de trinchera. Perdonen la expresión, porque no me gusta usar términos bélicos, pero su situación es de máxima necesidad y no podemos sustraerles sus ya de por sí limitados recursos, menos en una situación límite como la que se está viviendo a nivel municipal y local en estos momentos. Muchas gracias."
}