{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Nosotras vamos a apoyar la demanda de comparecencia de la ministra de Hacienda. Desde nuestra perspectiva, el acuerdo alcanzado con la Federación Española de Municipios y Provincias no es suficiente para poder hablar de soberanía municipal, en primer lugar, porque sigue con la lógica recentralizadora de la soberanía de los ayuntamientos y, en segundo lugar, porque el retorno del 135 % no es suficiente. Y es que para hablar de soberanía municipal hay que hablar de derogación del artículo 135 de la Constitución --por cierto, es una Constitución que cuando hablamos de autodeterminación es inamovible, pero que se modificó en pleno mes de agosto por un Gobierno socialista para regalar soberanía a la Unión Europea y quitársela a los ayuntamientos y para pagar la deuda antes que los servicios públicos--, hay que derogar la LRSAL, que controla el gasto local, y hay que derogar la Ley de estabilidad presupuestaria, porque la legislación que obliga la Unión Europea va directamente en contra de la soberanía municipal. Y es que los Gobiernos del Partido Popular y del Partido Socialista Obrero Español le han regalado sistemáticamente soberanía a la Unión Europea para quitársela a los ayuntamientos. Nos sorprende que el diputado del Partido Popular hable del municipalismo, porque precisamente es un concepto que se refiere a las entidades municipales que históricamente han dado apoyo a los planteamientos republicanos y progresistas y que además en los països catalans son la piedra angular del proyecto independentista. Nosotras defendemos la soberanía municipal y la república catalana municipalista, porque tenemos dos opciones: o cumplimos las restricciones que nos impone el capital --y el capital hoy en día se llama Unión Europea-- y se gestionan las migajas que nos deja el autoritarismo de mercado o ponemos a las instituciones al servicio de la gente, se disputan las políticas públicas para que sean de redistribución y no de desposesión, y en nuestro caso esto quiere decir municipalismo republicano e independentista, porque es la única forma de que nuestra gente tenga la soberanía política plena. Gracias, señora presidenta."
}