{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Gracias, señora presidenta. Nosotros también vamos a votar favorablemente a que venga la ministra porque, sinceramente, el debate incluso se podría haber producido antes y no fueron pocas las ocasiones en el hemiciclo desde la tribuna de oradores en las que se le advirtió al ministerio que no fuera por ese camino que ya se había apuntado del acuerdo que finalmente se adoptó unipartidistamente --si me permite la expresión-- en la Federación Española de Municipios y Provincias. Acuerdo que suscita una muy amplia mayoría en contra, porque lo que toca y lo que es urgente y desde luego es algo que hay que enfrentar ya --sobre todo teniendo en cuenta que la Unión Europea está dando la validez y la autorización para que pueda ser así-- es, en primer lugar, suspender la regla de gasto y estudiar su flexibilización y su modificación. No es que lo diga un grupo importante de partidos políticos, es que incluso la AIReF también ha apuntado esto y evidentemente habrá que cambiar la Ley de estabilidad presupuestaria, al menos modificarla. No puede ser que el Estado sea más papista que el Papa, más papista que la propia Unión Europea en este asunto. Porque claro, las alternativas que se dan a los ayuntamientos son o el fuego o la sartén. ¿Que no quieres cederme tus remanentes? Ah, bueno, pues entonces te aplico la dura ley de la regla de gasto, la Ley de estabilidad presupuestaria y te dejo con las manos atadas, por mucho dinero que tengas ahí, que también es duro, a ver cómo se transmite esto a la ciudadanía. Hay unas cantidades, unos ahorros, unos remanentes de los ayuntamientos que no pueden ser utilizados en su beneficio en una época además como la actual y la única manera de que puedas disponer de algo de ese dinero, si me lo das, es que luego yo con tu propio dinero te doy una parte y además te limito en qué puedes gastarlo. Sinceramente, suena a broma. Pero es que en el caso de los ayuntamientos que tienen una sustancia de foralidad, en el caso de la Comunidad autónoma vasca y navarra es que además la dificultad es doble, porque no es que lo establezca así la propia Constitución en el concierto económico sino que la Ley 27/2013, de Racionalización y Sostenibilidad de la Administración Local, señala clara y expresamente que la tutela financiera de los ayuntamientos no reside en el Ministerio de Hacienda, no les controla el Ministro de Hacienda, sino que son las diputaciones forales y en el caso de Navarra el Gobierno navarro. Por lo tanto, no debería ser aplicable ese decreto en los ayuntamientos de ambas comunidades, cosa que no se deja en absoluto clara en el decreto, más bien todo lo contrario. Por lo tanto, en estos momentos sin duda es un planteamiento erróneo porque no suscita una suficiente mayoría, es un planteamiento confiscatorio para salvar la situación de la Administración del Estado, un planteamiento confiscatorio de los dineros de los ayuntamientos y que clarísimamente además en el caso de Euskadi no respeta la legislación. Y lo voy a decir muy claro: esto no se soluciona con trámites a través de enmiendas en una posterior tramitación como proyecto de ley de este decreto, no. La dificultad viene ya de raíz y lo que correspondería es sustituir este decreto por otro, sustituir este decreto por otro. Pero eso de que pase el trámite, ya está en vigor, cuando además las medidas tienen que ser inmediatas, los ayuntamientos están ahogados y necesitan el dinero, que se pretenda ganar tiempo a través de la legislación parlamentaria que puede prorrogarse con los trámites y plazos de enmiendas, etcétera, para luego vaya usted a saber qué acuerdo puede salir de ahí, pues no, no es admisible. Estamos hablando de un tema muy serio, demasiado serio, tan serio como el propio presupuesto del Estado que se tiene que discutir como para que esto se posponga ad calendas graecas y a través de una tramitación parlamentaria. Lo que hace falta es un acuerdo con una mayoría suficiente, un acuerdo que tiene que decidirse en un decreto que sustituya al aprobado por el Consejo de Gobierno. Gracias."
}