{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko. Nosotras votaremos sí a esta petición de comparecencia porque estamos absolutamente en contra del proyecto anunciado el pasado 4 de agosto por el Ministerio de Hacienda, que consiste únicamente en garantizar la financiación del propio Gobierno español pasando por encima de las necesidades de los municipios y además no respeta las especificidades forales de Álava, Bizkaia, Gipuzkoa, ni de Navarra. Lo hemos dicho muchas veces y, contrariamente a lo que ha dicho el portavoz del PP , la correcta utilización de los remanentes municipales requiere de la derogación de la Ley de estabilidad presupuestaria. En este sentido también creo que es oportuno recordar que Euskal Herria Bildu firmó un acuerdo con los partidos del Gobierno --PSOE y Podemos-- el pasado 20 de mayo en el que se pactó en la práctica derogar los límites que impone la Ley de estabilidad presupuestaria al uso del remanente municipal. Porque esta medida, la derogación de la Ley Montoro, es la única garantía de que los ayuntamientos puedan revertir sus propios recursos económicos al servicio de la ciudadanía, que es, señorías, lo que deben hacer los ayuntamientos y más en momentos tan acuciantes como los que vivimos. Si la Ley de estabilidad presupuestaria ahogaba a los ayuntamientos y conculcaba el principio de autonomía local, a nuestro juicio este último paso que ha dado el Ministerio de Hacienda es una auténtica aberración. La Ley de estabilidad presupuestaria debe ser derogada por injusta y porque además es la trama de camuflaje que ha utilizado el Estado para presentar sus cuentas saneadas en Europa a lo largo de muchos años, amparándose en una interpretación restrictiva, muy restrictiva, de la legislación europea. Es un dinero que está inmovilizado obligatoriamente para garantizar el pago de la deuda de los ayuntamientos, un dinero que no se les deja utilizar ni siquiera a quienes no están endeudados y cuentan con unas cuentas saneadas --como son muchos ayuntamientos vascos--, pero ahora en vez de permitirles gastarlo en lo que necesitan las comunidades locales a las que se deben, el Gobierno español se inventa un sistema de préstamos finalistas. Es decir, el dinero que han ahorrado los ayuntamientos y que ha salvado la presentación de cuentas del Estado ante Europa pasa ahora a destinarse a préstamos al Estado y solo aquellos ayuntamientos que lo acepten podrán disponer de parte de sus fondos para invertir en las necesidades del municipio. No sé, quizá es excesivo llamarlo chantaje pero sí es coacción y, en cualquier caso, se le parece mucho a un chantaje. En cualquier caso y sea como sea, es ejercer y actuar del modo en que actuaría el peor banco posible. He visto estos días en la redes un cartel del Partido Socialista Obrero Español que circula bastante y no resiste un contraste mínimo con la realidad. Dice que la decisión con la Federación Española de Municipios y Provincias se ha adoptado por consenso y la realidad es que no hay consenso. Dice que devuelve los fondos y no les devuelve los fondos, les quita los fondos a los ayuntamientos y no les dota de liquidez sino que lo racionalizan. Es realmente grotesco que se trate así a los ayuntamientos, de verdad. Era grotesco ya el planteamiento y es aún más grotesco este intento de convencer con falsedades a los ayuntamientos, porque el pueblo no es idiota, las alcaldesas, los alcaldes y los ediles tampoco lo son, y si el Gobierno necesita dinero para hacer frente a lo que viene --que claro que sí, claro que lo necesita-- hay otras esferas en las que poder actuar, esferas más justas, equitativas, necesarias y correctas desde todos los puntos de vista. Eskerrik asko."
}