{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta Hoy les hablo --fui alcaldesa doce años-- de la situación que están viviendo los ayuntamientos. Los ayuntamientos es donde va la gente cuando no sabe dónde ir, cuando no tiene dinero para comprar los pañales, para pagar la luz, para pagar el agua, cuando tu padre ya no puedes atenderlo y bañarlo y lo tienes en casa y necesita atención domiciliaria. Los ayuntamientos están desbordados en servicios sociales. Tenían que haber sido --y se lo dije al ministro de Seguridad Social y a la ministra de Trabajo también-- la infraestructura para poner en marcha el ingreso mínimo vital que no ha llegado, para poder llegar a todo el mundo. Y resulta que el Gobierno de España, a diferencia de lo que hizo Europa --que dijo: los países con el tema del COVID olvídense del déficit, endéudense lo que se tengan que endeudar pero hay que atacar esto--, lo que dice es: del superávit y los remanentes de los ayuntamientos --que se necesitan desesperadamente, porque además han caído los ingresos de los ayuntamientos; en el caso de Canarias, los ayuntamientos y los cabildos, como en el resto de España, han perdido el 30 % de sus ingresos de IGIC--, el dinero que han ahorrado los vecinos y ahora que hay una emergencia, una parte es para compensar el déficit de los incumplidores, otra para que el Gobierno de España pueda endeudarse más barato a interés cero y lo que le damos a los ayuntamientos es para que cambien los coches de la policía para comprarlos eléctricos. ¿Ustedes se creen que es el momento de cambiar los coches de la policía? Es el momento de atender a los ciudadanos que no tienen a dónde ir, a esos que no han cobrado el ERTE, a esos que no han cobrado el ingreso mínimo vital, a esos que el servicio de empleo este mes les ha dicho que, aunque están a tiempo parcial, no les va a pagar el resto de la paga por razones administrativas. Esos son los ayuntamientos. Y si tenemos que cambiar la Constitución en una semana, como se hizo en determinado momento --que yo estaba aquí--, se cambia. Y si hay que cambiar una ley orgánica, se cambia. Pero lo primero es atender a los ciudadanos que lo están pasando mal, y eso no lo hace desde Madrid una ministra de Hacienda, eso no lo hacen ni siquiera los presidentes de comunidades autónomas; lo hacen los alcaldes, lo hacen los concejales y lo hacen los servicios sociales de los ayuntamientos, que son los que hay que reforzar. En ese sentido, es urgente un cambio de criterio. En La Laguna hay un concejal de Servicios Sociales de Podemos y sabe de lo que estoy hablando, y alcaldes de Podemos, y alcaldes independentistas, y concejales; ese es el drama que está viviendo este país. Dejémonos de temas políticos y resolvamos este tema, y sí tenemos que cambiar la ley orgánica y la Constitución en veinticuatro horas, las cambiamos. No pongamos trabas a lo que Europa y este país necesitan. Y se lo dice una persona que estuvo en primera fila en la anterior crisis. El hambre, el no poder comprar pañales, el no tener qué comer, el esperar ese ingreso mínimo vital no pueden demorarse en este país. Muchas gracias, señora presidenta."
}