{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "González Terol",
                "apellidosNombre": "González Terol, Antonio",
                "codParlamentario": 166,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Aglezterol",
                "twitterUserId": "164274777",
                "twitterUserName": "Aglezterol"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ TEROL"
    },
    "text": "Muchas gracias, presidenta. Señorías, muy buenos días. El pasado 4 de agosto el Gobierno de España aprobó y anunció a bombo y platillo un acuerdo con la Federación Española de Municipios y Provincias, un acuerdo donde decían que se incluía un amplio conjunto de medidas para fortalecer la autonomía local de los ayuntamientos y que les iba a permitir contar con recursos suficientes como para poder afrontar las consecuencias del COVID-19. Incluso el presidente del Gobierno llegó a publicar en su perfil de Twitter que era clave dotar a los pueblos y ciudades de los recursos necesarios para que se puedan paliar los efectos de la pandemia. Pues bien, señorías, ambas afirmaciones y dicho acuerdo, todos, son falsos. El pasado 4 de agosto no se aprobó un acuerdo entre el Gobierno de España y la FEMP, sino entre la facción socialista del Gobierno y los representantes socialistas en la Federación Española de Municipios y Provincias. El PSOE pactó con el PSOE, después de dinamitar, después de cargarse el último puente de entendimiento de casi todas las formaciones políticas presentes en esta Diputación Permanente, que es el municipalismo, que representa a ocho mil ayuntamientos, diputaciones, consells insulares, comarcas y mancomunidades en el conjunto de España. Por tanto, es falso que este acuerdo cuente con el aval de la Federación Española de Municipios y Provincias. Contó con 12 votos a favor del Partido Socialista, 12 votos en contra del PDeCAT , de Ciudadanos y del Partido Popular y la abstención de la facción podemita del Gobierno, una abstención traicionada al día siguiente cuando se publicó el contenido del real decreto donde se ampliaban incluso los plazos de devolución de ese crédito voluntario que se pide a los ayuntamientos a diecisiete años. También es falso que este acuerdo fortalezca la autonomía local consagrada en los artículos 137 y 140 de nuestra carta magna, al contrario, la vulnera y elimina de facto dicha autonomía, por lo que ya hemos dicho que nosotros presentaremos un recurso de inconstitucionalidad contra el mismo. Por último, es falso que con este acuerdo se haya dotado a los pueblos y ciudades de los recursos necesarios para luchar contra el COVID-19. El Gobierno de España abandonó durante la pandemia al conjunto de los ayuntamientos, que siguen desde entonces sin recibir un solo euro de dinero público nuevo para luchar contra la pandemia y sobre todo contra la crisis económica en la que nos meten de cabeza. Por cierto, a aquellos ayuntamientos que tienen recursos suficientes se les hurta, eso sí, voluntariamente: si me das todos tus ahorros te dejo una parte y te lo gastas en lo que yo te diga. Es lo que dice el Gobierno de España a los ayuntamientos, y a los que no tienen ahorros directamente les niegan la capacidad de gastarse o acceder al fondo que crea el ministerio. Por ello, señorías, para explicar todas estas falsedades, estas ocurrencias, estas soluciones ingeniosas de la ministra de Hacienda, entendemos que es urgente que la señora Montero comparezca. La señora Montero debe explicar qué motivos han llevado al Gobierno a negociar este acuerdo a espaldas de la Junta de Gobierno de la Federación Española de Municipios y Provincias, debe explicar por qué la mayoría de los legítimos representantes de las entidades locales españolas se han enterado por la prensa de este acuerdo y del contenido del mismo veinticuatro horas antes de que se llevase a la Junta de Gobierno. También debe aclarar la ministra por qué desde entonces, mediados de julio, el 15 de julio, y hasta que se firmó el acuerdo no se reunió ni una sola vez con la Junta de Gobierno de la FEMP ni tampoco convocó la Comisión Nacional de Administración Local. También tendrá que explicar por qué durante más de dos semanas se negó a escuchar al resto de fuerzas políticas. Algunos han querido hacer ver que este es un problema entre el Partido Popular y el Partido Socialista. Recojan las notas de prensa en Cataluña, en País Vasco, en Castilla y León o en Galicia; recojan lo que dicen el resto de partidos políticos y entenderán por qué el 7 de agosto, hace tres semanas, once alcaldes de nueve formaciones políticas le mandaron una carta a la ministra pidiéndole diálogo, aquello de lo que ella carece, o que venga aquí a explicar los motivos, o que hable con los grupos parlamentarios, o que retire el real decreto y que inmediatamente se ponga a negociar uno nuevo, o que hable de un modelo de financiación local del que hablaron hace dos años y que han dejado en agua de borrajas, como todo lo demás. También es necesario que comparezca para explicar muchas de las afirmaciones que ha hecho durante estas semanas, como que este acuerdo posibilita que las entidades locales puedan gastar sus remanentes sin incurrir en déficit. Pero ¿cómo se pueden mentir tanto? Precisamente se les hurta el colchón para poder hacer frente a la crisis económica que tienen a continuación y a la caída de los ingresos públicos que van a tener el conjunto de ayuntamientos y diputaciones en España, a las que solo pueden hacer frente precisamente con esos remanentes que el Gobierno de España solo les deja gastar si les entrega previamente sus ahorros. Por cierto, también tendrá que explicar qué es esto de que toda la culpa la tiene la Ley de estabilidad presupuestaria, ¿esa ley que ha permitido que se ahorren 15 000 millones de euros en los ayuntamientos? ¿O esa ley que procede del artículo 135 de la Constitución que modificó un socialista, el señor Zapatero, y que defendió en esta Cámara otro socialista, el señor Sánchez? Tendrá que explicarlo la ministra aquí, en sede parlamentaria. También tendrá que explicar por qué miente diciendo que no hay alternativa. Claro que hay alternativa, la alternativa que se aprobó por unanimidad en la Junta de Gobierno de la FEMP , que aprobaron todos los partidos políticos, también el Partido Socialista. Una alternativa que decía que había que permitir a los ayuntamientos gastar sus ahorros, sus remanentes de tesorería, que también pudiesen utilizar el superávit de 2019 para ayudar a la gente que lo necesita, a la gente que se ha quedado tirada con el COVID-19, a las familias que lo están pasando tan mal. También un fondo incondicionado de 5000 millones de euros a los que puedan acceder todos los ayuntamientos, no solo aquellos que tengan ahorros. O que pueda ayudarse a rescatar las concesiones de transporte público con un fondo de 1725 millones de euros. Y la ministra sigue sin escuchar, sigue sin venir a la sede parlamentaria a explicarlo y sigue sin hablar con los grupos políticos. Mientras tanto, dicen claramente que si tienes deuda, que si eres uno de los tres mil ayuntamientos que hay en España que tienen deuda, no vas a tener ayuda del Gobierno de España. Si eres un ayuntamiento pequeño --en España hay cinco mil ayuntamientos con menos de mil habitantes-- quedas fuera de lo que te permite utilizar el fondo de 5000 millones que crea el ministerio. Pero ¿de verdad creen el ministerio y la ministra que la prioridad de los ayuntamientos es reconstruir carriles-bici o comprar coches eléctricos? Seguro que es algo importante, pero ¿es urgente para un ayuntamiento de setecientos habitantes en estos momentos, con una crisis económica, con la pandemia encima y con unos rebrotes que el Gobierno sigue sin hacer nada por paliar, que lo dediquen a ello? Deberían sentarse a negociar, deberían retirar el real decreto, deberían explicar los motivos y debería aprovechar el Gobierno de España, en lugar de para hacer una defensa numantina de un real decreto en el que solo cree el Gobierno de España --y en concreto la facción socialista del Gobierno de España--, para que se autoenmiende la ministra, venga aquí a abrir diálogo con las formaciones políticas y rectifique y ayude de verdad a reconstruir el municipalismo que el Partido Socialista ha dinamitado en este país. Muchas gracias. (Aplausos)."
}