{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gràcies, presidenta. Efectivamente, a través de la propuesta del real decreto-ley derivada del pacto del PSOE, del Ministerio de Hacienda, y de la Federación Española de Municipios y Provincias, se pretende establecer unos mecanismos que permitirían incautar 25 000 millones de euros de municipios de todo el Estado, casi 5000 de los cuales son de ayuntamientos catalanes, con medidas de compensación para los consistorios que decidan atenerse a esta propuesta. Uno de estos mecanismos de compensación es precisamente el famoso fondo de 5000 millones de euros que el Ministerio de Hacienda prevé crear a repartir entre los ayuntamientos que decidan ceder. En Cataluña ya ha habido pronunciamientos. Un gran número de ayuntamientos se han pronunciado, se están pronunciando y van a seguir pronunciándose en contra de esta medida que atenta directamente contra su capacidad de hacer frente a las graves consecuencias de la pandemia. Esto implicaría que a pesar de que la contribución fiscal catalana sea de alrededor del 20 % en toda la recaudación de la Administración General del Estado, y por tanto el retorno justo en el marco de este fondo debería rondar los 1000 millones de euros, nuestros ayuntamientos, muchos de los cuales no quieren someterse a estas degradantes medidas, no percibirían las ayudas que les corresponden, incrementando además en 1000 millones el déficit fiscal. Como ya llevamos denunciando más de un mes, esta propuesta es insultante y reduce a aquellos ayuntamientos que han hecho lo posible por ahorrar y sanear sus cuentas a quedar a merced de un Estado que, en contraposición, no ha hecho lo que debería en previsión de crisis futuras. Y, como siempre, Cataluña en España sale perdiendo. Así es que vamos a votar a favor de que comparezca la ministra, de que dé explicaciones. Este real decreto-ley tiene que cambiarse, debe ser rechazado y hay que aprobar otro que cuente con el consenso del mundo local. Este asunto se ha abordado ya ampliamente durante la Comisión para la Reconstrucción y merece, por tanto, un trato solemne y vinculante. Junts per Catalunya se opone contundentemente a las medidas propuestas por Hacienda. Hicimos nuestra propuesta antes de que el propio Gobierno lo hiciera y recibió además todo el apoyo de la Cámara, a excepción del PSOE. Continuaremos trabajando para que los ayuntamientos que han ahorrado puedan disponer de sus ahorros en su totalidad para luchar contra la crisis, esta crisis que se cierne sobre todos pero que encuentra en los ayuntamientos a la Administración más cercana que da cobijo a la ciudadanía en el primer momento. Llevamos reclamando esta medida desde el pasado mes de marzo, estamos a finales de agosto y lo único que se ha hecho es perder un tiempo que difícilmente se podrá recuperar con lo que esto conlleva. Señores del Gobierno, ofrezcan soluciones consensuadas porque, si no son soluciones consensuadas, son imposiciones. Muchas gracias."
}