{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Moltes gràcies, presidenta. Nuestro grupo también votará a favor de la comparecencia porque rechazamos rotundamente el acuerdo firmado por el Gobierno español y la Federación Española de Municipios y Provincias; un acuerdo que no es menor. Solo pudo salir adelante gracias a los votos a favor del Partido Socialista y la abstención de Unidas Podemos. Con este acuerdo el Gobierno más progresista de la historia rechaza dotar a los ayuntamientos con las herramientas y los recursos para superar esta crisis social y económica desde la proximidad, todo lo contrario a lo que está haciendo el Gobierno y el Estado español: recentralización y austeridad. Tenemos una ley, la Ley de estabilidad presupuestaria, que lo que hace es ahogar a los ayuntamientos; una ley que hace que 17 000 millones de euros que pertenecen a la ciudadanía estén acumulados y retenidos en cuentas bancarias por injustas leyes estatales. Desde Esquerra Republicana hemos exigido en reiteradas ocasiones la derogación de este marco legislativo y hemos reclamado, como no podía ser de otro modo, que los ayuntamientos puedan disponer de la totalidad de unos recursos que les pertenecen para invertirlos libremente en lo que más necesita la ciudadanía. Todas estas medidas cobran aún más sentido si cabe debido al contexto actual de la emergencia social y económica. Ahora más que nunca los ayuntamientos deben disponer de la totalidad de sus ahorros para recuperar la economía de pueblos y ciudades, para ayudar a todas las familias que han sufrido una drástica reducción de sus ingresos, para abordar los retos inmediatos en materia, por ejemplo, de transición ecológica y digitalización de la economía, para actuar como mecanismo de liquidez y garantizar la cadena de pago a proveedores, a las pequeñas y medianas empresas. Sin embargo, la propuesta anunciada por el Gobierno español va en sentido contrario. Señorías del Gobierno, ustedes pretenden que en un contexto de extrema incertidumbre estos ahorros, que deben servir como red de seguridad, sean cedidos en forma de préstamo al Estado. La buena gestión ejercida durante años por alcaldesas y alcaldes republicanos debe repercutir sobre el bienestar de sus vecinos y vecinas. Un ejemplo de ello es el Ayuntamiento de Moià, con el alcalde Dionís Guiteras al frente, en el que el endeudamiento del ayuntamiento en el año 2011 era del 395 % y ahora es del 65 %, acumulando un ahorro de tres millones de euros que pertenecen a la ciudadanía, y que en ningún caso deben ser incautados por el Estado. Esquerra Republicana defiende la autonomía local, defiende a los ayuntamientos y dice no a la propuesta del Estado. Solo una república catalana nos permitirá ayudar a nuestros municipios y a nuestras vecinas y vecinos. Como ha declarado ya el vicepresidente Pere Aragonès: (Continúa su intervención en catalán). Los ayuntamientos y las diputaciones republicanas se oponen frontalmente a esta medida y así han declarado que no servirán de banca al Estado. Esquerra Republicana entiende las administraciones locales como la mejor herramienta para atender las necesidades de la ciudadanía, especialmente en un contexto de emergencia social y económica como la actual. Por eso les emplazamos a presentar un nuevo acuerdo que recoja las necesidades reales del municipalismo. Muchas gracias."
}