{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Creo que hay una evidencia clara en esta Cámara: o el PSOE o la ministra de Hacienda son los únicos que van contradirección; creo que hay un consenso general. Pienso que se han sentado dos precedentes peligrosos: primero, forzar un acuerdo en la Federación Española de Municipios y Provincias y que se dirimiera por el voto de calidad del presidente. Creo que no se tendría que haber llegado nunca a esa situación. El segundo precedente es que habrá ciudadanos o vecinos de primera y de segunda. Los vecinos que tengan la suerte de vivir en un municipio saneado podrán acceder a esos 5000 millones y los municipios que hayan tenido unos gestores o unas circunstancias diferentes no podrán acceder. Creo que eso es absolutamente impresentable. Nosotros somos partidarios de que esos 5000 millones se repartan equitativamente entre todos. Los ciudadanos no tienen la culpa de lo que hayan hecho sus anteriores gestores. Entendemos que han de ser los propios ayuntamientos quienes gasten ese superávit que han generado los ayuntamientos. Los que venimos del municipalismo, los que hemos sido alcaldes, compartimos perfectamente las palabras de la señora Oramas: cuando un ciudadano está desesperado no va a una consellería o a un ministerio, se va al ayuntamiento y pide hora con el alcalde, la alcaldesa, el concejal, la concejala o algún técnico. Por eso, en situaciones extraordinarias se han de tomar medidas extraordinarias y la medida extraordinaria no puede ser imponer un decreto a machamartillo. Creo que es el momento de rectificar, como han dicho otros portavoces anteriormente, es el momento de consensuar y pienso que aquí podemos generar un gran consenso y por eso le pido --en palabras del portavoz del Partido Popular-- a la facción socialista del Gobierno que rectifique, que piense y que lleguemos realmente un acuerdo que podamos compartir todos. Moltes gràcies."
}