{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, señora presidenta. A nosotros nos parece razonable que la ministra comparezca e informe del acuerdo con la Federación Española de Municipios y Provincias, y por eso vamos a votar favorablemente. De hecho, hemos manifestado en otras ocasiones nuestras reservas a ese acuerdo, que, como se ha dicho, es más un pacto del PSOE con el propio PSOE que con el resto de formaciones políticas. Creemos que ese acuerdo es poco coherente con el acuerdo de Gobierno de coalición y con los respectivos programas electorales. Recentralizar y tutelar a los ayuntamientos como si fueran menores de edad, pedirles que renuncien a su autonomía, al grueso de sus ahorros, es poco coherente. Es poco coherente pretender que los ayuntamientos tengan que convertirse en el banco del Estado. Es difícil que los alcaldes y alcaldesas pueden explicar eso a sus vecinos y vecinas. También es poco coherente que el Pacto de Estabilidad sirva para todo el mundo menos para los ayuntamientos. En tiempos de crisis, cualquier individuo o cualquier empresa, por pequeña o grande que sea, cuando tiene dificultades acude a sus ahorros, y si esos ahorros no son suficientes o no los tienen, se endeuda. Eso es lo que hace todo el mundo menos los ayuntamientos, a los cuales se les prohíbe acceder a sus ahorros. Se les obliga a no endeudarse y a gastar menos de lo que ingresan y eso es poco coherente para nosotros. Hay que preguntarse dónde está el origen del problema, quién es el responsable de ese disparate. Me sabe mal, pero nos parece poco coherente el discurso del Grupo Popular. El señor González Terol ha hecho un discurso y ha venido aquí a leernos la cartilla. Nos ha dicho que es compatible defender la autonomía local y Ley de Estabilidad Presupuestaria que ellos aprobaron, y eso no es cierto. De hecho, el corsé financiero que tienen ahora los ayuntamientos, todo el entramado jurídico, lo crearon ustedes. Por tanto, no vengan hoy aquí a darnos lecciones de municipalismo. Soplar y sorber no es posible, no se puede todo a la vez. Nosotros tenemos memoria. Nos acordamos de que el 25 % del total de la deuda municipal en la anterior crisis en España era del ayuntamiento gobernado por ustedes, en Madrid, con sus obras faraónicas. ¿Y qué hicieron ustedes? ¿Intervinieron ese Madrid casi en bancarrota? Pues no. Lo que hicieron fue intervenir al conjunto de los ayuntamientos de todo el Estado, que presentaban un superávit global. Se obligó a los ayuntamientos a destinar sus ahorros a pagar la deuda a los bancos, en una cantidad precisamente similar a la que debía el Gobierno de la capital a los mismos bancos. Los ayuntamientos por eso en la anterior crisis no pudieron hacer las políticas sociales que querían hacer. En cambio, su ayuntamiento fue rescatado con dinero público. Nosotros tenemos memoria y nos acordamos de eso. Los que venimos del municipalismo sabemos que ustedes no son creíbles cuando quieren abanderar la causa municipalista. El municipalismo, como se ha dicho antes, forma parte del corazón de la mejor tradición republicana y federalista de nuestro país. Ha sido siempre una alternativa al centralismo y al autoritarismo que representa el espacio político que ustedes representan hoy, y que han representado históricamente en el pasado. Ese municipalismo ha sido, precisamente, una alternativa frente a ese centralismo. Lo fue con Pi y Margall en la I República y lo fue en la II República. De hecho, fue el detonante que retomó el hilo democrático silenciado por la Restauración, y está destinado a serlo también hoy en nuestros días. Es la esperanza, precisamente, de que esos valores republicanos y federalistas se puedan materializar en la encrucijada en la que nos encontramos hoy, no solamente por el caso del Borbón y el cuestionamiento de la monarquía, sino también por la gestión de la crisis, el rumbo que puede tomar la reconstrucción de nuestro país en un sentido o en otro. En efecto, estamos ante una encrucijada y esta reconstrucción puede hacerse por unos pocos desde Madrid, desde esa concepción centralista, o bien desde la distribución de esos recursos, de ese poder entre la ciudadanía, entre los de abajo, entre las administraciones más cercanas. Esa es nuestra opción. Nosotros venimos precisamente de ese municipalismo transformador, y creemos que eso pasa por deshacernos del legado que ustedes, señorías del Partido Popular, nos han dejado."
}