{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Adelantamos que vamos a votar a favor de la petición de comparecencia de la ministra de Hacienda. El Partido Socialista ha roto el consenso --uno más-- que ha estado vigente siempre en las resoluciones de la Federación Española de Municipios y Provincias. El Gobierno lleva meses hablando de parar al virus unidos, de no dejar a nadie atrás, de construir acuerdos transversales pero a la hora de la verdad al PSOE no le ha temblado el pulso para usar su voto de calidad en la Federación Española de Municipios y Provincias para imponer una solución que no contenta a nadie o a casi nadie, ni siquiera a todo el Gobierno, y que no se entiende. Miren, cuando un ciudadano tiene un problema --ya lo han dicho otros portavoces-- el primer lugar donde acude es a su ayuntamiento, es el primer escalafón de la Administración, son los que reciben el primer impacto y los primeros que tienen que actuar y rendir cuentas ante la ciudadanía. Además, las entidades locales de España han mostrado siempre su solidaridad con el resto de las administraciones y han asumido competencias impropias sin recibir en muchos casos la financiación adecuada de las comunidades autónomas y del Estado para poder ejercerlas. Hace unas semanas cuando debatíamos los pactos de la reconstrucción en esta misma Cámara el Grupo Parlamentario Ciudadanos llegó a un acuerdo con el resto de partidos --un acuerdo del que el PSOE se autoexcluyó-- para ofrecer una solución moderada y razonable y que los ayuntamientos pudieran usar sus superávits para hacer frente a la pandemia y la subsiguiente crisis económica. Así que no entendemos que el Gobierno actúe por libre y no atienda a los acuerdos a los que se llega en esta Cámara con un amplio consenso. Hablan de ir unidos, pues aquí tienen la postura de la mayoría de la Cámara. Son ustedes los que han decidido ir en solitario, señores del Partido Socialista, y desligarse de un acuerdo bueno para los españoles; tendrán que explicarlo muy bien, que la ministra Montero lo explique muy bien y dé la cara en este Congreso para contarnos por qué tiran por la tangente y rompen todos los consensos que había en esta materia. Nuestra propuesta es clara. Ya se ha dado un primer paso en los reales decretos aprobados durante el estado de alarma, ya se ha permitido a los ayuntamientos destinar el 20 % del superávit que generaron el año pasado para hacer frente a la pandemia. Es un primer paso, sí, pero es insuficiente. Por ello, desde Ciudadanos planteamos ampliarlo y proponemos elevar el límite al cien por cien. La situación es extrema y debemos ser ambiciosos. No entendemos la propuesta del PSOE, a no ser que lo único que quiera el Gobierno sea adueñarse de los remanentes disponibles en las corporaciones locales. No lo entendemos y el problema no es que no lo entienda yo, que no lo entienda mi partido, es que tampoco lo entiende una institución poco sospechosa de no tener en cuenta la estabilidad presupuestaria como es la AIReF. La presidenta de la autoridad independiente ha defendido en esta Cámara, en la Comisión para la Reconstrucción, que los ayuntamientos agoten su superávit si sus cuentas están saneadas. Cristina Herrero defendió aquí que no se aplique la regla de gasto a los ayuntamientos de manera temporal durante la gestión de la pandemia para que puedan utilizar sus remanentes de tesorería acumulados en los sucesivos superávits hasta no incurrir en déficit. No somos partidarios de derogar la regla de gasto, faltaría más, sino de flexibilizarla de manera racional. En un momento tan excepcional como el que vivimos es indispensable mantener la regla de gasto con el fin de evitar descontroles como los que ya hemos sufrido anteriormente en España. Hoy parece que hay unanimidad en que si al inicio de 2008 hubiera existido esta regla de gasto sus efectos no habrían sido tan devastadores. Concluyo. Señores del Gobierno, estamos a tiempo de llegar a un acuerdo. Ustedes están a tiempo de escuchar a la mayoría de esta Cámara, una amplísima mayoría de esta Cámara. Ya hay un consenso amplio y transversal sobre este asunto, un consenso que impulsamos desde Ciudadanos y que contó con el apoyo de todos los grupos parlamentarios, a excepción del Partido Socialista, en el que se acordaba que no se aplicará la regla de gasto en 2020 y 2021. Por eso queremos que acuda la ministra y pueda explicarnos por qué ha decidido ir en solitario y ya, de paso, escuchar la propuesta que acordamos en esta Cámara. Les pedimos que se sumen a este consenso. No se empeñen en ir en solitario y contra todos. Escuchen al Parlamento, escuchen a los ciudadanos, siéntense a negociar y acordemos una solución adecuada y sensata a este problema que se mantiene solo porque ustedes están empeñados en ello. Muchas gracias, presidenta."
}