{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Sumelzo Jordán",
                "apellidosNombre": "Sumelzo Jordán, Susana",
                "codParlamentario": 126,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/SSumelzo",
                "twitterUserId": "520609496",
                "twitterUserName": "SSumelzo"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUMELZO JORDÁN"
    },
    "text": "Muchas gracias, señora presidenta. El Grupo Parlamentario Socialista por supuesto que va a apoyar la comparecencia de la ministra de Hacienda para que pueda venir a informar sobre el acuerdo que ha alcanzado el Gobierno con la Federación Española de Municipios y Provincias, relativo a medidas financieras aplicables a las entidades locales. Se trata de un buen acuerdo, señorías, un acuerdo extraordinariamente respetuoso con la autonomía local, que ayudará además a las entidades locales a avanzar y a liberarse poco a poco de una situación de asfixia económica y competencial, de retroceso competencial, aprobado en su momento por el Gobierno del Partido Popular. Nos ha sorprendido que en la solicitud de comparecencia el Partido Popular habla de incautación de remanentes, lo pone en la propia solicitud. El verbo incautar no aparece ni una sola vez en los cuarenta y ocho folios que ocupa en el Boletín Oficial del Estado el real decreto-ley (rumores); ni aparece el verbo incautar, ni aparece el verbo robar…"
}