{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Sumelzo Jordán",
                "apellidosNombre": "Sumelzo Jordán, Susana",
                "codParlamentario": 126,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/SSumelzo",
                "twitterUserId": "520609496",
                "twitterUserName": "SSumelzo"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUMELZO JORDÁN"
    },
    "text": "… ni el verbo hurtar, ni confiscar, ni requisar, porque este real decreto-ley no incauta, no roba, no hurta, no confisca, no requisa; este acuerdo, señorías, no obliga a nadie. Cada ayuntamiento puede decidir hacer la fórmula que le sea más ventajosa. Las obligaciones las impuso el Partido Popular, que obligó a los ayuntamientos a tener sus ahorros en el banco, mientras los ayuntamientos tenían que hacer frente a una crisis durísima, mirando a la cara a sus vecinos con sus ahorros en el banco y sin poderlos utilizar, y mientras el Gobierno del Partido Popular aprobaba amnistías fiscales. Esto sí que era insultante, señorías. (Aplausos). ¿Y por qué faltan a la verdad? Porque lo que quieren es confundir, manipular, boicotear un buen acuerdo para los ayuntamientos y para sus vecinos, y lo hacen porque quieren hacer política. Incautar es lo que hizo el Partido Popular cuando aprobó la Lrsal, una ley antimunicipalista que recortó poder, autonomía local y competencias a los ayuntamientos, convirtiéndolos en muchos casos en entidades subordinadas a las comunidades autónomas. Ustedes, los diputados y diputadas del Partido Popular, fueron y son el sostén del grupo parlamentario que incautó la autonomía local a los ayuntamientos. Ni el Partido Popular critica este acuerdo, cuando fue su Gobierno el que creó el problema, porque parece que hemos olvidado que si hoy los ayuntamientos no pueden utilizar los remanentes, sus ahorros, es porque el Partido Popular, cuando estaba en el Gobierno, repito e insisto, aprobó la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera, e implantó una regla de gasto que asfixió económicamente a los ayuntamientos, que no pudieron gastarlos durante los años 2012, 2013, 2014, 2015, 2016, 2017, 2018 y 2019. Obligó a tener el dinero, los ahorros en el banco sin poder utilizarlo --el Partido Popular, el que viene hoy aquí a criticar el acuerdo--, y decidió que para salir de esta crisis --la que se vivía entonces-- los ayuntamientos no podían utilizar esos ahorros. Decidió que los ahorros estaban mejor en el banco que haciendo servicios públicos de calidad o prestando y atendiendo las necesidades de los vecinos. Con este acuerdo, por el que solicitan la comparecencia de la ministra, aprobado entre la FEMP y el Gobierno, los ayuntamientos que quieran, voluntariamente, insisto, podrán utilizar los remanentes que equivalen a los remanentes líquidos de tesorería íntegramente, sin que computen en la regla de gasto ni en el déficit. Esta fórmula consiste en hacer un préstamo de los remanentes al Estado voluntariamente, no se confisca nada, no se roba nada, y esta fórmula, el real decreto, habla claro: el Estado habilitará un fondo de 5000 millones de euros del que se nutrirán las entidades locales que presten sus remanentes de forma voluntaria. Voluntariamente los alcaldes o alcaldesas decidirán que sus ahorros sigan en los bancos sin poder ser utilizados y, voluntariamente, aquellos ayuntamientos que así lo crean conveniente podrán decidir que sus ahorros se destinen a actuaciones e inversiones en casi medio centenar de ámbitos: a la movilidad, al urbanismo, a la sostenibilidad, al medio ambiente, a atención social y cuidado de las personas, a la educación infantil, al deporte, a la cultura, en definitiva, a dar respuesta a las necesidades de sus vecinos. Por cierto, se han nombrado en este debate varias veces las medidas que se trataron en la Comisión de Reconstrucción. Gran parte de esas medidas, por no decir todas, están incluidas en este acuerdo, y hay más todavía. Este acuerdo también permite la prórroga del superávit de 2018, la utilización del superávit de 2019, hace compatible usar los recursos de los remanentes y el superávit en ambos ejercicios. Contiene además --nadie lo ha nombrado-- un fondo a cargo de los Presupuestos Generales del Estado de 275 millones de euros, que se podrá ampliar a 400 millones de euros, para compensar el déficit del transporte público municipal. Además se garantiza que las entidades locales podrán participar en la planificación de los fondos europeos."
}