{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE HACIENDA, PARA INFORMAR SOBRE EL ACUERDO ALCANZADO ENTRE EL DEPARTAMENTO QUE DIRIGE Y LA FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS (FEMP) RELATIVO A LA INCAUTACIÓN DE REMANENTES DE LAS ENTIDADES LOCALES POR PARTE DEL ESTADO, ASÍ COMO LA AUTORIZACIÓN DEL USO DE SUPERÁVIT DE LOS AYUNTAMIENTOS.",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidente. Real Decreto 27/2020. ¿Susto o muerte? El día 20 de febrero auguré a la ministra de Hacienda en Comisión que su cargo sería una gran carga para los españoles, y no me equivoqué. Y el 27 de febrero, vestida de riguroso luto en el Pleno sobre la aprobación del techo de gasto, le dije que vestía de negro como el futuro de las cuentas públicas españolas, y tampoco erré en aquella ocasión. Espero la pronta comparecencia de la ministra ante esta Cámara, ya que apoyaremos la solicitud planteada por el Grupo Popular y no voy a adelantarles lo que hoy ya le diría. Y a los que alardean de tender la mano, propiciar el acuerdo, ahondar en el consenso y promover la lealtad, han dejado patente lo que para ellos significan esas palabras en el documento que llaman acuerdo de la Federación Española de Municipios y Provincias con el Gobierno, acuerdo que establecía un plazo de diez años para la restitución de fondos, pero que al publicarse en el BOE por arte de magia se amplía cinco años más. Y nos preguntamos, ¿acuerdo de quién? Pues la realidad es que los únicos que han dicho sí han sido los socialistas, los que por obligación y disciplina de voto tenían que hacerlo, brindando su apoyo al Gobierno que nos desgobierna, y ese documento no es más que un chantaje a los españoles. A partir de ahora podemos afirmar que el departamento que dirige la señora ministra portavoz es el ministerio de haciendo hacienda para algunos y haciendo ruina para la mayoría de los ciudadanos. Observamos incrédulos cómo se ha convertido en un departamento creativo, en el que se inventan figuras impositivas para esquilmar a las pymes, a los autónomos y a cualquier persona que emprenda una actividad económica generadora de empleo, y para arrasar también ahora con los ahorros de los ayuntamientos y seguir gastando sin límite ni control, y haciendo crecer ya su mastodóntico sistema de chiringuitos. Y como el papel todo lo aguanta, aprovechan también para elaborar una nueva fórmula que maquille la realidad de las cuentas públicas para preparar, antes del 15 de septiembre más o menos, un documento falsario que entregar a Bruselas intentando evitar un rescate, que ya saben que se va a producir, y que provocará recortes en las pensiones, sueldos del personal público y ayudas sociales. Y con esta apropiación de los remanentes de tesorería municipales quieren engañar a los países de la Unión Europea, que reclaman a Sánchez un programa de reducción del gasto, presentando unas cuentas falsamente saneadas. Además, ese dinero de Bruselas que han vendido como un logro del Gobierno irá destinado a amortizar la deuda con los ayuntamientos. Escandaloso. Y esta es otra muestra más para los ciudadanos españoles que pone de relieve la finalidad de sus políticas, siempre encaminadas a mantenerse en el poder y gobernar para satisfacer sus propias necesidades, a través de una hoja de ruta definida por el Maquiavelo Redondo de turno, su agenda de rodillo ideológico, y aunque lo pretenda el Gobierno no puede escudarse en la Ley de Estabilidad Presupuestaria como excusa para requisar los remanentes de los ayuntamientos, porque la ley debe ser un instrumento garantista para los ciudadanos y no un obstáculo para su bienestar. Y en la Comisión de Reconstrucción, como ya han dicho aquí, mucho se habló sobre ayuntamientos, y los comparecientes expresaron sobre la base de su conocimiento y experiencia cuáles deberían ser las políticas correctas para salvar a España de la miseria y de la ruina, y que nada tiene que ver con su planteamiento. Asimismo, la presidenta de la AIReF, como han dicho desde Ciudadanos, dejó clara su opinión sobre la utilización de remanentes generados en años anteriores, pero es que el señor Caballero vino a decir algo similar, y desde este grupo parlamentario le hicimos un guiño y dimos la bienvenida al sentido común, pero hemos visto que le ha durado poco. Ahora parece que se postula en contra de sí mismo y sus conciudadanos, por imposición del señor Sánchez, y es que la incongruencia es la guía de sus disparatadas decisiones. Claro que tiene que comparecer la señora ministra ante la Comisión y explicar por qué chantajea a los ayuntamientos, por qué engaña a los españoles y por qué no escucha los consejos y las propuestas de quienes, al margen de una ideología política, ofrecen soluciones acordes con los dramáticos momentos que estamos atravesando. ¿Han contado acaso con un comité de expertos también para proponer ese acuerdo a la federación? Se lo preguntaremos a la señora ministra de haciendo hacienda. El PSOE vuelve a demostrar que cree que el dinero es suyo y no de los españoles. El acuerdo no solo es injusto, es insolidario, pues funciona como un chantaje a los municipios creando españoles de primera y de segunda, dependiendo de si lo aceptan o no, y además muestra el retrato de quienes a estas alturas de la crisis aún están de acuerdo con la gestión del Gobierno, es decir, los socialistas y punto, ni sus socios de gobierno ya le apoyan, y la consecuencia de esta decisión unilateral será hipotecar el futuro de los españoles. Ustedes se jactan de promover el consenso entre partidos. La realidad es que ocho formaciones políticas han declarado conjuntamente su crítica al documento. Además, a través del lenguaje empleado manipulan para que los ayuntamientos se crean que podrán invertir esos fondos con total libertad. Eso es falso, quienes conocen las necesidades de los vecinos son los ayuntamientos, y ustedes entienden de las necesidades de mantener sus chiringuitos. Y con los graves problemas de empleo, seguridad, respeto a la propiedad privada, emprendimiento empresarial e inmigración ilegal los recursos municipales que podían ser destinados a bajar impuestos, compensar pérdidas o ayudar a los más necesitados solo van a poder ser destinados a la agenda ideológica de la izquierda progre, excluyendo de toda atención a las familias, a la recuperación del mercado laboral, al sector turístico, al sector primario o a impulsar una política industrial y de investigación y desarrollo en España. Voy terminando. Un Gobierno responsable empezaría por reducir la ineficiencia de sus ministerios, y además eliminar subvenciones a partidos políticos, a sindicatos, a organizaciones empresariales y chiringuitos, y este Gobierno en cambio involucra a los municipios en sus delirios ideológicos. Pues miren, lo suyo es gastar y si les sacamos de ahí, lo que les queda es subir impuestos, y luego ya se les acaban las ideas. En estos momentos críticos para España no procede ni modificar el sistema de financiación local ni el autonómico, lo que urge hoy es crear riqueza, empleo y actividad económica y, claro, ustedes de eso no entienden. Muchas gracias. (Aplausos)."
}