{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Intervendré muy brevemente. Propone el Grupo Parlamentario Popular la comparecencia, en una sesión extraordinaria y urgente del Pleno, del presidente del Gobierno a fin de explicar por qué el Gobierno, al menos por el momento, no ha solicitado el Fondo europeo de rescate, el MEDE, y sí el SURE, y lo liga a los problemas de equilibrio entre los gastos e ingresos que manifiesta no solo para este ejercicio 2020, sino también para el ejercicio 2021. Nosotros no vamos a apoyar esta comparecencia del presidente del Gobierno. Consideramos, como también se ha manifestado, que serían suficientes la presencia y las explicaciones en Comisión de la vicepresidenta para Asuntos Económicos, sobre todo por una razón, porque no vemos esa extraordinaria urgencia. Se nos refiere que el uso del MEDE sería conveniente para cubrir el déficit, que se cifra en 80 000 millones para el ejercicio de 2021, pero no vemos una urgencia tratar el tema en los próximos cinco días cuando es un problema del año 2021, del año siguiente. El mismo razonamiento, aunque que no sea tan lejano en el tiempo, nos sirve para el cierre del ejercicio 2020, es decir, ¿es necesaria la comparecencia del presidente en Pleno para que nos explique esta semana o en un día de la que viene por qué hasta el momento no se ha pedido el Fondo europeo de rescate, del que se estima que nos podría corresponder también un 2 % del PIB, es decir, unos 20 000 millones de euros? La verdad, al margen de la petición material, en lo formal, que es la presencia en Pleno del presidente del Gobierno, no lo vemos necesario. En su caso, apoyaríamos la presencia en Comisión de la vicepresidenta para Asuntos Económicos, señora Calviño, pero ni siquiera necesariamente en estos cinco días, sino en un periodo de tiempo --como se ha dicho en otra intervención-- razonable y cercano del mes de septiembre. Muchas gracias, presidente."
}