{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, el pasado periodo de sesiones cerramos yo creo que con un acto absolutamente esperpéntico, carente de todo sentido lógico, que fue aquel aplauso con el que recibía el Consejo de Ministros al presidente del Gobierno en La Moncloa. Aquel aplauso pasará a la historia por su impertinencia, por su absoluta inadecuación al momento, y porque seguramente ahora tendrían que mirar a los ojos a 3 700 00 desempleados que hay en este país, a 1 300 000 personas que están ahora mismo como autónomos pendientes de cobertura, y en tercer lugar a 1 100 000 personas que ahora mismo están acogidas a los ERTE. Yo creo que hemos pasado de la estética del aplauso a la ética del bañador, y lo hemos hecho sin solución de continuidad. Desgraciadamente en este país hemos acogido con un fervor casi religioso la negociación de los fondos comunitarios, el Fondo de Recuperación Económica y Social de la Unión Europea, pero no somos conscientes de que todavía existe un grave desequilibrio presupuestario para cubrir la totalidad del alcance de los recursos que necesitamos para poder sostener no solamente el gasto público de los próximos años, sino también el gasto público del año 2020. Por eso yo creo que es fundamental no engañar a nadie y sobre todo dar información veraz, cabal y adecuada sobre cuáles van a ser los trámites y las negociaciones que va a llevar a cabo el presidente del Gobierno, porque resulta paradójico que nos enteremos por el primer ministro italiano de que es posible que España se vaya a acoger al MEDE o que nos enteremos, como una especie de perífrasis dialéctica, a través de otros portavoces, de que vamos a acogernos al SURE, es verdad, después de una petición formulada el 3 de agosto y tras las correspondientes autorizaciones de los avales pertinentes por parte del Consejo de Ministros. Pero qué mejor respuesta por parte de un buen gobernante que dar satisfacción, como digo, a este tipo de conjeturas. Queremos saber si este año, para paliar el déficit público --vamos a ver ahora la magnitud--, se va a recurrir al MEDE o no. Yo creo que se han equivocado en una vocal. Estaba escuchando a la señora Sumelzo equivocarse en el género en relación con los remanentes. Ustedes también se han equivocado en una vocal. Los Gobiernos tienen que tener vocación de servicio público, no vacación de servicio público, que es lo que llevan haciendo desde hace tres semanas. Insisto, han cambiado la ética del servicio público por la estética del bañador, y no deja de ser curioso y paradójico para una sociedad que está sufriendo lo indecible, como no ha sufrido en los últimos cien años. Para eso hay que dar respuesta satisfactoria, como digo. A propósito, señor Asens, recuerde lo que decía Lope de Vega: el mejor alcalde, el rey. Ya que hace usted un sopicaldo de monarquía y municipalismo, recuerde que el mejor alcalde, el rey, y por supuesto cuando hablen del rey defiendan esa institución, que ha sido fundamental a lo largo de los últimos cuarenta años en este país. Dicho esto, es verdad que si analizamos cuál va a ser el déficit público a final de año, teniendo en cuenta exclusivamente el escenario de recuperación gradual que había definido el Banco de España, tendríamos un déficit público de 123 000 millones de euros. Es evidente que con una caída de los ingresos fiscales en torno al 14,4 % --ustedes están todavía hablando del 5,8 %--, y teniendo en cuenta que se ha disparado ya el gasto público en una magnitud, según contabilidad nacional del mes de mayo de este año, en torno al 23,7 %, el desequilibrio presupuestario va a ser muy grave. Y teniendo en cuentea que el Fondo de Recuperación europeo no va a llegar este año, nos gustaría conocer cómo van a cubrir ese gap, esa brecha fiscal, porque hasta ahora nadie da respuesta a esta índole de magnitud. Esa es la realidad. Evidentemente ustedes han considerado que Europa es una especie de maná celestial, donde se rompe la doctrina de Unidas Podemos. Quiero recordar que Unidas Podemos ha pasado del euroescepticismo a una especie de fascinación rabiosa por Europa, donde ya no existe una ruptura entre la Europa del norte y la Europa del sur, ahora simplemente existe una gran Europa que es una especie de deudora de derecho natural que todo nos lo tiene que dar, y más en un verano que ha sido algo así como la conversión de Pablo Iglesias, del no me persigas que decía el otro Pablo, el Pablo de la Biblia a desde hace dos días el desfile en la pasarela de Alcalá 37. ¿En qué ha quedado el espíritu del 15-M, señores de Unidas Podemos? Les voy a dar un consejo, porque probablemente el Partido Socialista ha perdido también sus referencias dentro del relato histórico que ya no tiene. Y les digo las referencias porque hay una frase del marqués de Sade yo creo que ya es puro sadismo político, cuando decía: cuando alguien tiene un problema, búsquese un amigo para hacer lo que le dé la gana. Es lo que han hecho con ustedes, han buscado un amigo para que ellos hagan lo que les dé la gana. Creo que es lo que están haciendo política y económicamente con todos ustedes. Esta es la realidad. Nos gustaría saber, por tanto, cómo se va a cubrir esa brecha de ingresos fiscales. Los estabilizadores automáticos de gasto están disparados, el gasto discrecional está desbocado, y desde luego con el munifundismo tributario, la creación de nuevas figuras tributarias, que darán sus frutos fiscales en el último trimestre del año, no van a poder cubrir prácticamente nada. Recuerdo, 123 000 millones de euros de déficit público este año. ¿Cómo lo van a cubrir? Nos gustaría saber si van a recurrir al MEDE o no, pero tener una respuesta sensata y adecuada, porque es un tema de Estado, no es un tema menor. Evidentemente han tenido que recurrir a los 20 000 millones de los remanentes de tesorería de las haciendas locales en un ejercicio que es la mayor agresión a la autonomía municipal que se recuerda en los últimos cuarenta años. Es así. Ahora resulta que el republicanismo se apropia del municipalismo. Cosas veredes en esta Cámara, la verdad es que realmente sorprendentes. El gasto público, como digo, está desbocado, pero les voy a decir algo más. Cuando llegue el Fondo de Recuperación el año que viene, a razón de 72 7000 millones de transferencias directas, más los préstamos, que sumarán 140 000 millones de euros, mi pregunta es la siguiente: si el año que viene van a llegar aproximadamente 25 000 millones de euros y el déficit público previsto por la AIReF y por el Banco de España se sitúa en torno a 81 600 millones de euros, ¿me pueden decir ustedes cómo van a cubrir los 60 000 millones restantes, cuando con la aportación del Fondo de Recuperación europeo se cubre apenas un tercio? ¿Lo van a hacer incrementando los impuestos, recurriendo al maná comunitario? ¿Recurriremos al MEDE, como financiación general, como recurso genérico universal para atender nuestras necesidades, nuestras deficiencias, nuestros desequilibrios presupuestarios? Ustedes han perdido la entropía política, pero lo curioso es que han perdido también el equilibrio presupuestario. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Concluyo. Creo que es fundamental que el presidente comparezca y explique esto, porque es el futuro de nuestras generaciones lo que está en juego. Para el señor Asens, que tanto le molesta la monarquía, apelaré a una cita de Alfonso XII. Alfonso XII decía que cuando más de la mitad de los españoles vivan del presupuesto se podrá poner un cartel en las Cortes Generales que diga: se alquila. Lo están consiguiendo. Ahora mismo el 51,3 % del gasto público sobre PIB representa la magnitud real de lo que estamos haciendo ahora mismo, seis millones de personas de clase media vulnerable que ahora mismo están dependiendo directamente del presupuesto. Por favor, que venga el presidente del Gobierno y que nos lo explique, porque no es solamente nuestra necesidad, de nuestra generación, sino que es la generación de nuestros hijos y nuestros nietos. Muchas gracias, señor presidente. (Aplausos)."
}