{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Pido disculpas porque se me haya bajado en la primera intervención varias veces la mascarilla, porque soy la única portavoz que está interviniendo con mascarilla, y estoy en este momento siendo atacada porque se me deslizaba a veces un poco por debajo de la nariz. Parece una tontería, pero estamos hablando de cosas muy importantes. Y le quiero decir a quien está presidiendo en este momento, al señor presidente, que sigo sin entender por qué la Diputación Permanente no se hace en una sala donde pudiéramos guardar la distancia adecuada para dar ejemplo a los ciudadanos. Dicho todo eso, hablamos de la comparecencia del señor presidente del Gobierno para explicar el SURE y el MEDE. Desde luego, yo no la voy a apoyar. A mí me parece muy bien que venga la vicepresidenta económica para explicar el SURE. Tenemos una buena noticia en este país, porque, junto a Italia, tenemos 23 000 millones que van a ayudar a financiar los ERTE, pero la verdad es que no estoy para que venga Pedro Sánchez, el presidente del Gobierno, a echarse flores y sacar pecho porque ha conseguido 23 000 millones. Creo que es suficiente la comparecencia de la ministra de Economía. Considero que el presidente del Gobierno sí tiene que comparecer en el Pleno urgentemente a petición propia, no en una rueda de prensa como va a hacer hoy, sino en las Cortes Generales, ante la situación sanitaria y económica que tiene este país. Tenemos hoy 405 000 infectados; el país con más casos de Europa, sin saber hacia dónde se va. No se han trasladado a las comunidades autónomas las recomendaciones de la Comisión de Reconstrucción en materia de sanidad para que las fueran aplicando en atención primaria, en la creación de órganos de coordinación en determinadas actividades. Las comunidades autónomas ni siquiera han recogido las recomendaciones del Congreso de los Diputados. Y creo que el presidente, como máximo responsable de este país, tiene que venir a explicar, a decidir qué cambios se van a hacer, qué análisis se van a hacer, qué medidas se van a tomar en el tema sanitario y sobre todo en el tema económico. Vamos a un país con cinco o seis millones de parados, vamos a una situación de hambre, vamos a una situación que ya vivimos anteriormente, pero en la que no vamos a tener dinero para poder volver a aplicar las medidas que aplicamos durante cuatro meses. En ese sentido, me parece lógico que el presidente comparezca para tratar la situación sanitaria y económica de este país, ¿pero para hablar del SURE y sacar pecho?, ¿de verdad, señores del Partido Popular? Que venga la ministra de Economía. Lo que quiero decir a todos los señores diputados es que la gente en la calle está en una situación angustiosa. Por ejemplo, mucha gente en Canarias está pendiente en este momento de si van a prorrogar los ERTE hasta diciembre o no y se va a salvar el tejido empresarial, porque, si no, en septiembre se van a presentar los despidos, los ERE. La gente en este momento no sabe qué va a pasar con su vida. Hablamos de miles de autónomos, de gente que está con pensiones no contributivas; de gente que confiaba en cobrar la prestación social y renunció a la autonómica y no cobra ni una cosa ni la otra; de gente que queda pendiente de cobrar los ERTE; de gente que a partir de este mes solo va a recibir el 50 % de la prestación de del ERTE porque ya han pasado los seis meses; de gente --y se lo digo porque conozco casos cercanos de empresas que me han llamado-- a la que el Servicio de empleo le ha llamado este mes para decirle que aquellos que están a tiempo parcial no van a cobrar la otra parte de la prestación porque todavía hay un problema administrativo en dicho servicio. De todo eso es de lo que tiene que venir a hablar el presidente del Gobierno, incluso para que nosotros podamos hacer aportaciones y para dar explicaciones a la ciudadanía que está angustiada. Y lo tiene que hacer ya. ¿Por qué faltan medicamentos? Entonces, ¿qué suministros hay? Los servicios de epidemiología, aunque tienen dudas, nos hablan de que quizás estemos ante la segunda ola, ¿y ya nos falta el principal medicamente para atacar el COVID? De verdad, pongamos un poquito de cabeza y de sensatez, que venga ya el presidente del Gobierno a decir qué va a hacer como presidente del Gobierno para ayudar a sacar a este país del hambre y la miseria que nos va a traer la situación económica, y sobre todo, si tenemos 405 000 infectados y otra vez muertos, qué medidas sanitarias vamos a tener en los próximos meses en primera fila y qué garantías vamos a dar a los ciudadanos. Por eso a esta portavoz le parece suficiente la comparecencia de la ministra de Economía y no está dispuesta a aguantar al presidente sacando pecho con lo del SURE y el MEDE. Muchas gracias, señor presidente."
}