{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Muchas gracias, presidente. Desde Ciudadanos hemos preguntado a varios ministros si tenían intención de acceder a los fondos habilitados por la Unión Europea para financiar los altísimos costes de esta crisis y hemos obtenido siempre la callada por respuesta. No entendemos qué puede aportar la incertidumbre sobre esta cuestión, más allá del secretismo con que gusta envolverse a algunos gurús de la comunicación de Moncloa. La cuestión es que no estamos ante una estrategia de comunicación y sí ante una crisis sanitaria y económica. Estamos tratando un asunto muy serio y que va a marcar los Presupuestos Generales del Estado durante bastantes años. El pasado 8 de julio el presidente del Gobierno dijo, y cito literalmente: Ojalá no haya obligación de utilizar estos instrumentos, porque significará que la pandemia ha remitido y que está totalmente controlada. Fin de la cita. Sin embargo, menos de un mes después anunciaron que el Consejo de Ministros había aprobado la petición de 20 000 millones al Fondo, para la mitigación de los riesgos del desempleo, una petición que la Comisión aceptó el día de ayer. Si no pedirlo significaba que la pandemia estaba controlada, ¿qué significa pedirlo? Esto nos genera una segunda duda: ¿significa esto, además, que las previsiones del Gobierno respecto a la reincorporación de los trabajadores después de los ERTE no se están cumpliendo? Respecto al MEDE, el señor Sánchez dijo también que todavía era pronto para saber si se optaría por utilizar los recursos de este fondo. Es cierto que el concepto de prontitud del Gobierno es muy singular, puesto que hoy 25 de agosto les parece pronto estar tratando la vuelta del colegio, que será en tres semanas, pero el Gobierno está empeñado en seguir edulcorando a los españoles las consecuencias de esta pandemia y van a tener finalmente --por mucho edulcorante que le pongan a la situación-- que asumirla. El vivir en una constante campaña electoral ha hecho que los criterios que han primado en esta pandemia estén embadurnados, como les digo, con propaganda. Y aquí quiero reconocerles que no son los únicos. Hay otros grupos, otros partidos, que en la desgracia han visto su posibilidad de crecer, pero la realidad es tozuda y los españoles son perspicaces. Fíjense, actualmente, con los datos del propio ministro que nos facilita el propio Ministerio de Seguridad Social, quedan aún 843 000 trabajadores en ERTE de los cuales casi 700 000 son por fuerza mayor. A esto hay que añadir que la tendencia de incorporación al trabajo se está ralentizando y que la mayor parte de los trabajadores que continúan en ERTE pertenecen al sector turístico. Por ejemplo, las agencias de viaje solo han recuperado un 11 % de sus trabajadores y los servicios de alojamiento no llegan al 50 %. Lo mismo está pasando en otros sectores como el transporte aéreo. La semana pasada el Banco de España publicó que alrededor de un cuarto de las empresas de nuestro país está en situación de quiebra técnica, y si un 25 % no les parece lo suficientemente alarmante, la cifra sube hasta el 40 % en el sector hostelero. Miren, el sector turístico ya da por perdida la temporada de verano por la mala gestión que se está haciendo de los rebrotes, de la comunicación externa del Gobierno y de la gestión y la relación con terceros países. Señores del Gobierno, lo que parecía temporal y de un impacto intenso pero breve se puede convertir en una destrucción del tejido productivo de carácter estructural. La caída que ustedes anunciaron como corta y pronunciada está siendo, sí, pronunciada, pero no parece que vaya a ser de corta duración. Las estimaciones señalan que la economía de España va a ser la más afectada de la OCDE, pero en este Gobierno prefieren hablar de una recuperación que solo existe en sus discursos, discursos con frases como «el objetivo es consolidar la recuperación» o «esta crisis es temporal y no debería haber daños graves en la economía». Todo apunta a que sus palabras son de todo menos realistas. En Ciudadanos pedimos desde primer momento que el Gobierno usara todos los recursos a su disposición, en este caso los fondos europeos, tanto el SURE como el MEDE, para hacer frente a esta crisis, pero, eso sí, a la vez exigimos que se usen con diligencia y responsabilidad. Todo este acceso a estos recursos debe ir acompañado de las reformas necesarias para que estos fondos sean lo más productivos posible y de unos presupuestos de salvación nacional pensados y calculados para hacer frente a esta situación con seriedad y rigor. Como dijo hace poco Inés Arrimadas, cuanto menos gusten los Presupuestos Generales del Estado que se aprueben a Iglesias y a Podemos, mejor para España. No podemos permitir que estos fondos de ayuda por la COVID-19, que son para todos los españoles, los repartan Rufián, Otegi o Iglesias, porque pueden terminar o malversados para la secesión o en actos para la promoción filoetarra o en una casita ‘podemil’ en un pueblo mexicano. Para eso, apoyaremos la petición de comparecencia del presidente del Gobierno. Es fundamental que el señor Sánchez explique en sede parlamentaria la verdadera estrategia de España respecto a los fondos europeos y, sobre todo, que el Gobierno informe de la verdadera situación económica de España. Muchas gracias."
}