{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "Muchas gracias, señor presidente. Buen día, señorías. Creo que lo primero que toca hoy, dado el anuncio de ayer de la Unión Europea, no es felicitarnos, porque nada en esta pandemia es como para felicitarnos, pero sí cuando menos mostrar alivio y agradecimiento, ya que el trabajo de este Gobierno en estos últimos meses para disponer de mecanismos y recursos públicos para salvar a empresas, para salvar a los trabajadores y a las trabajadoras y reactivar la economía se ve apoyado por una propuesta de 21 300 millones de euros para la financiación de instrumentos como los ERTE, esenciales para continuar con la protección de los trabajadores y de las empresas en esta pandemia. Es una decisión que viene a ratificar, en primer lugar, que la financiación está asegurada; una decisión que insiste en ratificar que los ERTE están siendo una medida necesaria, eficaz ante las consecuencias económicas de esta pandemia; una medida que, sobre todo, viene a ratificar que, al contrario que en la anterior crisis financiera, los debates en el marco de la Unión Europea están siendo otros, se están resolviendo de otra manera, y que las posiciones de Gobiernos y de fuerzas progresistas han forzado un nuevo consenso que tiene que ver con que va a ser difícil que, como algunos desearían, se vuelva a salir de esta crisis de la mano de la austeridad. Es un consenso del que solo parecen mantenerse al margen ustedes, señores de la derecha, de la extrema derecha, del Partido Popular, después de trabajar durante semanas para boicotear un acuerdo en el marco de la Unión Europea beneficioso para las mayorías sociales del Estado español, después de trabajar de la mano y a favor de las élites financieras, de países como Holanda, de países como Alemania, en contra de los intereses de este país que tanto y tan vehementemente dicen siempre defender. Insisten en su deseo de que se adopten medidas de la Unión Europea que sean lesivas para el interés general o que, en todo caso, puedan dificultar la tarea de este Gobierno. Señorías del Partido Popular, creo de verdad que ustedes quieren volver a la senda de la anterior crisis financiera, a la senda de los préstamos condicionados; quieren que volvamos a perder soberanía, que volvamos a perder capacidad de intervención económica exclusivamente por interés político. En un momento en el que se está tratando de responder a una situación difícil con recursos propios y con la emisión de deuda pública, en un momento en el que las emisiones de deuda pública se están realizando de forma razonable y los tipos de interés todavía son bajos y en descenso y en el que las necesidades de financiación se están cubriendo de forma razonable, ¿de verdad lo único que desean ustedes es que tratemos de llevar al Gobierno a acogerse a medidas que redunden en la condicionalidad, en recortes, en pérdida de soberanía, todo para golpear a este Gobierno? Apelan ustedes a la urgencia, cuando hay miles de millones de euros que se han destinado a financiar este mismo año los sistemas sanitarios de las comunidades autónomas, sistemas sanitarios precisamente golpeados y en situaciones raquíticas después de muchos años de Gobierno del Partido Popular en el Estado y en muchas de estas autonomías. Sea como fuere, toda la información respecto al SURE es pública --también la del MEDE-- y además la señora ministra de Economía ya ha dicho que va a comparecer en esta Cámara, así que si de verdad lo que les preocupa es la estabilidad, reforzar el tema sanitario, la generación de empleo, la viabilidad de las empresas, lo tienen fácil: déjense de embarrar y prepárense para --si se preocupan por este país-- apoyar una futura propuesta de Presupuestos Generales del Estado, que tiene que ser, sí o sí, de defensa de las mayorías sociales. Señor Garcés, probablemente Lope de Vega no conoció a los Borbones. No está el tema de la monarquía para frivolizar ni para hacer bromas después de que el monarca emérito, Juan Carlos, esté refugiado en Emiratos Árabes y su yerno haya vivido la situación que ha vivido. Creo que ahora mismo, como alcaldes, simplemente se podrían presentar en Abu Dabi. No está el tema para bromas ni para frivolizar, señor Garcés. (Rumores). Muchas gracias, señor presidente."
}