{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia, señor presidente. Insiste el portavoz del Grupo Popular en que debe venir el presidente del Gobierno a explicar por qué se ha solicitado la facilidad financiera del instrumento SURE y no las facilidades financieras del MEDE, el Mecanismo Europeo de Estabilidad. Creo que esto merece ser explicado, pero ya debo decir desde el principio que reputo al presidente del Gobierno incapaz de explicar nada relativo a esto. El presidente del Gobierno es un aventurero, ayuno de todo conocimiento, incluido el económico, disciplina en la que formalmente es doctor, acompañado por un grupo de bolcheviques, más o menos presos de su ideología, que lo único que pretenden son políticas económicas lesivas del interés del pueblo español y, en el pueblo español, de las familias con rentas más bajas. Desde luego, no es este el planteamiento de VOX. Sobre esta cuestión de la comparecencia, España en los últimos ejercicios ha pasado de ser, de modo versátil, Estado receptor a Estado contribuyente neto en la Unión Europea. El presidente del Gobierno lo es desde junio de 2018 y no ha obtenido ningún beneficio de este cambio, que podía haber aprovechado legítimamente para reforzar su posición negociadora en la Unión Europea. ¿Por qué vamos a esperar ahora que este señor, de manifiesta ineptitud, vaya a mejorar en su acción exterior en tan dramática circunstancia como la que vivimos en sus manifestaciones económicas en este caso? Yo no creo que se pueda esperar tal cosa; ha de presumirse lo contrario, es decir, el fracaso y el desatino continuado. El SURE es un instrumento de reciente creación, el reglamento que lo constituye es de 19 de mayo de este año. El señor Gómez-Reino, portavoz de Podemos, tengo la impresión de que no lo ha leído --ha tenido usted un poco de tiempo para hacerlo, han pasado unos meses ya y está publicado en todos los idiomas de los Estados miembros de la Unión, incluido el español--. Dice usted cosas absolutamente infundadas. El modo de facilidades financieras articuladas es el mismo que el del MEDE; es decir, la Unión Europea --o en este caso el MEDE, que es un organismo intergubernamental, pero que a este efecto es lo mismo-- se financia en el mercado, y los fondos que obtiene de esa financiación, es decir, de esa deuda que contrae en los mercados de capitales, los pone a disposición de los Estados miembros que lo soliciten. Es exactamente igual, exactamente igual, y usted dice que hay una gran diferencia. No hay ninguna. Perdóneme, pero no sabe usted de qué habla. (Rumores). Lo único que sabemos --y es lo que hace pertinente la pregunta o motiva la comparecencia instada por el Grupo Popular-- hasta ahora es que la experiencia indica que el MEDE --formalmente de 2012, pero con un antecesor en el fondo de 2010-- ha supuesto un ahorro considerable para los Estados que han solicitado y dispuesto de esa facilidad financiera. Los datos oficiales son los siguientes: con las facilidades financieras del MEDE, los Estados que hicieron uso de ellas ahorraron una cantidad considerable, una cantidad que representaba el 6 % del principal de la deuda. Es un ratio significativo, apreciable. En el SURE no lo sabemos, y no lo sabemos, entre otras cosas, porque no hay ninguna previsión --y esto es propio de la tecnocracia de pacotilla de Bruselas, que hace una mala literatura jurídico-financiera siempre--, si el tipo de interés que va a retribuir el endeudamiento de la Unión Europea en los mercados va a ser un tipo de interés superior al que van a pagar los Estados que hagan uso de las facilidades financieras del SURE. Esto no lo sabemos. ¿Por qué no lo sabemos? No lo sabemos porque no hay ninguna provisión normativa sobre este particular. Y , claro, cabe preguntarse: ¿pero cómo se va a caer en esa situación diabólica, absurda y aberrante? Esta situación existe en el ámbito económico europeo desde hace muchos años. Los señores diputados deben saber que el Banco Central Europeo presta a los bancos privados y que estos suscriben títulos de deuda pública, pero también deben saber que el interés con el que pagan sus préstamos los bancos al Banco Central Europeo es inferior al interés con el que se retribuyen los títulos de deuda pública suscritos por los bancos, con lo cual estamos en una situación disparatada en la que, con cargo a los presupuestos nacionales, por este mecanismo extraño, económicamente irracional, los bancos son subvencionados. De modo que ante esta situación…"
}