{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, señor presidente. Señorías, 25 de agosto, los rebrotes se disparan, la vuelta al cole no se concreta, el Gobierno se da a la fuga, la economía española se hunde y todo el Gobierno disfrutando de casi un mes de vacaciones, salvo, eso sí, el aparato de propaganda de Moncloa, costeado por todos los contribuyentes, que se vuelve a poner nuevamente en marcha. Pero no hay máquina de propaganda que pueda ocultar la tremenda debacle que está sufriendo España, como tampoco puede ocultar que este Gobierno ostenta la plusmarca europea de la peor gestión de la crisis en lo económico y en lo sanitario. Necesitamos confianza para atraer inversión, talento para generar emprendimiento y empleo, porque sin ella en las instituciones, en el respeto a las reglas del juego que nos permiten convivir en una sociedad civilizada, la libertad retrocede y se arrincona. La sociedad, por tanto, se empobrece cuando el miedo sustituye a la confianza. Lamentablemente, este Gobierno se empeña en demostrar que está incapacitado para generarla. No entraré ahora en su incompetencia para gestionar la situación de los rebrotes o la vuelta a las aulas o en esa miopía que le caracteriza para socorrer tarde y mal a cualquier sector económico. Hoy debo centrarme en su incapacidad para respetar las reglas del juego democrático a la luz de las graves informaciones que ponen en cuestión la financiación de Podemos, partido del Gobierno, y los comportamientos del señor Iglesias, vicepresidente del Gobierno de España, en relación con el respeto a la justicia. Si la confianza se construye desde el respeto a las reglas de la democracia, el Gobierno camina exactamente en la dirección contraria. El vicepresidente es especialista en sembrar esa desconfianza y si no que se lo digan a los más de 850 000 hogares españoles que todavía a día de hoy no saben cuándo van a cobrar el ingreso mínimo vital, o a todas esas familias que tienen a uno de sus mayores en una de esas residencia de mayores a las cuales el vicepresidente no presta ni un segundo de su tiempo. Además, aleja la inversión con amenazas de impuestos. Y a todo esto, lo que está haciendo es añadir ahora su protagonismo en la crisis institucional y política que estamos viviendo en las últimas semanas y la falta de respeto a las reglas constitucionales. Solo esto justifica ya la comparecencia del vicepresidente del Gobierno Iglesias ante el Pleno del Congreso. La acumulación de preguntas sobre los problemas judiciales del vicepresidente Iglesias es una acumulación de sombras generadoras de desconfianza, no sobre él, sino sobre el Gobierno, que es lo que menos necesitan en estos momentos los españoles. La lista es larga, muy larga. La comparecencia o la no comparecencia, esa es la cuestión. Pasaré a hacer un breve resumen de los asuntos judiciales que cercan en estos momentos al partido en el Gobierno, Podemos, y a su vicepresidente, un cerco que se estrecha día a día. El primero de ellos son los presuntos delitos recientemente denunciados por el excoordinador jurídico de Unidas Podemos e investigados por el juez Juan José Escalonilla en su auto relativo a la financiación ilegal de partidos políticos, de blanqueo de capitales, de descubrimiento y revelación de secretos y allanamiento informático y de administración desleal. El segundo, el ya conocido por todos los españoles como el caso Dina, instruido por el magistrado de la Audiencia Nacional, que ha permitido conocer la investigación sobre una presunta denuncia falsa de Iglesias. Está citado a declarar el referido excoordinador jurídico con su afirmación de que dicha denuncia fue un montaje y las presuntas e ilegitimas conexiones entre la abogada de Iglesias y Podemos y los fiscales anticorrupción asignados al caso, que llevaron al magistrado a apartar de la causa a la abogada de Iglesias. El tercero, el reciente informe de la Fiscalía del Tribunal de Cuentas respecto a los gastos electorales de la formación morada, donde aprecia indicios de responsabilidad penal, solicitando a la justicia ordinaria que investigue los gastos irregulares de la campaña de las elecciones generales del 28 de abril de 2019, al apreciar un posible delito de fraude electoral y de falsedad documental en las cuentas aportadas por la formación. Y el cuarto, los informes de inteligencia financiera, que ya han sido remitidos a la Policía Nacional y a la Guardia Civil, alertando de los vínculos entre Podemos y Neurona por el asesoramiento remunerado por parte de esta empresa al dictador venezolano Maduro o al bolivariano Evo Morales. Antes también por los fondos de Irán al programa La tuerka y otros programas de Hispan TV, que, curiosamente, han tenido como presentadores al hoy vicepresidente del Gobierno. Apertura de juicio oral, dimisión. Así de rápido y así de concreto. Tictac, señores de Podemos. El tiempo para Iglesias se termina y el Grupo Popular pide nuevamente aquí la dimisión del vicepresidente Iglesias. Son demasiadas sombras de desconfianza. La justicia dirá si tiene relevancia penal, pero la relevancia política ya está aquí. De hecho, nadie puede negar que hasta Podemos la ve, cambiando su código ético para poder proteger a quien es su máximo dirigente. Y la pregunta es: ¿La relevancia política cómo la aprecia el Partido Socialista? ¿Va a seguir manteniendo a Podemos en el Gobierno y va a seguir manteniendo a Iglesias como vicepresidente? La corrupción actúa como un agente disolvente y profundamente nocivo para cualquier país. Disuelve la confianza de una sociedad en sus gobernantes, debilita los poderes del Estado y ataca la cohesión social. Esto decía el hoy presidente del Gobierno, Sánchez, cuando hacía referencia a lo que resultó ser una manipulación de una resolución judicial. ¿Y ahora qué opina? ¿Va a seguir protegiendo al vicepresidente del Gobierno y al partido que le sustenta en el mismo? ¿Hablamos del poder por el poder? Los silencios cómplices ahora frente a la algarada estridente cuando se trata de los demás demuestra su doble moral, una moral que se ve cada día más minorada y lo será menos según avancen las investigaciones judiciales por las presiones del Gobierno que no tiene pudor en evidenciar, como ya han demostrado en el pasado. Vivimos diariamente ataques a la Fiscalía, ataques a la magistratura, ataques a los medios de comunicación y también ataques a la monarquía parlamentaria con un único objetivo, una cortina de humo. Es momento de que haya un rearme moralmente del Estado de derecho, ahora sí. Por ello, solicitamos comparecencia y comisión de investigación. El problema de su falta de respeto a las reglas de juego democrático por parte de los dirigentes de Podemos y por parte del vicepresidente no es de Iglesias o de Podemos, es un problema del Gobierno y de nuestras instituciones. Las sombras de sospecha afectan y debilitan al conjunto del Gobierno y se extiende la desconfianza en nuestras instituciones y, por tanto, en nuestro país. Si Sánchez fue quien nombró a Iglesias es Sánchez quien debe cesar a Iglesias; con su presencia se debilita el Estado democrático y nuestra democracia. Iglesias es rehén de Sánchez tanto como Sánchez es rehén de Iglesias y ambos lo son de Otegi y de Junqueras. Las investigaciones judiciales en este curso sí son perturbadoras y preocupantes, porque España merece un Gobierno libre y responsable para atender a sus problemas reales y los problemas de los españoles. Es imprescindible su comparecencia y también lo es esa comisión de investigación como la que acabamos de reclamar, que arroje luz sobre tanta sombra y que contribuya a reconstruir la confianza en nuestras instituciones. Señores el Partido Socialista, no pueden desligar Podemos del Gobierno porque Podemos es el Gobierno. Es hora, por tanto, de que ustedes estén a la altura de las circunstancias y de que apoyen la comparecencia de quien hoy es vicepresidente segundo del Gobierno que ustedes ostentan, y también de que se apoye esa comisión de investigación que hemos presentado."
}