{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA INFORMAR SOBRE LAS CAUSAS QUE HAN LLEVADO AL GOBIERNO A SOLICITAR EL ACCESO AL PROGRAMA SURE DE LA COMISIÓN EUROPEA Y, EN SU CASO, CONFIRMAR EN SEDE PARLAMENTARIA LA INTENCIÓN O NO DE ACUDIR A LA LÍNEA DEL MEDE. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, señor presidente. Señorías, en esta crisis hay algunas diferencias importantes con respecto a otras crisis que se gestionaron en el pasado. En primer lugar, la respuesta del Gobierno de España no tiene comparación alguna: la mayor movilización de recursos públicos de nuestra historia en los ERTE, en los ICO, en la prestación por cese de actividad a los autónomos, en el aplazamiento de obligaciones tributarias, frente a la respuesta que dieron ustedes de recortes y de subidas masivas de impuestos; una movilización que supondrá cerca del 20 % de nuestro producto interior bruto. Una segunda diferencia con respecto a las crisis del pasado es la respuesta europea, que constituye el mayor paso dado por el proyecto comunitario, solo comparable a la constitución de la propia Unión Europea o a la integración en el euro. Europa esta vez ha llegado, ha llegado a tiempo y ha llegado bien. La inyección de liquidez por parte del Banco Central Europeo, la línea de financiación a través del MEDE de hasta 240 000 millones de euros para gastos sanitarios, la línea de avales públicos a través del BEI por otros 200 000 millones de euros o esos 100 000 millones de euros del programa SURE para la lucha contra el desempleo, a los que se suman esos 750 000 millones de euros del Fondo de recuperación europea constituyen ejemplos de esa respuesta europea que se ha dado y de la que España ha sido un miembro muy activo que la venía reclamando desde hace mucho tiempo. Y ahora lo tenemos, señorías. Y antes, ¿qué había? Pues rescates, la troika, los hombres de negro, las imposiciones y la condicionalidad a los Estados miembros, a los más castigados por cierto por la crisis económica. Señorías, después de años reclamando una red de seguridad para las personas, para las familias, para las empresas, para los autónomos, ya la tenemos, frente a las anteriores redes de seguridad que eran exclusivamente para los bancos; redes de seguridad con las que ustedes, por ejemplo, rescataron a Bankia en el año 2012. Una vez que tenemos construido todo esto, señorías, ¿ustedes de verdad quieren que España no participe de este proyecto de solidaridad comunitario? ¿De verdad lo han pensado bien? ¿Creen que los diecisiete otros países miembros de la Unión Europea que han solicitado el SURE también están equivocados? ¿De verdad que piensan que es un problema de la Unión Europea y que no es un problema suyo, señorías? Por cierto, España será el segundo país más beneficiado por los fondos del SURE con más de 21 000 millones de euros que, según los cálculos de la AIReF, nos permitirán financiar prácticamente las políticas de ERTE llevadas a cabo por el Gobierno de España. Señorías del Partido Popular, es una buena noticia, es una buena noticia la senda por la que está transcurriendo el proyecto comunitario y, en el caso concreto del programa SURE, es ese primer paso, ese primer embrión de algo que el Partido Socialista lleva defendiendo en Europa, que es tener un seguro común para los desempleados de la Unión Europea. Señorías, quieren hacer ver todo esto como algo negativo, quieren hacer ver que los avances que se están dando por primera vez, después de muchos años de una Europa paralizada, son algo negativo y no lo son, señorías. Para ello les da igual todo, les da igual cuestionar la credibilidad de España, les da igual decir que estamos en un rescate sin precedentes, les da igual, señorías, poner en cuestión hasta el mismo proyecto comunitario y, no lo olviden nunca, en el peor momento de nuestras vidas. Señorías, también quieren hacer ver que España tiene un problema de acceso a la financiación en los mercados internacionales y no es verdad. Las cifras lo desmienten por sí solas. Hoy tenemos un buen ejemplo, señorías del Grupo Popular. El Tesoro ha emitido letras a tres y nueve meses con intereses negativos y la demanda ha duplicado la oferta. Más del 80 % de los participantes en esas subastas del Tesoro eran no residentes, mostrando la confianza en España de los mercados internacionales. Además, señorías, en lo que va de año, el coste promedio de las emisiones de deuda en nuestro país es de un 0,26 %, muy cerca del mínimo histórico del año pasado, del 0,23 %. Termino con la tercera diferencia con la crisis anterior, pero que en general es una diferencia de este Gobierno frente a su Gobierno, el del Partido Popular y el de Mariano Rajoy. Tenemos ahora un Gobierno, señorías, y un presidente que rinde cuentas en este Parlamento, un presidente que ha explicado en el Pleno del Congreso de los Diputados los consejos europeos de febrero, marzo, abril, junio y julio, un presidente que ha comparecido siete veces para explicar las prórrogas del estado de alarma, aunque no estaba obligado a ello, y un presidente que ha contestado hasta treinta y ocho preguntas orales en el Pleno del Congreso de los Diputados frente a su presidente, el del Partido Popular, que se escondía detrás de un plasma, que no daba respuesta y que hasta en setenta ocasiones negaron su comparecencia en el Pleno del Congreso de los Diputados. Esa es la verdad, señorías, esa es la realidad. (Rumores.-- Aplausos), Termino con una idea. Si quieren sumar, si quieren aportar, si quieren construir desde la lógica diferencia, les invito a que participen activamente en la comparecencia de la vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos que tendrá lugar en la Comisión de Economía del Congreso de los Diputados, para que juntos podamos construir ese futuro tan necesario para España, porque todo lo que estamos viendo, señorías, todo lo que estamos viviendo de la respuesta comunitaria, aunque les pese, es bueno para nuestro país y por tanto para los hombres y mujeres de esta tierra. Muchísimas gracias y les invito a que participen en esa Comisión, pero con una actitud constructiva, que es la que se merecen los hombres y mujeres de España. (Aplausos)."
}