{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Permítanme, en primer lugar, que condene sin paliativos el ataque que ha tenido no el vicepresidente del Gobierno sino el diputado Pablo Iglesias y la diputada Irene Montero con amenazas a sus hijos. Lo hago en coherencia, como también lo hice con el señor González Pons cuando en Valencia sus hijos --y además él no estaba-- fueron atacados o como también lo he hecho público con los hijos de guardias civiles cuando pasó en Cataluña. Creo que la clase política tiene una enorme responsabilidad de poner esas líneas rojas y de llegar al acuerdo de que hay cosas que no son asumibles en una sociedad. Yo lo viví también en determinada etapa de mi vida con una niña pequeña de cinco años y creo que la justicia tiene que llegar hasta el final. Segunda cuestión, nadie puede dudar de las verdades que yo le he dicho al señor Iglesias y a Podemos, mi rechazo absoluto a sus políticas, pero creo que esta comparecencia no procede por coherencia Creo que en este momento en este país no estamos distinguiendo lo que es lo urgente y lo importante. En segundo lugar, soy de las pocas personas quizá que cree absolutamente en la justicia, una justicia que en este país ha llevado a la cárcel a vicepresidentes del Gobierno, a ministros del PSOE y del PP, a presidentes de comunidades autónomas, a cuñados del rey, y creo que la justicia actuará y que las responsabilidades políticas son otras que en su momento se dilucidarán, y mantengo el mismo discurso que cuando el PSOE y Podemos crearon la Comisión de investigación del PP. Ahora ves a los del PP desdiciéndose, y se lo tienen merecido, porque montaron una Comisión de investigación de las finanzas del PP en vez de dejar actuar a la justicia. Es a lo que estamos acostumbrados, cuando gobierna el PSOE dice una cosa y cuando gobierna el PP otra. Ahora no está este país para que estemos dedicando horas y días a una comisión de investigación de las finanzas de un partido en las que la justicia ya está interviniendo. Esa es mi opinión. Por eso, en este tema concreto para el que se está pidiendo la comparecencia del señor Iglesias voy a votar que no. Sin embargo, creo que el señor Iglesias tiene que comparecer para otras cosas. Yo creía que con la filosofía, los valores éticos y los principios teológicos de Podemos, aquel Podemos del 15-M y todas estas cosas, seguramente habría pedido comparecer a petición propia para explicar esto y dar la cara, pero si no lo quieren hacer en este momento a mí me trae sin cuidado. Lo que sí creo es que el señor Iglesias, como vicepresidente en materia social, tiene que comparecer urgentemente para temas que son urgentes e importantes. Tiene que explicar si van a cumplir la Ley de dependencia y financiar el 50 %, porque eso depende de él. En este momento hay mucha gente que no está cobrando la dependencia por la situación económica y, además, en la ley que aprobamos aquí se preveía que el Estado financiaba el 50 %. Yo quiero saber, señor Iglesias, si en este momento no solo son los centros de mayores sociosanitarios, sino también centros de día, de Alzheimer, cómo se va a colaborar para crear un comité de expertos para ver cómo se va a llevar eso, qué ayuda se necesita, si el señor Iglesias está hablando con la ministra de Trabajo y el ministro de Seguridad Social para los PCR de los trabajadores de residencias sanitarias. ¿Lo van a financiar las mutuas? ¿Lo va a financiar el Estado continuamente o los propios trabajadores, como se está pidiendo en determinadas residencias? Yo tengo una sobrina con discapacidad en un colegio de educación especial. El Gobierno es el que tendría que hacer las recomendaciones de protocolo con expertos, porque es una problemática que no se ha resuelto. Entonces, centros de día, atención domiciliaria, qué fondos va a haber, qué protocolo se va a analizar con expertos, para todo eso creo que el señor Iglesias tiene que comparecer. Pero de verdad, lo único que les faltaba a los ciudadanos de este país sería que estuviéramos aquí otra vez en una comisión de investigación de las finanzas de un partido cuando la justicia todavía no ha decidido si sigue para adelante o lo archiva, horas y horas, para insultarnos unos a otros mientras la gente se está muriendo de hambre y otra serie de cuestiones. Otra cosa son los principios éticos de cada uno, y los temas jurídicos ya vendrán. Confiemos en la justicia, y como responsables y representantes de los ciudadanos de todas las comunidades autónomas de este país exijamos la comparecencia de don Pablo Iglesias para lo que sí son sus responsabilidades, entre otras cosas de coordinación de varios ministerios, que no se está haciendo. Este país necesita unos presupuestos, necesita garantizar el futuro de las pensiones y sobre todo no llegar a cinco o seis millones de parados y a la pobreza."
}