{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Pedimos esta comparecencia de Pablo Iglesias para concretar si el señor Iglesias y Podemos son un fraude. Queremos que el señor Iglesias explique a los españoles las siguientes circunstancias: por qué han imputado a Podemos por delitos de corrupción, por qué han imputado al tesorero de Podemos, por qué han imputado al gerente de Podemos, por qué han imputado al secretario de comunicación de Podemos, por qué dice la justicia que las cloacas no eran Villarejo sino Iglesias, por qué la justicia investiga si Dina Bousselham simuló ser víctima de un delito, por qué se investiga si ponían denuncias falsas de acoso sexual a quienes se oponían a los chanchullos de Podemos, por qué hay indicios de que hubo malversación en Podemos, por qué hay indicios de administración desleal en Podemos, por qué se investiga si Monedero es un comisionista, por qué la Fiscalía del Tribunal de Cuentas ve un posible fraude electoral, por qué creen que engordaron las facturas de la reforma de la sede de Podemos hasta un 315 %, por qué creen que simularon la licitación de las obras. Para venir al Congreso, señor Iglesias, le sobran los motivos. Hablamos de cosas muy serias tanto en el terreno moral como en el legal. En lo moral, toda la última campaña electoral de Podemos se basó en el caso de las cloacas. El relato era una supuesta policía patriótica que iba contra Iglesias con el robo y filtración de unos mensajes de un chat de Telegram. Ahora resulta que las cloacas eran Podemos, que todo era teatro, todo enclavado en la vida interna de Podemos, que viene a ser la clásica dentro de un partido populista radical: intrigas, traiciones y posibles delitos. Ahora dicen dirigentes de Podemos, como el señor Echenique, que este es otro montaje, el montaje del montaje. Y fíjense, hay tuits de Echenique que me hacen pensar si querría avisarnos de algo. Cito el tuit del señor Echenique: «Marcho ilusionado al trabajo. Hoy toca reunirse en secreto con seis o siete narcodictaduras para obtener financiación del partido». Fin de la cita. ¿A ver si todo el mundo piensa que eran ironías y el señor Echenique está confesando algo? Para colmo, a quien conoce esto y puede demostrarlo, para desacreditarlo le ponen una denuncia de acoso sexual. El denunciado es absuelto y nos encontramos ante una probable denuncia falsa. Posteriormente, un exdiputado de La Rioja de Podemos avisa de que esto de usar el acoso sexual y también el maltrato lo hicieron contra él cuando denunció irregularidades en Podemos. Es decir, el partido que más feminismo grita utiliza el dolor de todas las acosadas y las maltratadas como arma contra un adversario orgánico, la banalización de la violencia contra las mujeres. ¡Vergüenza de feminismo el de ustedes!, ¡vergüenza de quienes hacen de una causa noble una causa instrumental! Ahora hemos sabido además que contratan empresas para clonar el ordenador de su abogada. Son ustedes una versión cutre de La vida de los otros. Sobre la presunta financiación ilegal de Podemos son ya varios frentes los que parecen señalar una simulación de contratos con la consultora chavista Neurona y contrataciones extrañas en Brasil con Monedero como comisionista de por medio o el engordamiento de las facturas del coste de la sede de Podemos. Ayer aparecía otra empresa en México como tapadera. Tienen que explicarnos por qué hay dos empresas que comienzan las obras en la sede de Podemos antes de que se efectúe la adjudicación de estas obras. ¿Era una adjudicación en diferido? Porque puestos a imitar, cuéntennos si había una caja B para pagar sobresueldos. ¿Se imaginan pagos con sobres en la sede de Podemos? ¿Existe alguna libretilla con una pegatina del Che donde pone P. Iglesias? Cito a Pablo Iglesias: «Solo un incompetente podría no saber lo que ocurre en su partido». Fin de la cita. Que venga Iglesias y nos explique cuál es su opción, si es un incompetente o si está al tanto de todo lo que se cuece. Ustedes decían que iban a asaltar los cielos; ahora no sabemos si es para la gloria de los de abajo o para robar las nubes. Y señores del PSOE, ¿van a seguir con este vicepresidente en su Gobierno, jefe de un partido que está siendo investigado por financiación ilegal, con probables sobresueldos en B, experto cloacólogo y que pone denuncias falsas de acoso sexual? Ahora comprendemos por qué Podemos, los adanistas impolutos, votaron hace muy poco en contra de la ley antircorrupción y protección del denunciante de Ciudadanos, porque sería para ustedes como hacerse el harakiri. Nosotros, Ciudadanos, nos hemos llevado un serio varapalo electoral en estas últimas elecciones generales, pero viendo la Gürtel del PP, los ERE del PSOE, la financiación iraní de VOX, el Pujol de Convergència, la malversación separatista de Esquerra y ahora la financiación ilegal de Podemos, el milagro no es que tengamos diez diputados, el milagro es que sigamos existiendo con tanto competidor dopado a nuestro alrededor. «Ustedes --cito otra vez a P. Iglesias-- representan lo malo conocido y el miedo. Han usado el miedo para robar». Fin de la cita. El miedo, dijo Iglesias. ¿Qué es lo que utiliza alguien que se inventa que le persigue el Estado y basa una campaña electoral en ello? ¿Qué cree que siembra alguien que dice eso en cada acto electoral, en cada televisión, haciendo dudar a los españoles del Estado de derecho, dirigiéndose a la gente humilde diciendo que el Estado tiene unas cloacas que quieren impedir que sus votos valgan para que Podemos gobierne, sabiendo Iglesias en todo momento que esto es mentira, que es un montaje? Yo no voy a entrar en dónde viven ni en qué casas tienen, ni en los coches que se compran, porque ya Orwell en Rebelión en la Granja contó mucho sobre el comportamiento comunista cuando pisan las moquetas, pero sí voy a decirles una cosa, a Podemos se le llenó la boca con el 15-M señalando a la casta, a los corruptos, y los llamados indignados legítimamente confiaron en ustedes, confiaron de forma importante en ustedes. Señores de Podemos, mucha gente vio en ustedes una esperanza, algo distinto, pero, señores de Podemos, si mañana hubiera un 15-M, sería contra ustedes."
}