{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "No vamos a discutir. Voy a ser muy breve en cualquier caso, señor presidente. Yo creo que hay que situar la cuestión en el momento judicial porque el asunto tiene dos vertientes: una vertiente judicial y yo no voy a negar que también política. En estos momentos de lo que se pide hablar es de un asunto que tiene entre manos la Fiscalía del Tribunal de Cuentas, que habla de un posible fraude electoral y falsedad de documento mercantil, y hay también una denuncia sobre irregularidades contables y administración desleal en el Juzgado de Instrucción número 42 de Madrid. Eso es lo que hay. Por tanto, hay algo muy indiciario, es un inicio, vaya usted a saber en qué acaba todo esto. Desde luego, los que están obligados a investigar en estos momentos son la Fiscalía correspondiente y el Juzgado de Instrucción en su caso. Por tanto, todo tiene sus momentos, si es que llegan. Lo que toca ahora es en todo caso que los tribunales vayan avanzando, si hay pruebas de ello, en el caso o que simplemente se acabe aclarando que no hay en absoluto nada irregular o reprochable. Adelantar ahora en términos políticos y de crítica política sobre estos asuntos una comparecencia, y más allá, porque se habla también de creación de una comisión de investigación, debería hacer que nos preguntemos si favorece o perturba aclarar estas circunstancias. ¿Mezclar el ámbito de responsabilidades políticas cuando lo único que hay es una denuncia por una parte y algunos indicios que todavía están en manos del fiscal del Tribunal de Cuentas, pero que no ha ido más allá, esto induce a una comparecencia ya urgente en esta misma semana y a una posible comisión de investigación? Yo creo que el momento es importante. Es verdad que Podemos ha hecho todo lo contrario siempre. Podemos ha actuado de acusador, al más mínimo comentario o maledicencia de terceros ha insinuado, ha actuado de juez sumarísimo, ha utilizado rumores o datos circunstanciales para hacer política, si es que a eso se le puede llamar hacer política, y no me estoy refiriendo solo a ámbitos parlamentarios a nivel del Estado autonómico, también a nivel municipal, y ha hecho daño a mucha gente con esa forma de actuar, a personas, también a otros partidos políticos y adversarios políticos, pero a personas, que es lo importante, cuando en la inmensa mayoría de los casos no había absolutamente nada. Nosotros no vamos a actuar así. He explicado antes cómo vemos la situación y cómo vemos el momento, y lo que es del ámbito judicial y del ámbito político, y por lo tanto no vamos a apoyar esta petición de comparecencia, sin perjuicio de que en el futuro, en un momento determinado --también creo que se lo oí al señor Iglesias, no sobre este asunto en concreto, pero sí sobre otros que le afectaban personalmente cuando dijo que él no tendría inconveniente en comparecer ante el Parlamento--, dependiendo de cómo evolucione todo esto, quizá sea Podemos o el propio vicepresidente el primer interesado en venir. Pero me parece que en estos momentos no es lo adecuado y que, en todo caso, lo que haría es perturbar la aclaración de las responsabilidades políticas, si es que las hubiera, y desde luego la aclaración de todo en términos judiciales, que es en todo caso lo que correspondería en estos momentos. Nada más y muchas gracias."
}