{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, presidente. Junts per Catalunya tampoco va a entrar en el mal denominado juego político que grupos como PP y Ciudadanos nos quieren imponer para desgastar al Gobierno --ahora a una parte del Gobierno--, y que solo responde a intereses partidistas para beneficio único de quienes campan a sus anchas bajo la convención de la inexistente separación de poderes. En el caso de Ciudadanos, además, hacen un doble juego porque por una parte apoya al Gobierno en todas las medidas que han ido planteando hasta el momento, y que han comportado más recentralización de la que ya sufrimos, para al mismo tiempo aliarse con grupos de derecha o extrema derecha para derrocarlo. Esto es como un doble salto mortal, siempre con red, o es un ejercicio de impostura máxima. Quieren ahora investigar la posible financiación ilegal de Podemos, pero como buenos fariseos, o si lo prefieren como buenos súbditos, se han negado hasta el momento a investigar a la que podría ser la peor corrupción que haya sufrido hasta ahora el Estado español: la de la Corona que, dicho sea de paso, es la vergüenza de la España, esta sí, global ante el mundo entero. Y no es que lo hagan a escondidas, es que además activan la colección completa de jarrones chinos con todo su polvo y toda su caspa para sacar pecho por el sin mérito, en una misión imposible en cualquier democracia, y que un silencio demasiado unánime y demasiado transversal jalea y bendice. Así que no nos busquen para este sainete. En estos juegos sucios de política que difícilmente se pueden definir, no nos van a encontrar a su lado; si acaso, nos encontrarán siempre enfrente. Desgraciadamente ahora les toca a los compañeros de Podemos. Los independentistas catalanes sabemos bien desgraciadamente de qué se trata. Lo hemos padecido y lo padecemos. Hemos estado y estaremos en contra de la persecución judicial de la disidencia política. No se debe querer modificar por la vía judicial lo que decide la ciudadanía, no al menos en una democracia que se precie de serlo. Pero esto está ocurriendo en Cataluña desde hace tres años; una causa general contra el independentismo desde hace tres años, y siempre hemos estado en contra de la represión y ahora lo estaremos también, aunque afecte a compañeros de un partido distinto al nuestro y con los cuales podemos discrepar mucho, pero no nos ponemos de perfil cuando las cosas no nos afectan directamente. Los del «a por ellos» son ahora también los del «a por ustedes». No quiero reclamar dotes oraculares porque era fácil y previsible, pero tanto a mi grupo, Junts per Catalunya, como yo misma y otros compañeros llevamos tiempo anunciado que esto iba a pasar, y quienes lo sufren ahora en sus carnes o nos ridiculizaban entonces o simplemente nos ignoraban en silencio ante el estruendo de los atropellos judiciales. Se lo repetiré; lo dije textualmente durante el suplicatorio del pasado mes de julio. Entonces les pregunté dónde quedó el «sí se puede», y les dije: hoy ustedes no pueden, aunque sé que algunos sí quieren plantar cara a la represión y a la cara más autoritaria del Estado español. Proclaman ustedes que el cielo no se toma por consenso, que se toma por asalto. No sé si su revolución es compatible con permitir asaltos a la democracia. Ya lo ven, esto era el mes de julio y después del 8-M empezaron a sufrir en sus propias carnes lo que es capaz de hacer la policía patriótica que reconoció Pedro Sánchez en sede parlamentaria…"
}