{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. Hay un refrán castellano que dice ‘siempre habla quien más tiene que callar’. Llevo casi nueve años de diputado. De ellos, seis años y medio fue presidente Mariano Rajoy, del PP. Mira que tenía causas abiertas por financiación ilegal el PP; nunca lo vi comparecer a petición propia por estas causas, ni pedirlo al Partido Popular ni tampoco a Ciudadanos. Recuerdo, además, que cuando se pidió esa comparecencia, el Grupo Popular votó en contra y Ciudadanos se abstuvo. Por tanto, creo que canta mucho. En todo caso, como hoy estoy positivo, les hago una propuesta a los señores y a las señoras del Partido Popular y a los diputados y a las diputadas de Ciudadanos. Si ustedes votan a favor de la Comisión de investigación al rey, Compromís votará a favor de esta comparecencia. (Rumores). Fácil: o todos moros o todos cristianos. Así que ya saben, si ustedes tienen a bien votar a favor de la creación de alguna de las múltiples comisiones que hemos pedido aquí para investigar la figura del anterior jefe del Estado, Compromís votará también a favor de la comparecencia del vicepresidente. Creo que es una propuesta razonable. Acabo. Lamento que no esté el señor Garcés, pero contestándole a él, que ha dicho aquella frase de Lope de Vega de «el mejor alcalde, el rey», supongo que no se referiría al anterior jefe del Estado, el anterior rey. En todo caso, señor Garcés, le digo con todo el cariño que el mejor alcalde o la mejor alcaldesa es aquel o aquella al que votan los ciudadanos. Moltes gràcies."
}