{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, president. Nosotras en este punto también votaremos en contra, y es porque hablar de caja B de Podemos es una banalización de las prácticas corruptas sistémicas que carcomen o han carcomido precisamente al partido que solicita la comparecencia, el Partido Popular, recordemos, el único partido en Europa investigado por corrupción. Esto no es Gürtel ni es Filesa ni es Palau; y sugerir lo contrario es, como hemos dicho, banalizar o blanquear la corrupción de los partidos afectados por estas tramas: Partido Popular, Partido Socialista y la antigua Convergència, sobre la cual recientemente en Cataluña mi partido ha pedido investigar la trama del tres per cent. Nosotras, Esquerra Republicana, solicitamos la comparecencia ante el Pleno del entonces presidente del Gobierno, el señor Rajoy, cuando conocimos el fallo de la Audiencia Nacional que sentenciaba la existencia de una caja B en el Partido Popular. Si creyéramos que se repiten unas circunstancias similares, no duden que seríamos las primeras, porque en materia de anticorrupción somos una formación política ejemplar, sin ningún caso de corrupción en ochenta y nueve años de historia. (La señora presidenta ocupa la Presidencia). Lo que vemos aquí, en cambio, es una operación más de las cloacas del Estado dirigida en esta ocasión contra Unidas Podemos; un tipo de operación judicial y mediática a la que los independentistas estamos amargamente acostumbrados; una nueva campaña mediática de la derecha en este caso para tapar las corruptelas y la posterior huida del Borbón corrupto. No será porque no les hayamos advertido en innumerables ocasiones, señorías de Unidas Podemos, que las cloacas del Estado actuarían primero contra nosotras, contra la disidencia política, pero luego irían contra ustedes. Muchas gracias."
}