{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, presidenta. Ya hemos visto toda España el odio que se gasta por la oposición contra el vicepresidente segundo del Gobierno. Estas propuestas del Partido Popular y Ciudadanos suponen un claro ejemplo de la utilización espuria y manipulación del consenso social contra la corrupción. Es un nuevo intento de la oposición de derechas para dañar al Gobierno de coalición, inventando problemas que no existen. Buscan desprestigiar a Unidas Podemos y atacar al Gobierno intentando paralizarnos política y organizativamente, y para ello no dudan en utilizar políticamente a los tribunales, porque todo les vale para conseguir sus objetivos. Contra el estado de alarma y el mando único del Gobierno de España frente a la pandemia el PP y Ciudadanos vivían mucho mejor, ahora que la lucha contra la pandemia corresponde a las comunidades autónomas algunas claman para que vuelva el mando único y continúan haciendo lo único que saben hacer: responsabilizar al Gobierno de coalición de su incapacidad para atender los problemas de los españoles. Son las comunidades autónomas en las que el PP y Ciudadanos gobiernan o sustentan el Gobierno, y donde constantemente blanquean a la ultraderecha sumándola de facto a la actividad de gobierno. Esta incompetencia criminal pretenden ocultarla inventando un supuesto caso de financiación ilegal que no existe, al menos hablando en términos de rigurosidad jurídica, la que ustedes nunca han conocido. Ciudadanos y el Partido Popular pretenden arrogarse una legitimidad de la que carecen, a la vista de los innumerables casos de corrupción y presunta financiación ilegal que enfrentan ambos, más el Partido Popular, claro, varios cientos de casos y más de mil investigados e investigadas en los tribunales, aunque Ciudadanos en su corta vida no se va quedando atrás, que yo recuerde ahora rápidamente: caso Cazorla, Espartinas, Logroño, Rojo, Soler, Arroyomolinos y Enredadera. La derecha corrupta inicia desde ahora su operación de desgaste del Gobierno de coalición, coordinadamente con la anunciada moción de censura de la ultraderecha. La moción de censura ustedes ya la están apoyando, señores del PP y de Ciudadanos, al hacerle el trabajo sucio a VOX con iniciativas como estas, un nuevo paso para la desestabilización institucional. Golpismo de guante blanco, de quienes creen que el poder les corresponde solo a ellos y además a perpetuidad. La estrategia: desprestigiar a las fuerzas políticas que han acabado con su hegemonía, intentar inhabilitarlas electoralmente y destruir políticamente a los líderes que las encabezan. Desde su nacimiento en 2014 Podemos ha tenido que enfrentarse a estas operaciones de desgaste permanentemente, ustedes saben que esta acusación que hacen quedará en nada, como en nada han quedado las anteriores dieciocho investigaciones judiciales por las mismas causas, pero no pedirán perdón nunca. Con todo, lo que sí han conseguido son los buscados ríos de tinta y horas de emisión de noticieros difamatorios de los que al final, por supuesto, queda el desgaste mediático, y esa es su intención con esta nueva iniciativa y lo saben y lo sabemos perfectamente. Es el coste que tenemos que asumir en Unidas Podemos porque osamos desafiar el poder omnímodo de los poderosos que desde hace siglos gobiernan sobre personas, bienes y haciendas de este país, en la defensa de sus exclusivos intereses. La derecha española sigue fielmente el guion que le ha marcado su nuevo guía propagandístico, el señor Bannon. Utilizan tácticas consistentes en esparcir odio y mentiras, en lugar de formular propuestas que sirvan para mejorar la vida de los españoles. Ayer mismo conocíamos que el Tribunal de Cuentas está investigando un pago irregular de 411 000 euros que habría realizado el Partido Popular durante la campaña de las elecciones generales del 28 de abril. El Partido Popular habría abonado esa cantidad a una compañía especializada en la mentira política para que desarrollara una campaña en Facebook, haciéndose pasar por votantes de otros partidos llamando a la desmovilización de la izquierda, auténtica guerra sucia de la que forman parte las propuestas que ahora debatimos, que no son más que un nuevo ataque de quienes usan profusamente la mentira en la confrontación política. No cabe mayor desfachatez que traernos esta propuesta, cuando los únicos procedimientos judiciales abiertos a fecha de hoy en España por financiación irregular de partidos políticos son los que tiene abiertos el Partido Popular: el caso Imelsa y el caso de la contabilidad B. El PP investigado, responsable penal en el caso Imelsa, y como beneficiario a título lucrativo en la contabilidad B de Bárcenas. El PP que ya fue declarado en la sentencia de Gürtel beneficiado a título lucrativo de la mayor red de corrupción que ha existido en la historia de España. Pero no les preocupa todo esto, porque aspiran a tener los mecanismos para manejarlo todo, incluido el Poder Judicial. Como decía el señor Cosidó --¿cómo era?--: controlaremos desde atrás. El pasado 10 de julio supimos que el Poder Judicial dejaba sin refuerzo a la juez que instruye el caso Imelsa al rechazar al consejo prorrogar las medidas de refuerzo necesarias para llevar el caso Imelsa a juicio que, tras años de instrucción, duerme el sueño de los justos. Señores del Partido Popular, dejen de manipular el Poder Judicial, concluyan de una vez el bloqueo que tienen organizado para impedir la renovación de los órganos del Poder Judicial. Y una consideración final y acabo."
}