{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, señora presidenta. Señorías, buenas tardes. Señor Gil Lázaro, este Gobierno no es un fraude y no lo es porque lo han elegido millones de ciudadanos, cosa que ustedes no han conseguido y por eso ahora tratan de buscar protagonismo con una moción de censura que no les va a llevar al Gobierno, porque al Gobierno solo se llega ganando las elecciones como ha hecho este partido o con una moción de censura que quitara la corrupción del Partido Popular del Gobierno de la nación. (Aplausos.--Rumores). Pero, mire, corresponde a la justicia… (Protestas). Cálmense, si acabo de empezar, todavía les queda. (Risas)."
}