{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Termino. Un invento exclusivamente para justificar no sé qué otra iniciativa política. Termino, señora presidenta. La complicidad, la adivinada complicidad --ojalá me equivocara-- del Grupo Socialista cubriendo la huida de su socio de coalición desde luego resulta patética, les deja sin discursos y han vendido ustedes su identidad histórica exclusivamente a la extrema izquierda por un puñado de lentejas. En definitiva, esta es la realidad: un Gobierno lastrado por sus miserias y sus embustes, un Gobierno construido sobre una colosal estafa a los españoles, un Gobierno en el que una parte del mismo pretende destruir el sistema de libertades, democracia y concordia que representan la Constitución de 1978 y la monarquía parlamentaria. Por eso termino, señora presidenta, diciendo: un Gobierno inútil y sectario al que VOX va a presentar legítimamente una moción de censura en nombre de millones de españoles indignados por muchas razones, y especialmente por dos certezas: la certeza de que al señor Sánchez solo le importa su sillón y la certeza de que el señor Iglesias y Unidas Podemos es un fraude, una vergüenza y un peligro para la democracia española. (Aplausos)."
}