{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señora presidenta. Quiero anunciar de entrada que mi grupo parlamentario apoyará con su voto las solicitudes de comparecencia planteadas, y que desde luego no vamos a reiterar la descripción de los hechos ya realizada por los grupos proponentes ni las múltiples y graves cuestiones que surgen --como ellos han recordado-- a partir de esos hechos. Vamos a tratar de ir por tanto a lo sustancial, y lo sustancial es comenzar diciendo que el vicepresidente Iglesias no puede seguir siendo el único, el auténtico, el exclusivo huido este verano y desde luego refugiado en el territorio del silencio. Huido de sus responsabilidades políticas ante el deber democrático imperativo de dar explicaciones a la sociedad española por unos hechos que afectan directamente a la formación de la que es secretario general. Sin embargo, el vicepresidente Iglesias se mantiene ajeno al cumplimiento de esa obligación, tal vez creyendo que con él no rigen las reglas del Estado democrático, no rigen las reglas del Estado de derecho. No tiene por qué dar explicaciones a los ciudadanos aplicándose por tanto una doble vara de medir, muy curiosa, muy comunista --desde luego, eso sí-- en relación con lo que decía antes de otros. Y es que probablemente ese recurso al silencio del señor Iglesias termina siendo obligado, primero, ante la gravedad de los hechos que se imputan a su formación, y en segundo lugar, porque ni siquiera ya le queda el recurso --aquel viejo manido recurso de otros-- de decir que de estos hechos no sabía nada, porque también está ahí la hemeroteca que le señala diciendo, como él dijo de otros, que quien desde la máxima responsabilidad de la dirección de un partido dice que desconoce las finanzas del mismo o es un incompetente o es un mentiroso o es ambas cosas a la vez. Y es que el problema es decirle hoy al señor Iglesias --como le dirían millones de españoles que pudieran tener la oportunidad que tengo yo hoy aquí--: ¿Recuerda, señor Iglesias, cuando decía que usted dimitiría de inmediato en el caso de que se produjera una apertura de juicio oral que afectara a su partido por causas de corrupción, por causas de financiación ilegal, por causas vinculadas a supuestas cajas B? ¿Lo hará, señor Iglesias, lo hará si se produce esa apertura de juicio oral? Tiene usted que venir aquí a dar explicaciones y a reafirmar --porque supongo que reafirmará-- el sentido de aquellas sus viejas palabras. ¿Recuerda usted cuando decía que estos supuestos casos de corrupción jamás se darían en el seno de Podemos, porque ustedes eran otra cosa, porque ustedes representaban otra cosa, porque ustedes --la nueva casta-- venían precisamente a defenderse de aquella vieja casta causante de todos los males? ¿Recuerda el señor Iglesias, por ejemplo, cuando decía que la Guardia Civil era una institución burguesa y caduca al servicio exclusivo de los intereses de la clase dominante? Creo que solamente con que se asome a la puerta de su casa puede recordar lo paradójico que para millones de españoles y desde luego para miles de votantes de Unidas Podemos supone recordar las afirmaciones del secretario general de esa formación política. Oiga, ¿qué hubiera dicho el señor Iglesias si el Tribunal de Cuentas hubiera determinado en otra formación política un posible delito de fraude electoral? ¿Qué hubiera dicho el señor Iglesias? El problema es que todo esto se inscribe en lo mismo, en un discurso repleto de mentiras a granel, hipocresía a mansalva, doble vara de medir, prepotencia insultante, autoritarismo extremo, es decir, la marca de fábrica personal del señor Iglesias y colectiva de Unidas Podemos. Y , desde luego, la intervención que acabamos de escuchar del señor Santiago viene precisamente a reafirmar esas características, porque, claro, según el señor Santiago, todo esto es una conspiración, todo esto no existe, todo esto responde simplemente a un intento por parte de la judicatura --otra vez el intento de desprestigiar a la judicatura y de no respetar la independencia de los jueces-- de llevar hacia el atolladero a una formación política --¡ay!--, porque esa formación política se ha caracterizado por desafiar el poder omnímodo de los poderosos en defensa exclusiva de sus intereses de siempre, ha dicho literalmente el señor Santiago. Pero, oiga, ¿ustedes de verdad creen que hoy hay algún español que se pueda tomar en serio esas afirmaciones, ese discurso victimista, ese discurso a lo Robin Hood que ustedes mantuvieron en un momento determinado cuando está vista su conducta y sus actitudes hoy en comparación con aquello? Ofende a la inteligencia, señor Santiago, que usted pretenda decir que todo esto es una utilización política de los jueces, que todo esto es un invento, un invento…"
}