{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DEL -- COMPARECENCIA URGENTE DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA DAR CUENTA DE LAS ÚLTIMAS INFORMACIONES RELATIVAS A LA FINANCIACIÓN IRREGULAR DE PODEMOS Y LA RECIENTE IMPUTACIÓN, TANTO DEL PARTIDO COMO DE ALTOS CARGOS DEL MISMO, Y EL PAPEL DEL VICEPRESIDENTE EN ESTE ASUNTO.",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Señorías, corresponde a la justicia aclarar una denuncia sobre la presunta financiación irregular de Unidas Podemos. Aclarar una denuncia, porque es una denuncia de un extrabajador de Unidas Podemos lo que motiva el juicio que se inicia. No es una investigación policial, no es una investigación judicial que lleve a cabo la fiscalía, es una denuncia de un extrabajador y, por tanto, tendrá que ser la justicia la que decida. Por cierto, no es la primera denuncia de financiación irregular que recibe Unidas Podemos, de la misma manera que no es la primera que termina siendo archivada; todas ellas han sido archivadas. Pero, miren, Unidas Podemos ya ha manifestado y demostrado su disposición a colaborar con la justicia, colaborar con la justicia que es todo lo contrario a romper el disco duro del tesorero donde aparecen las finanzas del partido. (Aplausos). Colaborar con la justicia, que es facilitar documentación al juez que la pide y no tener que ir la policía a registrar durante horas tu sede, porque te has negado a dar documentación a la justicia. (Aplausos). Miren, que un partido como el Partido Popular, condenado por beneficiarse de la corrupción, venga a exigir responsabilidades resulta curioso. Es verdad que hay que reconocer que si alguien sabe de financiación ilegal es el PP, sin duda, porque todos sus tesoreros han sido condenados --alguno encarcelado--, todos, todos condenados, con sentencia firme. (Rumores). Con una caja B, la del Partido Popular, acreditada como tal por una sentencia judicial; no una denuncia que ya dilucidarán los tribunales, no, no, una sentencia ha dicho que el Partido Popular tiene una caja B, la misma sentencia que dice --y les leo--: El partido ha formado parte de un auténtico y eficaz sistema de corrupción institucional a través de mecanismos de manipulación de la contratación pública central, autonómica y local. La sentencia del caso Gürtel, ¿les suena, señorías del PP; le suena, señora Gamarra? (Aplausos). ¿Y por qué trae el Partido Popular esta cuestión cuando lo lógico sería esconderse cada vez que escucharan algo de financiación irregular y que les diera algo de pudor porque, claro, les saltaría de inmediato Lezo, Púnica, Gürtel…, y no sigo porque se me acabaría el tiempo? Pues seguramente porque a ustedes les da ya igual el rubor y el pudor, y prefieren ensuciar el debate político, trasladar esa idea --pese a que ustedes estén en medio-- de que todos somos iguales, de que la financiación irregular afecta a todos los partidos. Pero, miren ustedes, no, eso no es así, aunque ustedes quieran utilizar la Diputación Permanente del Congreso que está para tratar temas urgentes, temas graves, porque todavía no se ha iniciado el curso político; aunque ustedes quieran utilizar esta institución para eso, no todos los partidos somos iguales, no. Pero ya sabemos que a ustedes les da igual, ustedes son incluso capaces de pagar a una empresa para tratar de ensuciar el debate político y desprestigiar a partidos de la izquierda. (Rumores.--Aplausos). Llegar a pagar a una empresa para que hablen mal del adversario político. Señora Gamarra, se estrena usted como portavoz con este asunto, lo que demuestra que el Partido Popular ha cambiado de cara, pero no de estrategia: la estrategia de seguir ensuciando el debate político sea como sea, utilizando incluso la justicia, utilizando una denuncia para poner mal al adversario, tratar de torpedear cualquier acción del Gobierno aunque sea con meras denuncias. ¿Qué dirá, señora Gamarra, si se termina archivando? ¿Pedirá disculpas? Porque usted ya ha venido aquí a anunciar que esto tendrá fondo y recorrido, pero si no lo tiene, ¿qué va a hacer? ¿Utilizará también esta institución para pedirle perdón al vicepresidente? Ya sabemos su estrategia: uno, tratar de ensuciar el debate político y tratar de ganar el espacio de la derecha que VOX les está arrebatando. VOX anuncia una moción de censura y yo pido una comisión de investigación. A ver qué es lo próximo en este juego en el que ambas fuerzas tratan de ganar el espacio de la derecha. Señora Gamarra, usted hoy podría haber tomado la palabra para hablar de sanidad, cuando hay miles de rebrotes que nos preocupan a todos y, sin embargo, ha preferido este tema. Claro, es lógico que prefiera este tema y no hablar de sanidad porque le diríamos que qué hace la señora Ayuso que tiene las competencias de sanidad y que ha tenido que privatizar a los rastreadores, que tiene centros de salud cerrados… (Aplausos.--Protestas). Pero, es más, podría haber tomado la palabra en el siguiente punto, señora Gamarra, para hablar de educación, pero, claro, tampoco ha elegido este, ¿por qué? Porque le diríamos que las competencias educativas están en las comunidades autónomas, como en la mía, Andalucía, donde el señor Moreno Bonilla todavía no ha dicho si va a bajar la ratio o si va a contratar más profesores. (Rumores). ¿Sabe lo que ha hecho? Pues en plena pandemia decía que los colegios andaluces abrirían el 15 de mayo y le pedía al Gobierno las competencias para abrirlos el 15 de mayo, y ahora está pidiendo que el Gobierno le quite las competencias, porque no quiere…, bueno, no es que no quiera, es que no sabe afrontar su responsabilidad al frente de la Junta. (Aplausos.--Rumores). Por eso ustedes prefieren hablar de esto, señora Gamarra, y no hacerlo de sanidad, de educación, de los ERTE, de las ayudas a autónomos, de las ayudas a las familias vulnerables para pagar la hipoteca y el alquiler, ni quieren hablar del fondo que viene de Europa para protegernos…"
}