{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Voy a hablar de la comparecencia de la ministra de Educación, pero también de Wally. ¿Ustedes se acuerdan de aquel libro, Dónde está Wally, en el que buscaban los niños el dibujito? Pues ese es el ministro de Universidades, porque yo entiendo que voy a hablar de educación, pero el ministro de Universidades está desaparecido. Hay problemas muy importantes y no se sabe dónde está, no está en ningún lado, como Wally. En educación, voy a empezar por lo siguiente: ¿somos conscientes de que dentro de dos semanas se van a abrir colegios en zonas en las que cuando se cerraron los colegios no había casos y ahora están en una situación crítica? Además, sin saber los padres en qué condiciones van sus hijos, los profesores sin protocolos, sin los medios humanos y materiales, sin los espacios, sin haberse reunido con los ayuntamientos para que presten espacios de centros ciudadanos y de instalaciones deportivas, como han hecho otros países europeos. En España somos más listos que nadie. Cuando ya Europa ha abierto desde hace meses muchos colegios, cuando Asia los ha abierto con aciertos y errores --han tenido que cerrar algunos y otros no-- y han probado los protocolos, nosotros, cada uno en nuestro pueblo, a ver qué se nos ocurre y cuánto dinero tenemos. Les cuento la última: en el Gobierno de Canarias, progresista y demás --el pacto de Gobierno de Podemos y el PSOE en Canarias se llama el pacto de las flores, para que lo sepan ustedes--, la última declaración que ha hecho el vicepresidente es que Canarias no va a tener los profesores que necesita sino los que pueda pagar. Y se queda tan tranquilo. No hay otra prioridad en este país que el tema de la educación de los niños, de esa generación que es tan importante y, sobre todo, de los sectores más vulnerables, porque no todas las casas tienen un ordenador ni dos ni tres, ni tienen una habitación, ni tienen posibilidades en muchos casos de seguir el curso telemáticamente o no tienen los conocimientos o las capacidades. Esto requería que se hubiera creado durante los últimos seis meses un grupo de trabajo con expertos, con el tema de las aulas, ver las experiencias europeas, etcétera. Eso no lo puede hacer un consejero de Educación de una comunidad autónoma, ese era el papel del ministerio, haber sabido cómo se hizo en Alemania, haber sabido cómo se hizo en China, en Japón, a qué edad se ponen los niños la mascarilla, a qué distancia, cómo ha funcionado, qué nivel de contagios ha habido, qué protocolos de entrada y salida. Y de pronto nos encontramos con que hoy se anuncia en una comunidad autónoma que se van a poner cámaras en todas las aulas, en otra que se va a poner una enfermera en cada colegio y en otras que los profesores que se van a contratar son los que se pueden pagar y no los que se necesitan. Esto tiene que acabar. Este no es un tema ideológico, que uno gobierna en una comunidad y otro en otra, es un problema de país, que no tiene un componente ideológico sino pragmático, técnico, sanitario. En ese sentido, nosotros consideramos muy importante que la ministra de Educación no solo comparezca, sino que de forma urgente prepare esas recomendaciones a las comunidades con el conocimiento que pueda tener de expertos para la habilitación de aulas y de criterios o recomendaciones, basándose, como digo, en la experiencia europea. Y quería hablar del tema de universidades, porque afecta muchísimo. Los chicos canarios que estudian en facultades que no se encuentran en Canarias tienen que venir a Madrid o a otras comunidades autónomas. Ellos tienen que alquilar los pisos desde julio, teniendo que hacer un desembolso las familias en muchos casos con unos meses de antelación. Pues bien, les cuento un caso sin dar el nombre, porque no quiero que haya represalias de ningún tipo. Arquitectura en una facultad en Madrid. Resulta que secretaría está de vacaciones en agosto. Teóricamente, el día 8 hay que incorporarse, pero antes hay que hacer los grupos, que se tienen que decidir, y no los saben. Eso implica reservar billetes a Madrid, pagar el alquiler, una residencia, etcétera. Encima, no sé si lo saben, pero las residencias de estudiantes con el tema del COVID han pasado a habitaciones individuales y solo hay opciones de piso y de alquiler, con lo cual, es un sacrificio enorme, sin saber si va a ser telemático, si compensa quedarse en Madrid o se pueden seguir los estudios desde Canarias y en qué condiciones. Por eso hablaba de Wally. ¿Dónde está el ministro de Universidades? En ese sentido, vuelvo a decir, como Aldous Huxley en La Isla, aquí y ahora, que repetía el loro continuamente, aquí y ahora. Hay veces que uno se preocupa de lo urgente y no de lo importante y otras veces se ocupa de lo importante y no de lo urgente. El tema de educación es urgente e importante. T ermino ya, señora presidenta. T enemos que garantizar la mayor seguridad, tenemos que fijar criterios. En este momento, como digo, se van a abrir colegios en zonas en las que se cerraron por razones sanitarias cuando tenían menos casos por la pandemia. Reflexionemos sobre eso. Muchas gracias."
}