{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Voy acabando, señora presidenta. El ministerio tiene competencias, señorías, claro que las tiene. Lo sabe el Gobierno, porque las competencias se las otorga la Constitución española. Por eso, debe asumir su responsabilidad, porque la Constitución se las confiere de forma exclusiva para la regulación de las condiciones básicas que garanticen la igualdad de los españoles en el ejercicio de sus derechos, y el derecho a la educación, como otros derechos, es un derecho fundamental. Por eso la ministra, ahora más que nunca, tiene que comparecer y tiene que hacerlo de forma urgente. Debiera haberlo hecho antes, señorías, pero tiene que hacerlo ya y tiene que contar la verdad. Nos gustaría que compareciera ya; lo hace tarde, pero no nos gustaría que lo hiciera mal y que se cumpliese eso de tarde y mal, porque eso sería en detrimento del conjunto del sistema educativo. Muchas gracias. (Aplausos)."
}