{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko. Cuatro ideas básicas a la hora de abordar la cuestión educativa y la pandemia. La primera de ellas es que vamos tarde, es algo evidente. Han pasado meses y estamos en las puertas del inminente curso escolar y realmente lo que vivimos es una indefinición total, no solo por parte del Ministerio de Educación, sino también por parte de la gran mayoría de las comunidades autónomas, incluida la Comunidad autónoma vasca. La segunda es que en esta cuestión, la educativa, tanto la Comunidad autónoma vasca como la navarra tenemos nuestras propias competencias, y esto es algo que, recuerdo, se debe respetar escrupulosamente, no solo porque así debe ser, sino porque en este ámbito probablemente más que en otros la visión más cercana a la realidad es la más eficiente para definir las necesidades y las dificultades, y más que el contexto escolar, donde lo que importa es el contexto general de la situación en cada zona y en cada localidad. Tercera cuestión. Una constatación lamentable y yo diría que dolorosa. La que debería ser una de las principales preocupaciones de las administraciones públicas, la educación, no se ha tomado así, a la vista está, y es una situación incomprensible, por no utilizar adjetivos cargados. Para finalizar, en estos tiempos de incertidumbre permanente hay tres certezas que con seguridad sirven para todo el mundo en esta pandemia, y el Ministerio de Educación, a nuestro juicio, debería ser consciente de ellas y plantearlas sin dejar lugar a dudas ni indefiniciones. Hay que bajar las ratios de alumnado por clase y, en consecuencia, hay que aumentar las plantillas de profesorado y hay que consensuar las medidas con la comunidad educativa. Básico, sí, tan básico como que hay que proteger al profesorado y al alumnado, pero resulta que es lo más básico lo que se está olvidando durante esta pandemia. Respecto a la comparecencia, naturalmente estamos de acuerdo en que se produzca, pero ya que la ministra de Educación ha anunciado su presencia en Comisión para el próximo lunes, nos vamos a abstener. Eskerrik asko."
}