{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, el Grupo Parlamentario Popular ha registrado en esta Cámara una iniciativa para que la ministra de Educación y Formación Profesional comparezca de forma urgente e inmediata. Los terribles datos que vamos conociendo en las últimas semanas en relación con la incidencia del número de contagios por el COVID-19, unidos al hecho de la nula respuesta de los máximos responsables educativos del ministerio, incapaces de asumir un liderazgo que garantice una vuelta segura a las aulas, han generado un justificada e importante inquietud en la inmensa mayoría de las familias españolas, que observan con perplejidad la situación a pocos días para que sus hijos vuelvan a clase. Estamos, además, señorías, hablando de alumnos que desde el pasado mes de marzo no solo han visto interrumpidas sus clases presenciales, sino también la posibilidad de relacionarse y de desarrollar todas aquellas competencias que los centros educativos permiten, garantizando una formación integral para los alumnos. Estamos hablando, señorías, de más de dos millones de alumnos --según el informe del proyecto Atlántida, 2 400 000 alumnos-- que no han podido seguir el modelo a distancia durante los meses del confinamiento, lo que se traduce en una pérdida severa de aprendizaje. Por cierto, señorías, nada sabemos a día de hoy de ese grupo de expertos que se comprometió a constituir el Ministerio de Educación para analizar los efectos del aprendizaje online. Las consecuencias y las recomendaciones que debieran salir de ese informe deben, señorías, estar con ese mismo grupo de expertos que diseñó la desescalada. Las familias no dejan de recibir mensajes, además contradictorios, por parte del Ministerio de Educación. Un día el curso será preferentemente presencial y otros semipresencial. Ayer se lanzó el mensaje, a través de un medio de comunicación, de que el Gobierno se plantea retrasar el inicio de curso, para horas después desmentirlo y decir que el curso comenzará en las fechas previstas, por no hacer referencia a día de hoy a las dos versiones que en el plazo de diez días ofrecieron los ministerios de Sanidad y Educación, el pasado mes de junio, sobre las medidas de prevención, higiene y promoción de la salud frente al COVID. En la primera versión de ese documento del pasado mes de junio, los llamados grupos de convivencia, esos que, por cierto, el secretario de Estado de Educación hoy, en una entrevista, considera que no son la panacea --leo textualmente--, afectaban a la educación infantil hasta cuarto de primaria, y en la segunda versión, a infantil y a toda primaria, pero los recomendaban para primero y segundo preferentemente. Lo deseable --decían los responsables ministeriales-- sería que la distancia de al menos un metro y medio se mantuviese entre los alumnos, pero que, si no fuera posible, se adoptasen medidas higiénicas de prevención, es decir, el uso de mascarilla. Y si nada de esto es posible, que cada uno hable con la Consejería de Sanidad responsable y haga lo que quiera, siempre que se respete como mínimo el metro y medio de separación entre alumnos, profesores y personal de los centros, que realmente es la única medida que ha adoptado de manera firme el ministerio, recogida en el Decreto 21/2009, en su artículo 9; medida, por cierto, que sirve para un centro educativo, pero que puede servir perfectamente para la distancia de un restaurante o para hacer cola en un supermercado. La descoordinación y la falta de liderazgo es una realidad, pero ya no lo decimos nosotros. Cuando la acusación de falta de liderazgo la hace el propio vicepresidente segundo del Gobierno, el señor Iglesias, que hoy mismo, en el Consejo de Ministros, ha acusado específicamente de eso a la señora Celaá, ¿qué quieren que les diga? Estamos ante una situación no solo sorprendente, sino clarificadora del vodevil que protagoniza este Gobierno, para el que la educación es la última de sus prioridades, señorías. El tema es que un centro educativo no es cualquier cosa, porque en los centros educativos se juega el futuro de nuestra sociedad. En los centros educativos se forman quienes habrán de sustituirnos: los alumnos de hoy, los niños y jóvenes, los menos jóvenes, que serán los adultos del mañana y protagonistas del futuro de nuestro país. A esos precisamente es a los que la inacción y la falta de solvencia del Ministerio de Educación les está provocando un daño absolutamente irreparable. Decían la pasada semana los propios inspectores de Educación que la reapertura escolar requiere de una oferta de modelos individualizados y flexibles acordes a la realidad de cada centro educativo, pero que al mismo tiempo se tienen que propiciar criterios prioritarios, comunes y homologados que eviten agrandar desigualdades, y ahí juega un papel importante el Ministerio de Educación. Nosotros no podemos estar más de acuerdo, señorías, pero hoy es 25 de agosto --25 de agosto, repito--, y el 29 de julio el presidente del Gobierno anunció en la sesión del debate del Consejo Europeo que a finales de agosto habría una Conferencia de Presidentes para preparar la vuelta al colegio. Dentro de una semana, el 1 de septiembre, los profesores, los equipos directivos, los orientadores, el personal de administración y servicios, todos volverán a los centros educativos. Inmediatamente después lo harán los alumnos de educación infantil y después el resto. Hoy hemos sabido, a través de una rueda de prensa hace escasos minutos, que el presidente del Gobierno piensa convocar de forma telemática esa Conferencia de Presidentes a principios de septiembre. ¿Me quieren explicar cómo piensa organizar el curso escolar el presidente del Gobierno cuando este ya ha comenzado? La realidad, señorías, es que el señor Pedro Sánchez nunca tuvo intención de convocar esa Conferencia de Presidentes. Estamos nuevamente ante un claro, clarísimo ejemplo de incompetencia, de improvisación y de dejación de funciones. Estamos, señorías, ante el escenario de la farsa y del mensaje contradictorio que vivimos en los pasados meses con el estado de alarma decretado y los ciudadanos confinados en sus casas. Hoy mismo, de hecho, el propio presidente del Gobierno ha delegado sus funciones. Ha dicho que el estado de alarma lo soliciten las comunidades autónomas. Es decir, ha visto un escenario complicado por delante y se ha quitado literalmente de en medio. Este Gobierno no ha aprendido nada, sigue instalado en la inmediatez, y si esta no funciona, siempre están las comunidades autónomas para hacerlas responsables de sus errores. Bueno, están las comunidades autónomas del Partido Popular, las únicas a las que se les convocan manifestaciones y movilizaciones por parte de algunos sindicatos, que, evidentemente, acuden en auxilio del Gobierno. Así pueden reforzar la coartada de la ministra de Educación, escondida detrás del debate competencial, para que sean las comunidades autónomas quienes asuman las responsabilidades que el Gobierno de la nación es incapaz de asumir; por cierto, unas comunidades autónomas que a día de hoy no han recibido ni un euro de los 1600 millones que corresponderían a la enseñanza no universitaria del llamado Fondo COVID. Este Gobierno y sus socios, en contra de la opinión mayoritaria de esta Cámara, rechazó su propuesta y pretendió que fuera dirigido exclusivamente a la enseñanza pública, para castigar de forma clara a todas aquellas familias que simplemente habían ejercido el derecho a la libertad que les garantiza la Constitución española a la hora de elegir un centro concertado. Por cierto, ayer el señor Simón desveló que los departamentos de Salvador Illa, es decir, Sanidad, y de la señora Celaá manejaban dos documentos --hemos pasado del no tenemos competencias a tenemos la tarea hecha--, pero las comunidades autónomas no conocen esos documentos. ¿Con quiénes los han negociado? ¿Con quiénes los han consensuado? Con nadie, señorías. Nuevamente, la improvisación. La verdad es que a escasos días --una semana-- del inicio del curso escolar este Gobierno sigue dando tropezones que no llevan a ningún sitio."
}