{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes gràcies, señora presidenta. Ayer el president Quim Torra anunció la denominada Operació setembre, un plan diseñado para dar las máximas garantías posibles a la comunidad educativa de cara al inicio del año escolar. Estos planes del Govern, no solo para educación, porque son distintos planes de todos los departamentos de la Generalitat, especifican entre otras medidas que en la educación primaria todas las clases tendrán menos de veinte alumnos y que la secundaria y el bachillerato se harán en grupos reducidos. Asimismo, durante las ocho primeras semanas de curso se llevarán a cabo medio millón de test en escuelas e institutos del país para hacer un cribaje poblacional. Lo que debería empezar a regular ya el Estado español es lo que también pidió el president: un subsidio de conciliación familiar que se adelante a la segunda ola. Es evidente que en materia de políticas públicas siempre se pueden hacer mejor las cosas, con el precedente del ingreso mínimo vital; por eso lo empezamos a reclamar desde ya. Lo que también es indiscutible es que mientras aquí se pide la comparecencia de la ministra, que debería haber comparecido ya a petición propia --lo hará la semana próxima--, en Cataluña tenemos un president que da la cara, y mientras en España el presidente y la ministra están desaparecidos, nosotros tenemos planes para el curso escolar que ya empieza. Es sorprendente que el Estado, a pocos días para la vuelta a los colegios, siga mirándoselo todo desde la barrera, a la vez que se apropia de los remanentes de los ayuntamientos, o igual es un claro reflejo de que cuando se tiene que tomar decisiones complicadas prefiere esconderse. En cualquier caso, teniendo en cuenta que tenemos las competencias en la materia, nos abstendremos en esta petición de comparecencia de la ministra, que comparecerá la semana próxima, deseando, sin embargo, que cuando comparezca nos informe de que ha preparado también para España su operación setembre. Muchas gracias."
}