{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Intervengo de manera breve. La petición de comparecencia de la ministra de Educación y Formación Profesional en la Comisión de Educación ha quedado un poco incidida por unos hechos sobrevenidos, que son las reuniones que estos días están teniendo lugar. En concreto, hoy la reunión de viceconsejeros de Educación con el secretario de Estado de Educación o la Secretaría de Estado de Educación; la conferencia sectorial que va a tener lugar esta misma semana, el jueves, me ha parecido entender que con tres ministros implicados, Sanidad, Educación y Universidades, y la petición de comparecencia de la propia ministra para la semana que viene en la Comisión correspondiente. Es decir, la petición que formula el Grupo Popular se ve satisfecha con todas estas reuniones. Nosotros nos abstendremos en esta petición, porque va a tener cumplida cuenta por otros cauces, no obstante quisiera manifestar la preocupación de nuestro grupo, que es la preocupación de la ciudadanía, por el inicio del curso escolar y las incertidumbres que tienen las familias respecto a su organización. Es cierto que todas las comunidades autónomas han elaborado sus planes de contingencia y sus planes para hacer frente al curso en función de distintos escenarios y situaciones. También es cierto que hubo una conferencia sectorial a principios de verano que la Consejería de Educación del Gobierno Vasco no suscribió. Se daban una serie de parámetros de cómo abordar y con qué criterios el curso. No es que no lo suscribiera porque estuviera en desacuerdo, que manifestó que estaba de acuerdo con todos los parámetros, pero fue por no considerar, junto a la Comunidad de Madrid, que fuera necesario llegar a un acuerdo. Eran unos criterios que todo el mundo consideraba adecuados, pero no era necesario formalizarlos en acuerdos al estar incididas las competencias de cada comunidad. Se pondrá esta semana en común por las distintas autoridades educativas qué planes tienen y se intercambiarán las previsiones, y entendemos que con esas reuniones y conferencias de esta semana, más la comparecencia de la ministra la semana que viene en la Comisión correspondiente, la petición del Partido Popular de comparecencia de la ministra para explicar las medidas que han de seguir los centros escolares y las comunidades educativas para garantizar las condiciones de seguridad sanitarias de todos los alumnos se verá satisfecha. Por tanto, consideramos que los hechos que han sobrevenido dejan un poco fuera de lugar la petición, no en cuanto a lo material, que sigue vigente, pero sí en cuanto a lo formal. Ya anticipo que nos abstendremos. Muchas gracias."
}