{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, señora presidenta. He escuchado en boca de un diputado radical extremista de la facción ultraderechista de este Congreso una expresión tan rancia que me ha devuelto a la escuela franquista, donde algunos se han quedado definitivamente; una expresión que faltaba al respeto a la Constitución: reyezuelos de los reinos de taifas. ¡Qué antiguo! En el reino de taifas valenciano hemos logrado un acuerdo con todos los sindicatos docentes y vamos a poner 4300 docentes más y 3000 monitores de comedor más, va a haber tabletas para todos y ordenadores portátiles para todos los que se queden atrás. Es un acuerdo que se ha hecho con la concertada y con la pública. Por tanto, a veces en esos reinos de taifas a los que usted alude se hacen las cosas muy bien, y cuando desde Compromís reivindicamos la financiación la reivindicamos justamente para esto. Creo que es fundamental que comparezca la ministra. Yo creo que no es de recibo que se haya generado todo este malestar durante todo este tiempo en gran parte del Estado. Creemos que la reunión que va a haber el jueves y que estimamos absolutamente necesaria, entre otras cosas para que los Gobiernos autónomos puedan intercambiar información y aprender unos de otros, llega tarde, muy tarde. Por tanto, creemos que la ministra, bien a petición propia o bien porque votemos que sí, debe comparecer lo antes posible, porque entendemos que es un tema fundamental que preocupa a muchísimas familias del Estado. Moltes gràcies."
}