{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. La verdad es que no sé si es necesario exponer los motivos por los que debiera comparecer la ministra de Educación en el Congreso, la señora Celaá, después de escuchar lo que sabemos por la Agencia EFE que ha dicho Pablo Iglesias dentro del Consejo de Ministros. Vendrá, porque entiendo que el señor Iglesias ha dicho en el Consejo de Ministros que Celaá no lidera nada y que Podemos está, supongo, por la labor de que comparezca la ministra, y con esa votación ya sumaremos los votos suficientes para que venga. Les voy a hacer una pequeña cronología. En Ciudadanos llevamos pidiendo al Gobierno un protocolo de seguridad para la vuelta al colegio común en toda España desde el 13 de abril. ¿Saben cuándo ha citado al fin el Ministerio de Educación a las comunidades autónomas para preparar el regreso a las aulas? Una semana antes del inicio del curso. Han pasado cuatro meses y medio, 130 días perdidos por dejadez, cuando no por sectarismo. En esos 130 días el Gobierno se ha ocupado de la educación, sí, pero para excluir a la educación concertada y a la educación especial de las ayudas por el COVID-19. En esos 130 días la señora Celaá se ha preocupado más de imponer una ley educativa sectaria y que no cuenta con el apoyo de nadie que de centrarse en lo que todos estamos de acuerdo, en establecer un protocolo de seguridad actualizado y común a toda España para que los alumnos y docentes puedan volver a las aulas con las mayores garantías posibles. Se lo hemos pedido en más de una decena de ocasiones de manera oficial, ya sea mediante proposiciones parlamentarias o preguntas por escrito o de viva voz en las reuniones mantenidas con el ministerio, pero el Gobierno se empeña en seguir el protocolo en tres fases que viene siguiendo en toda su actuación durante esta pandemia. Explico qué fases son estas: fase de negación ¿colegio?, ¿qué colegio?; ¿niños?, ¿qué niños?, fase de improvisación ¿dos tercios de las aulas?, ¿con mascarilla?, ¿con mascarilla los zurdos y los miércoles? y fase de rectificación rápido, que se nos viene el tiempo encima y queda una semana. ¿Qué tal las vacaciones, por cierto? Ciento treinta días perdidos, mientras el Gobierno se daba cuenta de que hacía falta convocar a las comunidades autónomas para preparar los colegios y los protocolos para una vuelta al colegio segura. La realidad es evidente. Las familias y los docentes no saben absolutamente nada sobre cómo va a ser el curso a una semana de su inicio, se sienten ignorados e inseguros, no tienen certidumbre ni garantías, tienen miedo de enviar a sus hijos a un foco de contagio en las escuelas, desconocen si el Gobierno va a ser capaz de garantizar el derecho fundamental a la educación, porque pase lo que pase no se han tomado medidas tampoco para combatir la brecha digital. Da la sensación de que en el Gobierno nadie ha preparado nada y que ahora vendrán con la retahíla de prisas, improvisaciones y ocurrencias. Todo esto genera, como comprenderán, una gran inseguridad en términos sanitarios, a la que tenemos que añadir la incertidumbre laboral y multiplicarla por todos los padres y madres de España, que no sabrán con quién dejar a sus hijos cuando tengan que ir a trabajar, porque tampoco saben si van a ser las clases presenciales o semipresenciales. Vamos cortos y tarde en todas las decisiones que deben tomarse. Parece que el ministerio es incapaz de ver la enorme repercusión que tendrá en el desarrollo educativo y laboral que los alumnos no vuelvan al colegio este curso. Celaá parece haber cambiado la autocrítica por la autocomplacencia. La pérdida potencial, no solo económica, sino también social a la que nos está empujando la inacción del Gobierno es de dimensiones totalmente desconocidas. Se han autoproclamado el Gobierno más social de la historia y lo primero que están haciendo es despreocuparse de la educación. Qué oxímoron, porque es el más social de los servicios. Con esta desidia están demostrando que ustedes entienden lo social solo como socialización de las culpas. El ministerio debe garantizar la igualdad de todos los españoles, también en este ámbito. No es comprensible que los niños de Aragón vuelvan en diferentes condiciones que los niños de Madrid, Valencia o Andalucía. Necesitamos unas directrices comunes, coordinadas y de consenso entre todas las comunidades autónomas para no ahondar aún más en las diferencias regionales de nuestro sistema educativo. La coordinación y la puesta en común no son un ataque a las competencias autonómicas, como dicen algunos, sino una garantía de un derecho fundamental de los ciudadanos a recibir una educación de calidad en todo el territorio nacional. No es comprensible que se creen diecisiete respuestas diferentes en materia educativa ante una misma pandemia en un mismo país. Por último, no quisiera olvidarme de la educación especial, que requiere una respuesta para que los niños con necesidades especiales no sufran de nuevo las consecuencias del cierre de los colegios. No deben olvidar a quien más necesita volver a las aulas. Muchas gracias."
}