{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, presidenta. Intervendré muy brevemente. En el Grupo Republicano consideramos que son las comunidades autónomas las que deben planificar el inicio y el desarrollo del curso escolar atendiendo a las circunstancias específicas de cada territorio, así como establecer los protocolos de actuación necesarios que deban seguir los centros educativos ante casos de COVID-19. Evidentemente, eso significa asumir las responsabilidades competenciales de cada caso, asumiendo también el coste político que suponga. En eso consiste el Estado actual. El Departament d’Educació de la Generalitat de Catalunya ya lo está haciendo y presentó dicho protocolo hace casi dos semanas. Lo mismo están haciendo el resto de comunidades autónomas. De hecho, lo hizo la Generalitat Valenciana a finales del mes de julio y lo hizo el Govern de las Illes Balears a principios del mismo mes, entre otros. Quizá en el momento en que todo el mundo tiene planteado cómo se ha de iniciar el curso, lo que hace falta es la reunión de coordinación del Estado, pero las comunidades han hecho el trabajo ya desde hace días. Gracias."
}