{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Buenos días, señorías. Muchas gracias. T enía previsto comenzar por hacer un histórico de las actuaciones que el Gobierno ha venido realizando desde que se inició esta pandemia, pero voy a comenzar por exigir seriedad y mucha más responsabilidad a algunos grupos parlamentarios, porque estamos hablando de algo eminentemente serio, que es la vuelta al cole y la preocupación que las familias de más de ocho millones de alumnos y alumnas tienen en estos momentos. Y digo seriedad y responsabilidad porque muchas de las cuestiones que se han planteado en este tema y en este punto del orden del día desde luego no son ciertas. Además, vienen acompañadas de una campaña de intoxicación permanente a la que ya nos tiene muy acostumbrada la derecha, pero creo que en estos momentos de lo que se trata es de trasladar certidumbre y seguridad a las familias porque hay motivos para podérselo trasladar. Aquí ustedes vienen a decir que no se ha hecho absolutamente nada en estos últimos meses y yo les pediría que se documenten un poco más antes de hacer determinadas afirmaciones, porque esta va a ser la tercera conferencia sectorial, ha habido múltiples reuniones entre las consejerías de Educación y el Ministerio de Educación para acordar tres momentos puntuales a lo largo de la pandemia. Y cuando algunos de ustedes piden instrucciones o piden un mando único, por cierto, hay que recordarles que eso del mando único ya lo rechazaron en algún momento de la pandemia, que votaron en contra del estado de alarma, y ahora al parecer lo reclaman al no haber sido capaces de hacer sus deberes durante todo el periodo vacacional y al estar, desde luego, con una desidia y con una yo diría hasta negligencia en las actuaciones educativas. Pero bueno, a mí lo que más me preocupa, de verdad, es que las familias tengan esa certidumbre y creo que hay motivos, porque ya a final de curso se intentó acordar con todas las comunidades autónomas una orden y, curiosamente, veinticuatro horas después fueron todas las comunidades del Partido Popular las que lo rechazaron. El 11 de junio hubo una nueva conferencia sectorial en la que ya se acordaron catorce --nada más y nada menos--, catorce aproximaciones, instrucciones, recomendaciones para ser seguidas por todas las comunidades autónomas. Sorpresa una vez más, la Comunidad de Madrid la rechaza y ahora nos planteamos el día 27 de agosto una nueva conferencia sectorial entre Educación y Sanidad y, desde luego, nosotros tenemos muy claro lo que ustedes piden, algo que por otro lado no se lo creen. ¿Porque debemos creernos que en estos momentos sí que van a querer acordar algo cuando ya nos tienen acostumbrados a que cada vez que se intenta acordar algo de manera generalizada llega el Partido Popular y lo rechaza? Yo les pediría que dejen de jugar con la educación, que dejan de utilizar la educación y que aporten un poquito más para dar certidumbre a las familias. Lo segundo que les quería decir, señorías, es que me parece muy preocupante que en un espacio como en el que nos encontramos esta mañana haya que recordar que hay algo que se llama Constitución española y que deja claramente marcado a quién le corresponden las competencias en materia educativa, que es a las comunidades autónomas, señorías. Y yo se lo voy a volver a recordar por si no lo han oído claramente: las comunidades autónomas son las competentes en la gestión de la educación en nuestro país. (Aplausos). Por tanto, diecisiete comunidades autónomas que desde el 11 de junio tienen ya previstos catorce puntos para hacer sus planes de actuación en sus comunidades autónomas; de acuerdo a esos catorce puntos y a una guía sanitaria-educativa que fue acordada y que también se distribuyó entre las comunidades autónomas en el mes de junio. Al mismo tiempo, son las comunidades autónomas las que tienen la responsabilidad de que sus centros educativos hagan sus planes de contingencia, porque, evidentemente, son los que conocen sus espacios, saben las ratios con las que pueden jugar, saben los espacios que puedan utilizar, saben las plantillas que tienen. Por tanto, son las comunidades autónomas las que tienen que poner en funcionamiento todo ello. Por cierto, trabajarlo coordinadamente con la comunidad educativa, porque son ellas las que tienen que informar a las familias de la situación educativo-sanitaria que se van a encontrar cuando inicie el curso escolar. Por tanto, son ellas las responsables de establecer con qué medidas de seguridad se van a poder garantizar esas distancias del metro y medio, si se puede disminuir la ratio de alumnos, si va a haber más incremento de docentes en las aulas. Por cierto, yo entiendo la preocupación que hay entre las familias, claro que la entiendo, cómo no. ¡Pero si es que en las comunidades autónomas donde gobierna el Partido Popular no hay ningún tipo de información! Hay un agravio comparativo lamentable entre las comunidades autónomas donde gobierna el Partido Popular y las comunidades autónomas donde gobierna el Partido Socialista, donde sí se han contratado docentes, donde sí hay una previsión de inicio de curso… (Rumores.--Aplausos)."
}