{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, señora presidenta. Nadie duda de que la irrupción de la COVID-19 ha trastocado el funcionamiento de servicios fundamentales como la educación. Sabemos que el curso escolar acabó de forma abrupta, prácticamente en el mes de marzo y, si bien en algunos casos se pudo seguir con la enseñanza a distancia, en otros --también lo sabemos-- fue mucho más difícil, ya fuera por falta de recursos digitales, ya fuera por las dificultades que encontraban las propias familias. Por eso, el principal reto del próximo curso, del curso 2020-2021, debe pasar por recuperar las clases presenciales. Hace unas semanas el secretario General de la ONU, António Guterres, pedía reabrir las escuelas de forma urgente para evitar --decía él-- una catástrofe generacional, porque la educación presencial, efectivamente, es la única que garantiza un proceso de aprendizaje integral, que no es solamente la transmisión de conocimientos, sino que tiene que ver fundamentalmente con las relaciones y el aprendizaje de la convivencia y los valores democráticos. Pero el objetivo no puede ser solamente reabrir las aulas, sino que tiene que ser abrir para que no se vuelvan a cerrar. Para ello, todas las administraciones educativas deberían estar planificando el curso y movilizando los recursos necesarios para garantizar esa vuelta segura al alumnado, a los docentes y a las familias. En este sentido, el Gobierno de España aprobó el fondo COVID-19, dotado de 16 000 millones y destinado a las comunidades autónomas para que hicieran frente a la emergencia social derivada de la pandemia. De este importe, 2000 millones se destinaban a las inversiones educativas. El Grupo Confederal de Unidas Podemos ya propusimos en la Comisión para la Reconstrucción --como ha recordado la portavoz del Partido Popular-- que ese fondo extraordinario fuera destinado prioritariamente a la educación pública; una educación pública que concentró la mayoría de los recortes por decisión política del Gobierno del Partido Popular y que todavía no se había recuperado antes de que llegara esta pandemia. Por lo mismo, en el Grupo Confederal planteamos hoy que ese fondo extraordinario, que ya ha llegado a las comunidades autónomas, vaya destinado directamente a la contratación de más docentes y profesionales educativos y esto por dos motivos. Por una parte, para bajar la ratio por aula y poder garantizar así la distancia de seguridad que están indicando las autoridades sanitarias y, por otra, para evitar la presencia de docentes que presenten riesgos, a la vez que reforzamos las plantillas ante las más que probables bajas laborales que seguirá causando la pandemia. Además de reforzar las plantillas docentes, este fondo extraordinario también debería servir para habilitar nuevos espacios para desdoblamiento de clases, aulas burbuja, etcétera. Se trata, en definitiva, de movilizar recursos para asegurar aulas sin masificar y unos centros con el menor riesgo de contagio posible. Esta mañana, ya casi esta tarde, el Grupo Popular, suponemos que preocupados por esta situación --como estamos todos-- solicita la comparecencia de la ministra de Educación y Formación Profesional para que explique las medidas de inicio de curso por parte de Gobierno de España. Unidas Podemos no tiene el menor problema con esta comparecencia, pero sí le recomendaríamos al Partido Popular que si quiere saber las medidas que se están tomando o que no se están tomando, comience con los consejeros de las comunidades donde gobiernan, porque quizá así se hagan un primer mapa de la situación. Yo les puedo adelantar lo que han hecho en mi tierra, en la Región de Murcia, donde gobierna el Partido Popular y Ciudadanos, con la inestimable ayuda --por supuesto-- de VOX. Allí lo que ha planteado la Consejería de Educación es que para reducir el aforo de las aulas los alumnos y las alumnas se tienen que turnar para faltar a clase. Plantean que falten un día a clase en primaria y que falten dos y tres días en el caso de secundaria y de bachillerato. Dicho de otro modo, en vez de contratar a profesores, lo que hacemos es despedir a alumnos. Esto nos parece una auténtica chapuza y no sé si es lo que ustedes también quieren que haga el Gobierno de España. Luego tenemos el resto de comunidades donde ustedes están gobernando que tampoco están contratando docentes o están contratando muy por debajo del volumen de fondos que han recibido. Señora Moneo, si este dinero del fondo extraordinario no va para contratar a nuevo profesorado, a nuevos docentes, ¿a dónde está yendo el dinero del fondo de la COVID-19? Esto también se lo podrían preguntar ustedes a sus consejeros y a sus consejeras. Además, la presidenta de la Comunidad de Madrid, la inefable Isabel Díaz Ayuso, tendrá la desfachatez de llamar irresponsables a los profesores que reclaman una vuelta segura a las aulas, pero lo cierto es que los verdaderos irresponsables son quienes llevan años machacando a la escuela pública, precarizando las plantillas y subiendo las ratios, y son quienes ni siquiera en la peor crisis sanitaria que se recuerda son capaces de invertir en educación, reforzar lo público y ayudar a los profesionales de la educación. Creo que hace unos minutos Isabel Díaz Ayuso anunciaba la contratación de profesorado. Habrá que ver la letra pequeña; no sé si contratará vía Sarasola y hablará de una colaboración público-privada. Por lo tanto, frente a sus chapuzas y desprecios a la educación pública… (Rumores)."
}