{
    "metadata": {
        "celebrated": "2020-08-25T00:00:00.000Z",
        "debate": "CON EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL, PARA INFORMAR DE LAS MEDIDAS DEL GOBIERNO QUE ASEGUREN UN INICIO DEL CURSO ESCOLAR 2020/2021 EN LAS MISMAS CONDICIONES DE SEGURIDAD PARA TODOS LOS ALUMNOS, PROFESORES Y PERSONAL DE LOS CENTROS EDUCATIVOS.",
        "diputado": [
            {
                "apellidos": "Romero Vilches",
                "apellidosNombre": "Romero Vilches, María de los Reyes",
                "codParlamentario": 174,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María de los Reyes",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/rromerovilches",
                "twitterUserId": "3074491774",
                "twitterUserName": "rromerovilches"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-040.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO VILCHES"
    },
    "text": "Muchas gracias, señora presidenta. Señores diputados, según se publicó en el BOE el 5 de agosto y publicó la página del Ministerio de Educación y Formación Profesional (muestra un documento), se debería haber creado una comisión de trabajo para el seguimiento del COVID formada por representantes del Ministerio de Educación en colaboración con el Ministerio de Sanidad. Señora Oramas, no sé dónde está Wally, pero ¿alguien sabe si se ha creado esa comisión o es un bulo? Si la creación de la comisión ha sido real, lamentamos que esté tardado tanto en hacer públicas sus conclusiones, habida cuenta de que el comienzo del curso está ya aquí. España no se puede permitir el caos que supondría prolongar las vacaciones escolares, por motivos obvios. En todo caso, el Gobierno debería tener ya ultimado un plan de vuelta a las aulas establecido por expertos y contando con las propuestas de los profesionales de la enseñanza; un comité de verdaderos expertos y verdaderamente existente que concrete con criterios técnicos y sanitarios medidas como las siguientes que nos parecen razonables. Por cierto, nos gustaría saber el nombre del presidente de los seis vocales que deberían componer este grupo de trabajo. Algunas de estas propuestas ya se han mencionado aquí aunque nosotros insistimos en la necesidad de concretarlas con criterios técnicos y no políticos ni ideológicos. Estas serían la posibilidad de hacer pruebas PCR masivas o selectivas a todos o parte de los miembros de la comunidad educativa; la posibilidad de disminuir la ratio de alumnos e incrementar la plantilla de profesores --evidentemente esto supondría un incremento de gasto que consideramos que en este caso estaría justificado--; establecer también horarios escalonados de entrada y de salida, así como en los horarios del recreo para evitar aglomeraciones; establecer claramente la edad y las condiciones del uso de las mascarillas y la posibilidad de crear en cada centro un departamento específico anti-COVID con asesoramiento técnico prestado por la Administración, como se ha hecho por ejemplo en Italia, que resuelvan las cuestiones prácticas del día día adaptando las normas a la realidad de cada centro de enseñanza; establecer unas pautas claras para determinadas actividades según los niveles, y estamos pensando, por ejemplo, en actividades deportivas, artísticas o extraescolares. Asimismo, normas claras y concretas para el transporte y comedor escolar, que son sectores fundamentales para las zonas rurales y más desfavorecidas, así como para la llamada España vaciada. Igualmente, normas específicas para educación infantil y educación especial y también para la universitaria. Señora Oramas, recordemos que hay un ministerio específico con un ministro que --dicho por él mismo-- no tiene competencias debido a la autonomía universitaria. Realmente no sabemos para qué se ha creado este ministerio. Nos gustaría saber también si está asegurada la dotación de geles hidroalcohólicos y otros elementos de protección en todos los centros sostenidos con fondos públicos. Señorías, lo único cierto es que a la altura de la fecha en la que estamos en los principales países europeos ya se han tomado paquetes de medidas más o menos realistas y no puede ser que en España este ministerio se excuse en las comunidades autónomas y estas pasen la patata caliente a los equipos directivos de los centros escolares. Esas son las consecuencias de tener diecisiete mini Estados, diecisiete reinos de taifas, señor Baldoví, algunos de los cuales, por cierto, están actuando como si fueran una entidad soberana e independiente. Para las familias españolas la vuelta al cole no es un asunto trivial, requiere de mucha inversión, previsión y planificación para conciliar la vida laboral con la familiar y para los estudiantes universitarios también, ya que algunos tendrán que alquilar viviendas e incluso fuera de sus comunidades autónomas. Me gustaría incidir en la situación de angustia que están padeciendo muchas familias al no saber qué van a hacer con sus hijos y no solo por el miedo al contagio en los centros escolares, sino porque en muchas ocasiones durante las vacaciones escolares hemos recurrido a los abuelos para conciliar la vida laboral con la vida familiar, pero es que resulta que los niños son excelentes transmisores del virus y nuestros mayores personas de alto riesgo. Por eso, creemos tan necesario tener información clara lo antes posible y porque los padres tienen que planificar su vida familiar y laboral y no seguir con esta incertidumbre que les provoca angustia y desazón y que llevan padeciendo durante bastante tiempo. Echamos en falta liderazgo de una ministra de Educación y Formación Profesional que encabeza un ministerio que debería ser el encargado de establecer unas normas básicas suficientemente claras como para asegurar la vuelta al cole de nuestros hijos, hijos de sus padres y de sus madres, a pesar de lo que opine la señora Celaá. La vuelta al cole ha de ser en condiciones adecuadas para ellos y para los profesores y personal no docente. La situación actual de incertidumbre provocada por la negligencia de este Gobierno y por las diecisiete autonomías, los diecisiete mini Estados, que establece cada uno su propio protocolo de actuación, es un ejemplo claro del caos en el que se ha convertido el Estado de las autonomías. Ahora está anunciada una reunión del Ministerio de Educación y Formación Profesional con las comunidades autónomas para el 27 de agosto para tratar sobre el inicio del curso, pero es que el curso está a punto de comenzar; una reunión que viene siendo reclamada desde hace semanas tanto por parte de las comunidades autónomas como por parte de los padres."
}