{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            41
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CANTABRIA (Hernando García)"
    },
    "text": "Señora presidenta, señorías, quiero empezar con un emocionado recuerdo a Rafael de la Sierra, el primer diputado regionalista que intervino en esta Cámara allá por el año 1998 y que hoy nos observará desde algún lugar del universo y estará orgulloso de que una reforma que él impulsó y votó favorablemente en el Parlamento de Cantabria sea defendida por su partido y pueda ser votada por nuestro primer diputado nacional, José María Mazón. Quiero también aprovechar este momento para hacer una referencia y un agradecimiento al presidente del Parlamento de Cantabria, que en un día triste como hoy, habiendo conocido un triste suceso familiar, nos acompaña en esta Cámara en representación de todos los cántabros. Los tiempos han cambiado mucho, no solo desde 1998, sino desde el año 2018, cuando vine aquí por primera vez a defender la necesidad de esta reforma. Vivimos en un mundo diferente, en una sociedad que ha cambiado profundamente, pero, en esencia, la reforma sigue vigente. Lo que presentamos hoy es una reforma… (Rumores)."
}