{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Se abre la sesión. Comenzamos con el punto del orden del día relativo al debate de totalidad de la propuesta del Parlamento de Cantabria de reforma de la Ley Orgánica 8/1981, de 30 de diciembre, de Estatuto de Autonomía para Cantabria, para la eliminación del aforamiento de los diputados y diputadas del Parlamento y del presidente y consejeros del Gobierno. Nos acompañan precisamente en la tribuna el presidente del Parlamento cántabro, don Joaquín Gómez, a quien le damos la bienvenida, y una extensa delegación de diputados de distintas formaciones políticas. También nos acompañan tres representantes del Parlamento de Cantabria que integran la delegación que defenderá la propuesta y a quienes doy la bienvenida en nombre de la Cámara. Para la presentación de la iniciativa, tendrán la palabra los tres intervinientes de manera sucesiva. En primer lugar, el señor don Pedro José Hernando García, del Grupo Parlamentario Regionalista."
}