{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. El debate que nos ocupa es el de la toma en consideración de la reforma del Estatuto de Autonomía de Cantabria, que tiene como objetivo eliminar el aforamiento de los diputados autonómicos. Esta propuesta la presentó por primera vez en el Parlamento de Cantabria el Grupo Ciudadanos en 2015, con Rubén Gómez a la cabeza, y sigue siendo una reivindicación constante que sigue defendiendo hoy mi compañero, Félix Álvarez, que está en la tribuna acompañado de otros diputados y del presidente de la Cámara, a quien quiero mandar un afectuoso abrazo y que pase estos momentos duros lo mejor posible. La propuesta fue aprobada por el pleno del Parlamento autonómico en diciembre del año 2017 con el voto de la totalidad de los grupos políticos, algo que no pasa luego en otras Cámaras, tampoco en esta en la que nos encontramos hoy aquí. Esta propuesta recaló en el Congreso y por las sucesivas convocatorias electorales no pudo llegar a buen puerto; veremos qué sucede esta vez. Hoy en día España es uno de los pocos países que mantienen el privilegio del aforamiento para sus diputados nacionales y autonómicos, en total son 2300 aforamientos políticos los que tenemos vigentes. Entendemos que a través de dicha figura se produce, por un lado, una quiebra del principio de igualdad y, por otro, una alteración de las reglas ordinarias que establece el artículo 24.2 de la Constitución española, que dispone que todos tienen derecho al juez ordinario predeterminado por la ley. Dicho de otra forma, afecta a un derecho fundamental, como es la tutela judicial efectiva, y además implica un privilegio para nosotros, para los políticos, que hace que a nosotros se nos aplique una jurisdicción diferente que aquella que se aplica al resto de los ciudadanos. Por ello se hace necesario trabajar para su progresiva eliminación. Los aforamientos suponen en ese sentido un elemento que aleja a los políticos de la ciudadanía a la que representan. Íntimamente relacionado con este asunto está que el nombramiento de altos cargos del Poder Judicial depende del poder político y de los miembros de esta Cámara. Por esto es lógico que nuestros conciudadanos se pregunten si los nombramientos de jueces y magistrados de los tribunales están sometidos a injerencias políticas, puesto que dependen de estos vocales del Consejo General del Poder Judicial a los que me he referido. Eliminar los aforamientos contribuiría también a mejorar el funcionamiento del Poder Judicial y, por supuesto, a mejorar la percepción que del mismo tiene la ciudadanía. Leemos en la prensa estos días que ha habido unas negociaciones, unos contactos, para repartirse entre los partidos políticos el Poder Judicial; que si dos vocales iba a poner Podemos, pero al PP no le ha gustado y el PSOE está intentando mediar, VOX dijo en marzo que estaba dispuesto a negociar también vocales del Poder Judicial. Párense a pensar qué ha ocurrido o cómo han caído en la ciudadanía wasaps como el que tuvimos que leer del portavoz del Senado diciendo que podían estar controlando la Sala Segunda del Tribunal Supremo desde atrás. Por otra parte, solo tenemos que leer la prensa de no muy lejos, de hoy, para saber que los partidos políticos, muchos partidos políticos de esta Cámara tienen problemas pendientes con la justicia. Podemos está hasta las cejas, cada vez es más amplio, parece que quieren completar todo un capítulo del Código Penal, el secretario de Interior del PP tirando de la manta por el espionaje a Bárcenas y señalando a gente muy relevante y el PSOE hizo la vida imposible a los jueces que investigaron los ERE. Es decir, en estos días los españoles han visto con gran asombro cómo el PP y el PSOE no se ponían de acuerdo en medio de una pandemia para algunas prórrogas del estado de alarma con decenas de miles de muertos y una crisis económica de consecuencias que todavía no conocemos. Tampoco se pusieron de acuerdo para conformar un Gobierno que hubiese evitado la entrada de populistas en el Gobierno asumiendo lo que vinimos a llamar la vía 221 que proponía Inés Arrimadas, que sumaba los diputados del Partido Socialista, del Partido Popular y de Ciudadanos. No ha habido acuerdo para nada de esto, pero sí hay un acuerdo para repartirse los jueces y los vocales del Consejo General del Poder Judicial. No hay acuerdo para unos presupuestos que tienen que gestionar 140 000 millones de euros que va a enviar la Unión Europea a España. No nos vamos a poner de acuerdo ni por esta vez, ni por una vez, ni en la situación en la que nos encontramos. Los partidos políticos podrían, por una vez, no creerse el ombligo del Estado y estar dispuestos a no agitar la confrontación y a ayudar a levantar un país que ha visto cómo morían asfixiadas y solas decenas de miles de personas en las UCI. Vuelvo al tema. Nosotros ya hemos propuesto una reforma de la ley que deje a los jueces a salvo de las injerencias políticas. Es una reforma que generaría más confianza en la justicia, que, además, como saben, está en el objetivo de los señores de esa bancada de ahí, los nacionalistas y los populistas, puesto que es un obstáculo para sus planes. Ya vieron que en la república prometida toda la justicia era elegida por los políticos. Que no les den más sustos a los pujoles, a los sediciosos o a los malversadores. Respecto a los aforamientos --termino--, Ciudadanos defendió desde el principio y con innegable perseverancia la necesidad de suprimirlos. Nos hemos comprometido, en todos los acuerdos de Gobierno y en los pactos de investidura, con diferentes fuerzas políticas. Ha sido una constante, tan es así que en la XII Legislatura presentamos al Partido Popular y al Partido Socialista una propuesta para terminar con el sistema de nombramiento de los jueces y suprimir los aforamientos de esta Cámara. Sin embargo, no ha existido en legislaturas anteriores ninguna voluntad para llegar a un acuerdo. Es importante recordar que la reforma que hoy nos ocupa salió adelante gracias al Grupo Parlamentario Ciudadanos en Cantabria. Por supuesto, votaremos a favor de la admisión a trámite de esta reforma del Estatuto de Autonomía de Cantabria. Abogamos por que esta Cámara apruebe este texto, que supondría un paso más a la hora de regenerar las políticas cántabra y española y dotarlas de transparencia. Muchas gracias. (Aplausos)."
}