{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            38
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CANTABRIA (Cobo Pérez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, presidente del Parlamento de Cantabria, por encabezar la expedición y, sobre todo, en estos duros momentos que estás atravesando, pero seguro que con fuerza lo vas a conseguir. Señorías, buenas tardes. Los portavoces designados por el Parlamento de Cantabria subimos hoy a esta tribuna a traer la reforma de la Ley Orgánica 8/1981, de 30 de diciembre, del Estatuto de Autonomía, para la eliminación del aforamiento de diputados y diputadas del Parlamento y del presidente y consejeros del Gobierno de Cantabria. Se trata de una reforma de dos artículos, acordado por nuestro Parlamento autonómico el 4 de diciembre de 2017, y que hoy sometemos a su consideración. Es una reforma trascendente por tres motivos: la unanimidad parlamentaria conseguida en la propuesta, la relevancia que supone reformar una norma del calado de un estatuto de autonomía y la importancia del propio contenido de la reforma, la supresión de los aforamientos. En primer lugar, la unanimidad y el consenso obtenido es una circunstancia que en la situación actual por la que atravesamos considero de importancia capital para nuestra región y, por supuesto, para nuestro país. No tengo duda de que el mandato cívico que con más claridad nos trasladan los ciudadanos a quienes les representamos nos exige responsabilidad, determinación y también capacidad de llegar a acuerdos para remontar el complejo momento que nos toca vivir. Fruto precisamente de esa capacidad, la de aquellos grupos presentes en el Parlamento cántabro en diciembre de 2017 y también de los que hoy componemos el arco parlamentario de nuestra comunidad autónoma, llega esta reforma estatutaria, debatida y acordada desde ideologías opuestas y desde sensibilidades dispares. Señorías, en segundo lugar, las circunstancias que en su día legitimaron esta condición especial de los aforamientos han cambiado con el paso de los años. Creo, sinceramente, que la lógica evolución de los usos y de los valores de una sociedad debe ser objeto también de las consecuentes reformas legislativas para adaptar, allá donde se necesite, el marco jurídico a ese progreso social. Se trata, en mi opinión, de afrontar los cambios con serenidad, con responsabilidad, con consenso y con voluntad de servicio público y en este caso es el propio Estatuto de Autonomía el que precisa esa adaptación, porque nuestro estatuto debe seguir siendo incuestionable, un lugar de encuentro entre las distintas generaciones de cántabros y de cántabras. Con la reforma que hoy proponemos tengo la seguridad de que avanzamos en esa dirección. En tercer lugar, la importancia de esta propuesta también reside en el contexto mismo de la reforma, eliminar los aforamientos de los miembros de los poderes Legislativo y Ejecutivo de nuestra tierra, una figura excepcional que a día de hoy pierde sentido. En el momento de establecerse se pudo entender que someterse a una decisión colegiada de los tribunales superiores tenía encaje dado el momento político de --si me permiten la expresión-- reinicio del Estado de derecho tras la aprobación de la Constitución de 1978. Pero hoy en día mantener los aforamientos, cuando nos encontramos en un Estado de derecho pleno, donde la independencia judicial está sobradamente garantizada, es un contrasentido, señorías. La garantía del ejercicio de la representación popular sin interferencias externas está sobradamente garantizada. Por otro lado --voy terminando--, me parece obvio que esta condición produce hoy en los cántabros y en las cántabras, en los españoles, en las españolas, de 2020 la sensación de que existe una separación entre la ciudadanía y quienes los representan. Por ello es necesario que los miembros del Poder Legislativo y del Ejecutivo sean --seamos-- judicialmente iguales a los que representamos. La eliminación de los aforamientos va a ayudar a trasladar a la ciudadanía el compromiso de algunos partidos políticos con el fortalecimiento de ese ideal de democracia y con la mejora de la confianza de los ciudadanos en las instituciones. Por eso, creo sinceramente que el cambio legislativo que hoy proponemos tiene la consideración de sensato y necesario. Señoras y señores diputados, yo no soy en nada diferente a aquellos a quienes represento. Solo soy una persona normal que, como muchos de ustedes, impulsada por la vocación de servicio público, y gracias a la confianza de mis compañeros, ocupa transitoriamente una responsabilidad pública y garantizando mi derecho a ejercer esa responsabilidad, les pido que den su apoyo a una reforma que hará que seamos todos más iguales ante la ley, porque la unidad es, señorías, la esencia que garantiza y, sobre todo, que engrandece nuestra democracia. Muchas gracias. (Aplausos)."
}