{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            38
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CANTABRIA (Fernández García)"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quiero agradecer la amabilidad y la hospitalidad con la que ha sido recibida esta delegación del Parlamento de Cantabria, y quiero hacer una especial mención a nuestro presidente, que hoy está viviendo una situación familiar difícil; valoro especialmente su comportamiento al frente de sus obligaciones hoy en esta situación que comento. Un abrazo, Joaquín, y muchas gracias por estar con nosotros. Quiero hacer dos reflexiones. En primer lugar, promovemos la reforma del Estatuto de Autonomía para Cantabria con el fin de eliminar los aforamientos. Se ha dicho hasta la saciedad que era un privilegio de los diputados. Nosotros nunca lo hemos considerado así. En su momento, la Constitución y los estatutos recogieron esta fórmula. Después, con el tiempo, los ciudadanos han venido demandándonos esta reforma para eliminar los aforamientos y, como respuesta a esa demanda de los ciudadanos, hemos promovido esta reforma. Una segunda reflexión, que ya se ha apuntado: hay en España 10 000 aforados. Si se tramita favorablemente esta reforma, seguirá habiendo 9950, porque suprime únicamente el aforamiento de 45 cargos públicos. Yo no le digo a nadie lo que tiene que hacer, Dios me libre, pero sí pido a sus señorías una reflexión y que valoren si vamos por buen camino eliminando los aforamientos en unos lugares y no en otros o en unas situaciones y no en otras. Dicho esto, quiero decir que este proceso ha sido muy largo; arrancó en 2015, se debatió la toma en consideración de esta reforma del estatuto aquí mismo, en este salón, en marzo de 2018 y, como consecuencia de las circunstancias que se han producido en España con posterioridad --moción de censura, convocatoria electoral, posterior convocatoria electoral de nuevo--, esto se ha atascado y ya lleva así bastantes años. Esperemos que esta vez salga aprobado definitivamente. No es culpa de nadie, no ha sido culpa de nadie, también sabemos cuáles son los tiempos parlamentarios, los conocemos, pero la realidad es que en este momento en el que Cantabria presenta en esta Cámara la reforma del Estatuto de Autonomía parece que no es este el asunto que más preocupa en nuestra sociedad. La justificación última de esta reforma fue siempre atender la demanda de los ciudadanos que nos piden a los políticos que seamos iguales que ellos, que nos piden que pensemos como ellos, que sintamos como ellos, y que tengamos las mismas preocupaciones que ellos; en definitiva, nos piden que les representemos. Por eso hemos promovido esta reforma del estatuto. Pero, fíjense, he hablado del tiempo que ha tardado en tramitarse y del momento en el que llega, he hablado de una reforma de un estatuto para parecernos más a los ciudadanos y representarlos mejor. Hoy es 8 de septiembre, fiesta en Asturias y en Extremadura y es el día en el que más fiestas locales se celebran en España. Hoy es la Virgen del Puerto, la fiesta de Santoña, de mi pueblo, del pueblo de las anchoas. Hoy Santoña está confinada. (Risas). Ríase. Hoy Santoña está confinada, aislada, con un cordón sanitario. Ayer, 7 de septiembre, se han abierto las clases y de ochocientos niños se han presentado a clase veintiocho. No es para reírse, no es para reírse. Yo hoy me siento muy mal hablando aquí de cosas de políticos cuando en la calle pasan otras cosas, cuando la gente tiene otras preocupaciones y muy poderosas. Sé que no es culpa de nadie esta coincidencia, pero yo hoy me siento muy mal. Sepan también que la pandemia no es culpa de nadie, pero les digo, señorías, que este país está destrozado. (Rumores). Aunque a algunos les provoque risa, este país está destrozado. No es culpa de nadie, pero las cosas se podrían haber hecho un poco mejor, haberlo visto venir, haber actuado a tiempo; en España se hizo tarde y mal y, además, se hizo con arrogancia, con soberbia, sin humildad. Lo que proponemos hoy es algo que pretende que los políticos nos parezcamos más a los ciudadanos a los que representamos, que les entendamos mejor, que les comprendamos mejor. Pido también una reflexión acerca de cómo se están llevando las cosas y pido al Gobierno de España que gestione esto un poquito mejor y, sobre todo, con un poco de humildad. Eso es lo que pido, entendiendo, señorías, que es lo que le preocupa a la gente; no las cosas nuestras que nos afectan a nosotros, sino lo que les afectan a todos ellos. Insisto, hoy mis vecinos están encerrados en casa el día de su patrona, el día de la virgen del Puerto, y creo que lo menos que podemos tener hacia ellos es un poco de empatía y un poco de humildad. Muchas gracias."
}