{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Señorías, diputados del Parlamento de Cantabria, bienvenidos a esta Cámara. Es una enorme satisfacción verles hoy aquí, precisamente porque es fiesta en Santoña. Y digo esto no por lo mismo que él, sino porque da la casualidad de que los tres oradores son de Santoña y se han podido escapar del confinamiento en un día tan importante. Esperemos que termine pronto. Como todos ustedes conocen, este es un asunto muy debatido no solo en este Congreso, en el Senado y en las asambleas autonómicas, sino también en todos los parlamentos del mundo y es difícil decir algo nuevo. Los principales argumentos a favor y en contra se han manifestado también aquí múltiples veces y, además, yo creo que está escrito. Existe una enorme bibliografía, tanto histórica como política y jurídica, sobre el asunto. La cuestión es que la principal polémica que existía era enfrentar la igualdad de los ciudadanos ante la ley y la defensa de las instituciones cuando se utilizaban las propias leyes en su contra. Y, como casi todo en la vida, todo tiene dos caras. Sin entrar en detalles, baste a título de ejemplo decir que se argumenta que los políticos serán tratados favorablemente si los jueces fueron favorecidos en sus nombramientos, pero no se dice lo contrario, que es cuando el caso hubiera sido por un rival político, o interpretar que un privilegio es algo irrenunciable y prima el derecho de un juez ordinario determinado por la ley. El hecho es que, sin perjuicio de los casos que pudieran parecer justificados --hoy no voy a entrar aquí en detalle--, existe un sentir popular en la línea de suprimir los aforamientos y, como la ley debe ser un reflejo de la voluntad popular, la conclusión debe ser obligada. Como dice el presidente de Cantabria, nadie es más que nadie y en este aspecto, además, existe unanimidad. Para el PRC --ya lo ha dicho también nuestro portavoz-- este es un acto de homenaje a Rafael de la Sierra, impulsor de esta iniciativa y de otras muchas del estatuto y gran referente político en nuestra región. Fue un complemento perfecto de Miguel Ángel Revilla, con quien fundó en 1976 ADIC, la Asociación para la Defensa de los Intereses de Cantabria, que fue el embrión del Partido Regionalista. Quiero decir algo de la judicialización de la política. Y cuando hablo de judicializar, me refiero a la vía penal y no a la vía contenciosoadministrativa, porque hoy en día hay una tendencia en algunos ámbitos a presentar querellas penales a las primeras de cambio. En este aspecto, he visto funcionarios destrozados por cuestiones puramente administrativas ajenas a su responsabilidad personal, que, además de amargarles la vida durante años, conllevan la consecuencia para la Administración de que muchos pierden su libertad de criterio y luego actúan con miedo, con la consiguiente parálisis administrativa porque es mejor no hacer nada que correr riesgos. También hemos visto casos de persecución política. En Cantabria hemos tenido un ejemplo con el consejero Francisco Javier López Marcano, que fue perseguido continuamente por rivales políticos hasta el punto de que tuvo que dimitir como diputado para facilitar el Gobierno. Posteriormente, fue absuelto en todos los casos o fueron archivados, pero nadie va a poder remediar ya el daño que se le ha hecho en la vida personal y política. Por eso, además de pedir que se tenga mucho cuidado para distinguir lo penal de lo político y de lo administrativo, es importante reforzar la persecución del delito de denuncias falsas, que se aplica muy poco en España. Hoy mismo hemos tenido en Cantabria la noticia de que han denunciado por tres delitos al alcalde de Bareyo y al presidente de la autoridad portuaria por firmar un convenio por el que se ha pintado el faro de Ajo por un conocido artista, Okuda, con el peculiar estilo que le caracteriza. Y ya de paso, también se han querellado contra el presidente Revilla por haber aplaudido la obra. Este es un ejemplo espurio de judicialización de la política. Digo yo que lo normal en este caso hubiera sido impugnar el convenio por la vía contenciosoadministrativa, pero siempre hay alguien que quiere hacer ruido de esta manera. También quiero aprovechar para hacer algo que no está de moda en estos momentos y que igual no es políticamente correcto, que es defender a los políticos. Hoy circulan por la red numerosos bulos y falsedades con el objeto de deteriorar la imagen de los políticos, empezando ya por su número. Hay uno que circula constantemente referido a que en España hay 500 000 políticos cuando en Alemania hay 40 000; 40 000 u 80 000, no sé lo que dicen, el número no importa. Luego, miras la letra pequeña y resulta que se incluye a todos los concejales de los ocho mil pueblos de España, a las juntas vecinales, a los alcaldes pedáneos... Precisamente, en España hay centenares de miles de políticos o de gente que se dedica a la política a cualquier nivel que no solo no cobran, sino que están allí porque se lo piden los vecinos, porque son lo mejor de cada pueblo. Esto pasa a todos los niveles, desde el presidente del Gobierno hasta el último concejal, y yo creo que también entre los que estamos aquí. La mayoría de los políticos son gente honrada, que, además de preocuparse de los problemas de todos, tienen que soportar muchas críticas, la mayoría injustas y llenas de hipocresía. Se ha visto claramente en esta pandemia, porque los políticos son el reflejo de la sociedad. Son elegidos libremente por esos ciudadanos que critican y han sido elegidos para gestionar lo público o para criticar a los gestores, pero cualquier ciudadano lo haría igual que la mayoría de ellos si estuvieran en su lugar. Respecto a la propuesta del portavoz del Partido Regionalista de Cantabria, Pedro Hernando, sobre las posibles enmiendas a este estatuto, se incluye la posibilidad de que en la Comunidad Autónoma de Cantabria el Gobierno pueda dictar decretos-leyes. Por supuesto, señor Hernando, lo vamos a aprobar. Además, me ha dado usted ya el trabajo hecho. T engo los resúmenes de lo que dicen todas las comunidades autónomas. Todas lo contemplan. Realmente, todos los textos son muy parecidos al texto constitucional, con lo cual yo creo que ya está todo inventado; sobre este literal ya tenemos mucha jurisprudencia y muchos pronunciamientos del Tribunal Constitucional y no vamos a explorar ningún mundo nuevo. Por lo tanto, espero que salga adelante, igual que espero que también salga adelante esta reforma del estatuto. Muchas gracias."
}