{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            41
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CANTABRIA (Hernando García)"
    },
    "text": "… del Estatuto de Autonomía para Cantabria, con el objetivo de eliminar el fuero procesal previsto para los miembros del Parlamento, los miembros del Gobierno y su presidente. Los cántabros queremos ejercer hoy nuestra facultad de autogobierno, haciendo que la igualdad constitucional del artículo 14 y el derecho al juez predeterminado por la ley del 24.2 sean reales y efectivos, para que pertenecer a una institución como el Parlamento no suponga diferencia con el resto de los ciudadanos. Nuestro estatuto recoge, en los artículos 11 y 20, el sistema de inmunidad parlamentaria. No estamos hablando de eliminar la inviolabilidad, la inmunidad, los derechos y prerrogativas de los diputados ante la detención ni sus deberes, solo hablamos del fuero judicial, que además no es un elemento que haya ido indefectiblemente unido al estatus representativo, sino que, sin apenas precedentes en el derecho comparado, aparece por primera vez en el derecho español en la Constitución canovista. Y he de ser crítico como lo fui en el año 2018, señorías. La reforma que hoy presentamos tiene que ir más allá. Ustedes tienen que plantearse por qué España tiene miles de aforados: policías, jueces... Por qué incluso ustedes, señorías, en el artículo 71 de la Constitución, tienen un aforamiento que va más allá del del Parlamento de Cantabria a través de la figura del suplicatorio. En todo caso, si ustedes deciden que estas cuestiones no son prioritarias, sí les pido que voten a favor de la toma en consideración en la votación de totalidad de esta iniciativa, dejando que el Parlamento de Cantabria avance, gracias a su voto, en la consecución de un estatuto de autonomía que respete este criterio. Decía antes que han cambiado muchas cosas. Bob Dylan dice en una de sus canciones más conocidas: Vamos senadores y congresistas; por favor, presten atención a la llamada; hay una batalla ahí fuera y es atroz; pronto sacudirá vuestras ventanas, hará vibrar vuestras paredes, porque los tiempos están cambiando. Evidentemente, los tiempos están cambiando. El COVID ha sido un reto para el Estado autonómico y creo que el Estado autonómico ha respondido razonablemente bien, pero se ha demostrado que las relaciones entre el Estado y las comunidades autónomas y entre estas y también los textos estatutarios no responden necesariamente a las necesidades de las comunidades autónomas, y es necesario incorporar instrumentos jurídicos que den respuesta a los problemas de urgencia que están surgiendo en la gestión diaria de una comunidad autónoma como la nuestra, como Cantabria. Me refiero a la figura de los decretos-leyes, que es un instrumento jurídico legislativo que ahora no está recogido en nuestro estatuto de autonomía y que animo a todos ustedes, a los diputados de esta Cámara, a introducir vía enmienda en nuestro estatuto de autonomía, en la reforma que ahora comienza. La dilación del proceso tiene a veces estas posibilidades. Andalucía, Aragón, Baleares, Castilla y León, Cataluña, Extremadura, Valencia, Murcia y Navarra ya lo tienen incorporado y Madrid está reformando su estatuto para hacerlo. Ustedes tienen ahora la oportunidad, en el proceso de aprobación de esta ley orgánica, de incorporar esas enmiendas. Aprueben la propuesta de supresión de los aforamientos en este debate de totalidad y enmienden la reforma para incluir un artículo que faculte a las instituciones de autogobierno de Cantabria a dictar, convalidar y convertir decretos-leyes. Los cántabros daremos por bien empleado el tiempo que ha pasado y, por ello, apoyaremos una reforma en la que todos estamos de acuerdo. Eliminen las diferencias de foro judicial, dótennos de un instrumento ágil y útil para responder a las situaciones de urgente necesidad. Sean esa Cámara que nos representa a todos. Como decía Adolfo de Posada en sus estudios sobre el régimen parlamentario de España: sean el espejo del país y reflejen sus aspiraciones, nuestras aspiraciones, las de todos los cántabros y cántabras. Muchas gracias."
}