{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Bienvenidos, compañeros del Parlamento de Cantabria. El Grupo Parlamentario Republicano no impedirá la reforma del Estatuto de Autonomía de Cantabria que se debate esta tarde en esta Cámara. Nosotros no entraremos a analizar ni a debatir el fondo de la reforma del estatuto, porque eso solo le compete al propio Parlamento de Cantabria. Es el mismo Parlamento el que debe determinar sus competencias y sus reformas. Esquerra Republicana es muy respetuosa con la voluntad de los territorios y el ejercicio de su autogobierno. La soberanía de los ciudadanos de Cantabria recae en su Parlamento, razón de más por la que debemos respetarla. Queremos que todos los pueblos tengan garantizando el derecho a la libertad para autorregularse y que decidan por ellos mismos sus derechos y deberes, cómo quieren organizarse territorial y competencialmente y cómo deben ser sus administraciones. Por ello, nos abstendremos en la votación de esta iniciativa. Muchas gracias."
}