{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, señora presidenta. Muy buenas tardes, señorías. En primer lugar, quiero dar la bienvenida a los portavoces en el Parlamento de Cantabria de los distintos grupos políticos que nos acompañan, encabezados por su presidente, a quien agradecemos especialmente que en esta tarde difícil esté hoy aquí con nosotros. También quiero aprovechar para saludar a todos aquellos cántabros y cántabras que nos estarán viendo desde la tierruca. Cuando uno habla casi al final, ya se puede tomar determinadas licencias y no reiterar asuntos muy técnicos. Me gustaría poder decir que hoy estamos en un debate sobre regeneración democrática, porque, como bien dijo hace un tiempo la presidenta Ana Pastor, esta es la casa en la que los representantes de los ciudadanos les damos la palabra, y me gustaría poder decir que hemos venido a hablar hoy aquí de un marco regulatorio energético, de un estatuto del consumidor electrointensivo, porque su falta está matando a muchas industrias en Cantabria. Sin embargo, hoy hablamos de una reforma del Estatuto de Cantabria que va a afectar a 42 personas de los más de 580 000 cántabros que vivimos en nuestra comunidad, y así llevamos ya tres legislaturas, y, sinceramente, lo que sí me gustaría es decir que hoy no estamos hablando aquí de otra cosa más que de la pesca del salmón en Yemen. Algunos sabrán que La pesca del salmón en Yemen es esa película en la que un asesor político busca, indaga y quiere encontrar un tema sobre el que crear un problema mediático para distraer la atención de los votantes, para que los votantes no vean lo que su Gobierno está haciendo, pero sobre todo y lo más importante, lo que su Gobierno no está haciendo, y creo que ese es el debate que estamos teniendo hoy aquí sobre la pesca del salmón en Yemen. Y no me negarán que esta estrategia de los Gobiernos de Pedro Sánchez y de Revilla en un momento como este da, aun si cabe, un poco más de vergüenza. Miren, los cántabros sabemos algo de la pesca del salmón y sobre todo sabemos mucho de lo que es pasar vergüenza. Para lo primero, para la pesca del salmón, estoy encantado de invitarles a mi tierra, al río Asón, al río Saja, y para lo segundo, para saber lo que es pasar vergüenza, basta con poner la televisión cualquiera de los días y ver a un presidente autonómico al que le ha crecido el paro un 22 % en el último año dar lecciones de buena gestión en un programa de humor, entre dos muñecos de trapo color salmón. A algunos igual Miguel Ángel Revilla les cae gracioso, pero les tengo que decir que a los 38 944 cántabros que están en desempleo no les hace ninguna gracia. Y, miren, llevamos tres legislaturas hablando sobre cómo hacernos más dignos de aquellos a los que representamos, y mientras hablamos desde la Moncloa el Gobierno legitima a presidentes autonómicos inhabilitados y enjuaga la ropa cada vez más sucia de sus socios. Muchas cosas han cambiado en España en estas legislaturas, pero lo que no ha cambiado es la postura del Partido Popular sobre los aforamientos, y aquí sí quería hacer un paréntesis. Uno ha escuchado desde esta tribuna barbaridades. Acostumbrados ya al baile de la yenka de Ciudadanos --donde hoy dice digo, mañana dice Diego--, no nos sorprende el cambio de actitud. Allí donde Ciudadanos ponía líneas rojas para sentarse con un Gobierno del Partido Popular, donde exigía dimisiones, hoy se echa en brazos de un Gobierno cuyas sombras, cuyas imputaciones no le importan ya nada a ese partido que venía a regenerar la política en España. De Podemos simplemente quiero decirles que se hagan la pregunta de por qué hoy no ha venido ningún representante a defender la postura de Podemos, porque los cántabros les hemos dado la espalda, porque estamos cansados de esa hipocresía, porque escuchábamos a la portavoz de Podemos hablar de ese control y de esa lucha contra la corrupción. Y lo le pregunto, ¿qué corrupción? ¿La suya no la ven? Sean valientes, apoyen la comisión de investigación de la financiación de su partido político y entonces sí veremos que luchan contra la corrupción. (Aplausos). Apoyen esa comisión de investigación. Y decía que el Partido Popular y el grupo parlamentario no han cambiado su postura porque creemos que el debate necesario que tiene que darse en esta Cámara es un acuerdo nacional sobre los aforamientos, que no venga parche a parche, reforma tras reforma del estatuto de autonomía, creando diferentes simetrías entre los políticos, sean de una comunidad o de otra, pero, pese a ello, votaremos a favor. El Partido Popular va a apoyar hoy y siempre que los españoles seamos iguales en derecho y en procedimiento ante la justicia, y ni el Partido Popular ni nosotros, sus diputados, queremos parapetos frente a los tribunales; al contrario, y, fíjense, voy a poner un ejemplo. Mi comunidad tiene uno de los hospitales que está colaborando para que en España llegue cuanto antes la vacuna contra el COVID-19, un hospital, el nuestro, Valdecilla, acreditado como excelente por los organismos internacionales, candidato por la sanidad pública a ser el primero en implantar terapias innovadoras, un hospital fruto de una apuesta por una fórmula de colaboración público-privada por la que los socialistas nos llevaron a los tribunales y, por cierto, perdieron. Por eso, a los populares nos preocupa la salud, no los tribunales; nos preocupa el empleo, no los aforamientos; nos preocupa llegar a tiempo de poder coser el gran agujero en el bolsillo que dejan siempre los Gobiernos socialistas en este país; nos preocupan las patrullas antiokupa que en algunos municipios de Cantabria han creado los propios vecinos, porque las instituciones no les protegen antes ni les defienden después de ser víctimas. Y nos preocupan las familias cántabras, que han dejado de percibir la renta social básica y llevan más de tres meses esperando al tan anunciado ingreso mínimo vital, que no llega a sus bolsillos. Nos preocupa el confinamiento económico en el que puede caer Cantabria sin inversión en infraestructuras viarias, ferroviarias y digitales. ¡Cómo no nos preocupa el puerto de Santander, que sea un puerto del Estado con menos oportunidades que el de Gijón o el de Bilbao! Nos preocupa que Cantabria quede aislada de la Red Transeuropea de Transporte, perdiendo oportunidades y por tanto futuro para nuestras gentes. Los cántabros, al igual que el resto de españoles, necesitamos y merecemos oportunidades de futuro, porque no podemos dejar que se nos vaya el talento. Voy finalizando, señorías. ¿Se dan cuenta de que desde que gobierna Pedro Sánchez en este país un joven tiene más posibilidades de oír en este Congreso de los Diputados batallitas sobre sus bisabuelos que temas tan importantes como hablar de la calidad de la educación que recibe y del trabajo al que debería poder acceder? Vamos a votar a favor de la reforma del Estatuto de Cantabria, pero déjense de cuentos, que se va a acabar el salmón en Yemen y van a tener que ponerse a trabajar de verdad. Muchas gracias. (Aplausos)."
}