{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Buenas tardes. Muchas gracias, presidenta. Señorías, permítanme que comience mi intervención expresando un agradecimiento especial hoy a todos los representantes del Parlamento de Cantabria, y muy especialmente a su presidente, Joaquín Gómez, que hoy atraviesa un día difícil. Bienvenidos a esta casa, la vuestra, la sede de la soberanía nacional, y especialmente bienvenidos los tres portavoces que hoy han defendido esta reforma del Estatuto de Autonomía para Cantabria porque son de un pueblo, el de Santoña, que está atravesando un difícil momento por la situación de extraordinaria dificultad de la pandemia de la COVID en su municipio, así que la solidaridad también del Congreso de los Diputados con los hombres y mujeres de Santoña. (Aplausos). Señorías, la pandemia nos está haciendo aprender mucho y muy rápido, pero sobre todo está demostrando que la política es más útil cuando, como en el debate que estamos celebrando, hace uso de tres elementos esenciales que tiene a su alcance para avanzar como sociedad, que son la unidad, la cooperación y el consenso, y es ese consenso con el que nace la propuesta que hoy debatimos en esta Cámara lo que me produce un orgullo especial como diputado por Cantabria, y que además lo hagamos en este día de arranque o de inicio de este periodo de sesiones hablando de nuestra tierra, de los problemas que preocupan a los hombres y mujeres de Cantabria para afrontar también el futuro. Esa es la mejor señal de la riqueza, la pluralidad y la diversidad de nuestro país y del valor que damos todos los hombres y mujeres a nuestra democracia y a los valores que llevamos más de cuarenta años defendiendo, y que garantizan una convivencia en paz, libertad e igualdad. Hablar hoy del Estatuto de Cantabria y de la Constitución es hablar de democracia, es reconocer que nuestro país, lejos de dogmas y construcciones irreales, es garante no solo de los derechos de la ciudadanía, sino también de sus territorios. El Estatuto de Autonomía para Cantabria es el mejor reflejo del avance alcanzado por nuestro país en estas últimas cuatro décadas. El autogobierno funciona, y funciona bien, cuando la lealtad no es entendida como renuncia, cuando la gobernanza no discute soberanías, sino que comparte responsabilidades para promover el bienestar y el progreso de la gente. Ese es el fin último por el que estamos aquí. Cantabria es hoy una región mejor gracias a décadas de autogobierno, que nos ha permitido fortalecer la sanidad pública, con un hospital de referencia como Valdecilla; nuestra educación, con una universidad como la Universidad de Cantabria, una de las mejores del país; un sistema de dependencia más desarrollado que en otras regiones, o que también ha permitido desarrollar el sector primario que hoy permite no solo producir para Cantabria, sino para buena parte de nuestro país. Señorías, la política es inútil cuando se reduce a los reproches como los que hoy hemos escuchado en esta Cámara, porque este país está hoy más vertebrado y más cohesionado que nunca, porque se gobierna pensando en el todo y no solo en una parte. También en eso la pandemia nos ha dado una lección al demostrar que esto no va de qué hay de lo mío, señorías, sino de qué hay de lo nuestro. Señor portavoz del Partido Popular, diputado por Cantabria, señor Movellán, ¿sabe lo que le digo? Que vergüenza para los hombres y mujeres de Cantabria no es que no sé quién o no sé cuál vaya en taxi o vaya con anchoas, la vergüenza para Cantabria es que Bárcenas haya sido senador por nuestra tierra, ¡y hoy sea el exponente máximo de la corrupción política de este país! (Aplausos). ¡Eso sí que avergüenza a los hombres y mujeres de Cantabria! ¿Y sabe también lo que avergüenza a los hombres y mujeres de Cantabria? ¡Que ustedes en el Gobierno de la comunidad privatizasen parte del Hospital Universitario Marqués de Valdecilla, que tan necesario se ha demostrado en estos tiempos! ¡Eso es lo que avergüenza a los hombres y mujeres de Cantabria, señor Movellán! (Aplausos). Pero, señorías, que hoy podamos hablar del Estatuto de Autonomía para Cantabria y apoyar esta iniciativa emanada de la voluntad de los cántabros y de las cántabras no es solo hablar de la calidad democrática de nuestro país, es también el mejor signo de progreso y de avance que no hace tanto era impensable en este país. Recordarlo no es recordar el pasado ni enfrentarlo con el presente, es simplemente el ejercicio de memoria necesario para fortalecer la política, las instituciones y la propia democracia. El Estatuto de Autonomía para Cantabria, como también nuestra propia Constitución, es fruto de esas renuncias de nuestros mayores, que en un tiempo pasado, también muy difícil, tuvieron que llevar a cabo, y además lo hacían empezando desde muy abajo, pero creyeron y lo hicieron, y hoy España es lo que es gracias al esfuerzo de nuestros mayores. Pero también hoy, señorías, nosotros podemos hacerlo. Por eso es tan importante el mensaje que hoy lance el Congreso de los Diputados a los hombres y mujeres de Cantabria ante esta propuesta que trae el Parlamento de nuestra comunidad, que es fruto del acuerdo, el pacto y el consenso. La eliminación del aforamiento de los diputados regionales y del presidente y los consejeros del Gobierno nace de ese consenso necesario para abordar transformaciones que, de otra manera, teniendo la misma legitimidad, si solo fueran apoyadas por la mitad de los representantes de la ciudadanía, no tendrían la misma fortaleza. Y esa es también una lección que debemos extraer a futuro para nuestro país: nada es más poderoso que el consenso, y debemos trabajar sobre él para hacer frente a la COVID-19, para aprobar los próximos Presupuestos Generales del Estado para 2021 o las reformas que debemos abordar de nuestro modelo social y político de convivencia. Consenso, consenso y consenso, unidad, unidad y unidad, como la que han demostrado los representantes del Parlamento de Cantabria. Las comunidades autónomas como Cantabria, señorías, tienen competencia en la organización de su autogobierno y en las normas de funcionamiento de sus instituciones y autoridades, y hoy, como diputados del Congreso de la nación, apoyamos la iniciativa que se nos presenta, fruto de esa voluntad. Que además la propuesta nazca de ese consenso de todos los representantes de Cantabria hace que sea el mejor baluarte sobre el que asentar las reformas que tengan que venir en el futuro. Porque además, señorías, esta reforma no limita ningún derecho, pero sí permite avanzar a Cantabria como sociedad, y hace que todos los ciudadanos de nuestra tierra, de nuestra querida tierra llamada Cantabria, sean hoy un poco más iguales, gracias a la voluntad de los hombres y mujeres de Cantabria, representada hoy por los portavoces del Parlamento de la comunidad. Muchísimas gracias. (Aplausos)."
}