{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Del Valle Rodríguez",
                "apellidosNombre": "Del Valle Rodríguez, Emilio Jesús",
                "codParlamentario": 175,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Emilio Jesús",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/edelvallerod",
                "twitterUserId": "1122839391096004608",
                "twitterUserName": "edelvallerod"
            },
            1
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEL VALLE RODRÍ GUEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, en primer lugar, al igual que han hecho otros que me han precedido en el turno de palabra, quiero dar la bienvenida a la representación de los miembros del Parlamento de Cantabria, y agradecerles que se hayan desplazado para hacer esta presentación. Como se ha dicho ya, debatimos la reforma del Estatuto de Autonomía para Cantabria, que tiene como objeto la eliminación del foro procesal previsto para los miembros del Parlamento, del Consejo de Gobierno y del presidente. En VOX ya lo llevábamos en nuestro programa electoral como una medida para la lucha contra la corrupción; en concreto, llevábamos supresión de aforamientos, exigencia de devolución de caudales públicos y una clara definición de la política de inhabilitaciones. Señorías, los ciudadanos están hartos de su consenso progre, de sus componendas y de su corrupción. Desde VOX denunciamos sus pactos para controlar el Consejo General del Poder Judicial, que es el que nombra a los magistrados que integran el Tribunal Supremo y los tribunales superiores de justicia, por lo que de una manera indirecta son ustedes los que eligen o influyen claramente en la elección de los que tendrían que imputarles y juzgarles en su caso como aforados, de ahí que en VOX demandemos un Poder Judicial independiente de cualquier injerencia de los otros poderes del Estado o de cualquier grupo de presión política o económica. Señorías, el Estado de derecho solo existe si las normas emanadas del Poder Legislativo y las acciones de gobierno ejercidas por el Poder Ejecutivo tienen la garantía y el control de un Poder Judicial que vele eficazmente por su posterior cumplimiento, que resuelva objetivamente los conflictos de intereses que se generen, que unifique la interpretación jurisprudencial que resulte para casos similares y, en suma, que haga que el supuesto de hecho previsto en la ley se convierta en realidad. Por ello, VOX defiende como principio irrenunciable de su acción política la división de poderes como condición necesaria para que exista un verdadero Estado de derecho, donde la libertad y la democracia dejen de ser meras fórmulas retóricas para convertirse en realidad. Señorías, con el aforamiento lo que se hace es modificar las reglas del juego, alterando o modificando las normas procesales aplicables a los ciudadanos, y todo ello en beneficio de determinadas personas que no pueden ser investigadas en los juzgados de instrucción correspondientes y sí ante tribunales superiores, lo que deja en una delicada posición a la jurisdicción ordinaria, presuponiéndose con los aforamientos que dicha jurisdicción carece de la independencia de la que ha sido investida o que pudiera ser fácilmente influenciada por presiones políticas y mediáticas, tanto a favor como en contra del aforado. Resulta, pues, evidente que el aforamiento carece hoy en día de justificación, que pone en entredicho algo tan fundamental como la igualdad de todos ante la ley y que en poco o nada ayuda a sanear la imagen proyectada del panorama político español, sacudida en los últimos tiempos por numerosos casos de corrupción cometidos por cargos públicos, y todo ello ante la atenta mirada de los ciudadanos inmersos en una crisis de dimensiones desconocidas a la que nos ha llevado un Gobierno de incompetentes. (Aplausos). Señorías, en VOX queremos para toda España lo mismo que para Cantabria, porque luchamos para que todos los españoles sean iguales ante la ley, sin privilegios y sin dar argumentos a quienes quieren destruir nuestra patria con ínfulas independentistas. No vamos a permitir que se imponga el discurso de las diferenciaciones; todas las regiones tenemos peculiaridades. En los valles de Cantabria jugamos a los bolos y en sus playas a las palas; celebramos las fiestas con jotas y danzas montañesas en vez de con sardanas, rumbas o sevillanas. Todo forma parte de la riqueza cultural de España y debería ser motivo de orgullo para toda la nación. (Aplausos). T ermino ya, señora presidenta. Al menos hoy Cantabria no será noticia porque nuestros representantes regionales hayan venido en taxi con anchoas y sobaos bajo del brazo, sino porque han decidido despojarse de un privilegio y ponerse al mismo nivel que el resto de montañeses. Como decía al principio, en VOX apostamos por la despolitización de la justicia y la lucha contra la corrupción, por lo que votaremos favorablemente a la reforma propuesta. Muchas gracias. (Aplausos)."
}