{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "DEBATE DE TOTALIDAD DE PROPUESTAS DE REFORMA DE ESTATUTOS DE AUTONOMÍA: ─ DEL P ARLAMENTO DE CANT ABRIA, DE REFORMA DE LA LEY ORGÁNICA 8/1981, DE 30 DE DICIEMBRE, DE ESTATUTO DE AUTONOMÍA PARA CANTABRIA, PARA LA ELIMINACIÓN DEL AFORAMIENTO DE LOS DIPUTADOS Y DIPUTADAS DEL PARLAMENTO Y DEL PRESIDENTE Y CONSEJEROS DEL GOBIERNO (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 127/000004 DE LA XII LEGISLATURA Y 127/000002 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Muchas gracias, señora presidenta. En primer lugar, me gustaría saludar a los representantes de Cantabria y darles las gracias por su presencia y por la iniciativa que hoy debatimos aquí. Como ya se ha señalado, no es la primera vez que se debate esta iniciativa de reforma del Estatuto de Autonomía de Cantabria. Confiemos en que esta vez sea la definitiva. Nuestro grupo parlamentario va a dar todas las facilidades posibles para que llegue a buen puerto. La propuesta que hoy debatimos es clara y sencilla: trata de suprimir los aforamientos de los parlamentarios y miembros del Gobierno de Cantabria. Hay que destacar que es una propuesta, como ya se ha señalado, que se aprobó con el consenso de todos los grupos del Parlamento cántabro, algo significativo y que merece la pena destacar porque refleja un consenso social favorable a la eliminación de los privilegios de la clase política. Ya es momento de que las instituciones se pongan a la altura del pueblo. Señorías, no hay ninguna razón objetiva que justifique la existencia de los aforamientos. Se ha dicho que el aforamiento podía ser un elemento disuasorio que evitara la instrumentalización de la justicia con fines espurios, por ejemplo, denuncias insidiosas. Sin embargo, lo cierto es que nada garantiza que tal instrumentalización de la justicia no se pueda realizar ante el Tribunal Supremo o ante los tribunales superiores de justicia. También se ha argumentado que estos tribunales superiores estarían en mejores condiciones para resistir las presiones que se derivan naturalmente de investigar y enjuiciar a responsables políticos. Pero lo que sucede realmente --y en no pocas ocasiones-- es que en determinados tribunales solo funcionan las presiones que siempre vienen de una misma dirección. Por cierto, señorías, el Tribunal Constitucional, en una sentencia de 1985, dijo que los aforamientos no eran privilegio, sino que respondían al interés general y que garantizaban, en cierto modo, el equilibrio entre los poderes. Sin embargo, hoy día hay un consenso en que los aforamientos son un privilegio injustificable; no tiene ningún sentido que los representantes políticos escapen de los juzgados y de los tribunales a los que se somete la ciudadanía que los ha elegido. Las sociedades evolucionan, progresan. Señorías, la democracia siempre se abre camino. Miren, la sociedad española no tolera los privilegios, y el aforamiento supone la posesión de un estatuto jurídico especial, una ventaja procesal que constituye una excepción en la aplicación del principio de igualdad ante la ley; y las democracias se construyen sobre la igualdad; es incompatible con los privilegios. Hoy todo el mundo conoce la realidad que subyace en los aforamientos, que no son solamente la alteración de las reglas de la competencia judicial en beneficio de determinado cargo público, sino que constituyen un mecanismo jurídico que forma parte del engranaje político de la corrupción. Si nosotros queremos terminar con la corrupción sistémica es fundamental debatir, desmontar pieza por pieza los pilares que sustentan el sistema. Lamentablemente, no todas las fuerzas políticas parecen estar por la labor de acabar con los privilegios que favorecen la corrupción. Aquí escucharemos discursos grandilocuentes en contra de la corrupción y en contra de los aforamientos, pero cuando se trata de ellos mismos o de sus afines las palabras se disuelven como un azucarillo. Porque no se puede estar en contra de los aforamientos y defender abiertamente que el rey emérito, Juan Carlos I, en su dorado retiro de los Emiratos Árabes Unidos, mantenga su aforamiento y demás privilegios. Señorías, el compromiso contra la corrupción se demuestra cuando la corrupción alcanza a las instituciones más altas del Estado. Posicionarse contra la corrupción o contra los aforamientos, así, en abstracto, de boquilla, es fácil, pero cuando la corrupción alcanza a las instituciones más poderosas del Estado, entonces ya la cosa se pone más difícil, y ahí ya somos pocos los partidos que nos mantenemos firmes contra la corrupción. (Aplausos). Algunos dicen estar en contra de los aforamientos, pero sus prácticas los delatan. ¿Por qué el Partido Popular se niega a renovar el Consejo General del Poder Judicial, incumpliendo lo que está dispuesto en nuestra Constitución? Pues para seguir controlando a la justicia. No lo digo yo; lo dijo el señor Ignacio Cosidó, portavoz del PP en el Senado y exdirector de la Policía: Controlaremos desde detrás la Sala Segunda. Qué casualidad que se refieran a la Sala Segunda del Tribunal Supremo, que juzga a senadores y a diputados gracias a los aforamientos; qué casualidad que sea una persona del PP, el único partido, el primer partido condenado por corrupción. Señorías, la lucha contra la corrupción requiere determinación, requiere valentía y requiere coherencia. Voy a poner un ejemplo. Hace una semana, a propuesta del Grupo Parlamentario de Unidas Podemos, hemos modificado, por ley, el artículo 324 de la Ley de Enjuiciamiento Criminal. Sí, con ello hemos terminado con la llamada Ley Berlusconi, la reforma del Partido Popular de 2015 que redujo el periodo de instrucción a seis meses. Lógicamente, las causas más complejas excedían ese periodo y prescribían, con lo que de hecho la reforma se constituyó en una fuente de impunidad para los corruptos. Pues bien, hace solo unos días leemos en eldiario.es lo siguiente: la imputada Esperanza Aguirre se apresura a pedir que no se aplique la reforma legal que permite seguir investigando Púnica. Este ejemplo nos sirve para comprender que mientras algunas fuerzas políticas trabajamos contra la corrupción para acabar con ella de raíz otros se han preocupado y ocupado durante años de legislar a la carta para blindar a los corruptos. Y ya termino, señorías. Nuestro compromiso para acabar con los aforamientos es firme, es claro y es manifiesto y no admite excepciones, porque los privilegios, sean procesales o económicos, no tienen cabida en la democracia. Muchas gracias. (Aplausos)."
}