{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Al hablar del ministerio fiscal me sumo a cuantos piensan que Montesquieu no ha muerto, sino que vive en la letra y en el espíritu que cimenta cualquier régimen democrático decente. De ahí mi apoyo a esta proposición, que encaja en los términos de legalidad e imparcialidad consagrados en el artículo 124.2 de nuestra Constitución. A ellos está sujeta esta institución, entre otras razones, porque se le confían funciones de enorme relevancia, como la de velar por la independencia de los tribunales. Mal podrá hacerlo si no se garantiza a la Fiscalía un grado de separación del Poder Ejecutivo que le permita promover la acción de la justicia sin cortapisas ni interferencias de naturaleza política. Quienes sostienen que una Fiscalía General del Estado designada por el Gobierno debe traducirse en un sometimiento pleno a sus directrices desconocen por completo el marco en el que se desenvuelve una magistratura de este relieve, y mucho más cuando se decide nombrar a alguien que acaba de dejar un ministerio para acceder a la cúspide fiscal tras atravesar esa puerta giratoria que, curiosamente, no se advierte por los ʽsavonarolasʼ que no dejan de denunciar estas maniobras pero que no han dicho ni mu sobre esta. Señorías, ¿se imaginan que finalmente se otorgara al ministerio público la capacidad para instruir las causas judiciales estando al frente de la cúspide fiscal alguien nombrado por su inequívoco perfil político? Habría que oír a los que se llenan la boca hablando de la independencia judicial cuando no les afecta a ellos. Muchas gracias, señora presidenta."
}