{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "En cualquier caso, estoy convencido de que el señor Casares sabrá que lo que más avergüenza a sus paisanos, a los cántabros y cántabras, es saber que gracias a los 700 millones de euros robados en los ERE, son ustedes los únicos capaces de fichar al señor Messi en esta temporada. (Aplausos). A partir de aquí, me ciño al texto de mi intervención para reiterar una pregunta que ya formulé a sus señorías hace apenas unas semanas y que tiene que ver con el cambio en el proceso de selección del fiscal general del Estado que proponemos para poder superar de una vez por todas el paradigma actualmente vigente y que resumió tan bien Sánchez cuando los medios de comunicación le preguntaban por la Fiscalía General del Estado. Cito textualmente aquella respuesta tan célebre en la que dijo: ¿Y de quién depende la fiscalía? Pues ya está. Ese es el paradigma actualmente en vigor en relación con la fiscal general del Estado y que nos lleva a hacer una pregunta: ¿qué está pasando en este país, con este Gobierno que sufrimos todos los españoles, para que sean las más altas instituciones del Estado las que con mayor énfasis estén cuestionando los consensos básicos sobre los que se asienta nuestra convivencia? ¿Quién es la fiscal general del Estado para ceder soberanía? Y , señorías, ¿por qué el 4 de agosto la fiscal general decidió con una nota informativa cambiar el criterio fijado por Consuelo Madrigal en el que se decía que una comisión rogatoria como la impulsada por el juzgado argentino supondría quebrantar gravemente la legalidad española? Según la fiscalía esa decisión se toma porque así lo exigen --y cito textualmente-- los nuevos paradigmas memoriales; sea eso lo que quiera que signifique. Lo que en consecuencia no significa en la realidad otra cosa más que expresar alto y claro que el ministerio número 23 del Gobierno ha apostado claramente por el revisionismo, olvidando que los españoles hace cuarenta y tres años que aprobamos la Ley de Amnistía y decidimos dejar atrás el pasado. Me pregunto cómo se pueden buscar pactos mientras se amenazan los acuerdos básicos que guían nuestro modelo de convivencia democrática. Un ejemplo lo hemos visto esta semana con lo sucedido con la declaración voluntaria del señor Martín Villa, quien acudió, con el apoyo del Partido Popular y con el de cuantos levantaron con sus renuncias y cesiones la ejemplar Transición de nuestro país a la democracia, a declarar cuando no tenía que hacerlo. Sánchez ha manifestado en muchas ocasiones que en España son muchas más las cosas que nos unen que las que nos separan. Sin embargo, se da la paradoja de que el Partido Popular se queda siempre solo en la defensa de lo que nos une, mientras que son las instituciones del Estado que ha ocupado el Gobierno y sus socios de Podemos --como la Fiscalía, Radiotelevisión española, el CNI, la Comisión Nacional de los Mercados y la Competencia o el propio CIS-- las que alientan, animan, impulsan y alimentan todo aquello que separa a los españoles, incluso el delirio revisionista. Señorías, proponemos un cambio en el sistema de elección del fiscal general del Estado porque el Estado no aguantará mucho más los envites de sus más altas instituciones empeñadas --¡paradojas de la vida!-- en cargarse el Estado, en derribarse a sí mismas. Nos oponemos frontalmente a esta nueva forma de quintacolumnismo y nos sumamos a todos los protagonistas de la Transición que fueron capaces de sacrificar su ideal por un ideal superior como es el de la convivencia. Decía Ortega que civilización es antes que nada voluntad de convivencia y un Gobierno es incivil, en términos orteguianos, cuando niega los consensos básicos sobre los que se asienta esa convivencia. Y esto es lo que sucede día sí y día también con el Gobierno Sánchez. La ocupación de las instituciones hace que la Fiscalía corra en auxilio del nuevo paradigma memorial para perseguir a Martín Villa, pero que permanezca callada cuando se trata de impulsar la declaración de Iglesias solicitada por la Fiscalía General de Bolivia desde el día 4 de enero (aplausos), aplicando entiendo no el paradigma memorial sino el paradigma amnesial, si me permiten ustedes que utilice la palabra. Como decía, señorías, unos protegidos y los otros achuchados por la Fiscalía. Y este es solo un ejemplo de los muchos que demuestran que no errábamos cuando manifestamos nuestro no más tajante, firme y rotundo al nombramiento de la actual fiscal general del Estado. Hoy no reiteraré los argumentos que esgrimimos entonces, pues constan en el Diario de Sesiones, pero a la señora Lastra, diputada de memoria selectiva, sí quiero recordarle que no puede olvidar las deshonrosas conversaciones que fueron grabadas por el comisario Villarejo con la actual fiscal. También quiero decirle que cuando pide responsabilidades políticas debe usted saber que en esta Cámara hay dos grandes escapistas. El primero es el señor Sánchez, que nunca ha explicado el caso de los ERE y que nunca ha asumido sus responsabilidades políticas. ¿Sabe usted, o alguien del Partido Socialista puede responder, si se aplicará a sí mismo el mismo rigor de responsabilidad que exigía al Partido Popular cuando estaba gobernando? ¿O sabe si enviará de nuevo al ministro de Justicia a reunirse con Chaves, como ha sucedido este verano, para que su recurso salga bien? Y el segundo gran escapista es el señor Iglesias, huidizo cual ratoncillo cuando de dar explicaciones sobre el caso Dina o sobre la financiación de su partido se trata. Señorías, volviendo al hilo de mi intervención, debo decir que quienes nos acusaron entonces de prejuzgar el que sería el desempeño de la fiscal general del Estado, hoy deben admitir que no andábamos muy desencaminados. Hoy nos hallamos en un punto al que mi grupo nunca dudó que llegaríamos que es el de la enorme sombra de duda que emana de la actuación de la fiscal, que no duda en actuar como fiscal de parte a favor del Gobierno y en contra del resto cuando así le conviene al Gobierno. Por eso estamos debatiendo sobre el necesario cambio en el sistema de elección del fiscal general del Estado y debemos hacerlo, señorías, para que ningún Gobierno pueda cometer el error que cometió Sánchez. Por tanto, proponemos modificar la norma para hacer realidad el mandato de Tribunal Europeo de Derechos Humanos relativo a la imparcialidad. Proponemos modificar la norma para dar cumplimiento a las recomendaciones del Grupo Greco que nos ha advertido sobre la necesidad de profundizar en la independencia, en el fondo y en la forma, en la que funciona la fiscalía general del Estado y que no existe. Quiero destacar algo que para muchos resultaba evidente: que quien era o había sido una ministra de Sánchez, quien había participado activamente en la campaña electoral, ni tenía la apariencia de imparcialidad exigida por el tribunal ni tampoco sería imparcial ni neutral en el desempeño de su función, como así efectivamente ha sido. Para evitarles a los españoles el sonrojo de ver a una de las más altas instituciones del Estado actuando continuamente como fiscal de parte proponemos desarrollar los principios constitucionales de independencia, imparcialidad y neutralidad. Proponemos que los cargos públicos, tanto los electos como los no electos de cualquiera de las administraciones públicas y quienes hayan ocupado un cargo orgánico en cualquier partido político, no puedan ser propuestos para ocupar la Fiscalía General del Estado si no han pasado cuatro años desde su cese en la condición de cargo público. También planteamos una segunda medida que consideramos fundamental y es que insistimos en la necesidad de ampliar el alcance del examen de idoneidad para que tenga que ser votado y consensuado por los dos tercios de la mayoría de esta Cámara. Estas son, en resumen, las medidas más destacadas que proponemos, pero también queremos expresar al resto de grupos parlamentarios que estamos abiertos a escuchar, debatir e incluir todas aquellas cuestiones que incidan en una mayor independencia, neutralidad e imparcialidad en la actuación de la fiscal general del Estado. Les proponemos un debate en el marco de la Comisión sin más límites que dichos principios. Le pedimos que con su voto no impidan la tramitación de una propuesta como la presente, cuyo único objetivo es evitar a los españoles el sonrojo a los que nos expone la institución a día de hoy. Me gustaría que el debate en Comisión sirviera para abrir también algunas ventanas de una institución que es hoy en día excesivamente opaca. Paso a relatarles tres ejemplos brevemente. Este domingo un medio de comunicación anunciaba --ya les anticipo que mi grupo va a estar muy encima de esa noticia-- que la fiscal de la Sala contra la Violencia sobre la Mujer, María Pilar Martín Nájera, no será renovada en pleno escándalo por la no renuncia de su condición de magistrado del Tribunal Constitucional, del señor Fernando Valdés Dal-Ré, sobre el que la Fiscalía en el Supremo aún no ha evacuado informe. Es del todo inaceptable que la condición de magistrado del Tribunal Constitucional, o que su eventual adscripción al progresismo, o que una amenaza sobre la no renovación de la fiscal que tiene que valorar los hechos sucedidos pueda afectar a un caso tan grave como el de un supuesto delito de violencia de género. ¿En qué situación quedarían todas las víctimas de España? Me pregunto dónde está el Ministerio de Igualdad en este tema (aplausos) y si el señor magistrado, que tiene que resolver un recurso presentado por la delegada del Gobierno ante el Alto Tribunal, tiene algo que ver en ese silencio. En segundo lugar, me gustaría que se arrojara algo de luz sobre las cincuenta y una acciones, entre querellas y demandas, presentadas por el Gobierno por su gestión durante la pandemia que nos azota. Sabemos perfectamente que la fiscal general no llevará ninguna de esas cincuenta y una acciones y, por tanto, no es necesario que se abstenga, pero estamos de acuerdo con las asociaciones de fiscales cuando exigen, una vez abierta la vía penal contra los cargos del Gobierno por responsabilidades a la hora de proporcionar el suficiente material de protección, que se quede al margen en términos absolutos y con todas las consecuencias, pues no hacerlo pondría en grave riesgo al ministerio fiscal en su conjunto y a la separación de poderes. Vamos a estar muy vigilantes. Y el tercer y último caso tiene que ver con una petición que hicimos a la fiscal general del Estado para que investigara la relación de connivencia existente entre algunos de los fiscales Anticorrupción y la fuerza política que en estos momentos se está investigando por financiación irregular, que es Podemos. Queremos saber en qué estado de tramitación se encuentran las diligencias que exigimos a la fiscal general del Estado que abriera en un escándalo de la mayor dimensión, como es la connivencia entre la Fiscalía y un partido político corrupto. Concluyo, señorías, refiriéndome a una cuestión que está en el centro del debate político: la renovación del Consejo General del Poder Judicial. Sobre ello les voy a decir muy claramente cuál es la posición de nuestro partido. Nuestro partido tiene tres objetivos en materia de justicia: salvaguardar la independencia judicial, defender el marco constitucional y mejorar el servicio público. No hemos venido a ocupar instituciones ni tampoco el Poder Judicial, como socialistas y podemitas, y la proposición de ley que hoy debatimos es la mejor muestra de ello. Como digo, independencia judicial, no existencia de espacios de impunidad, marco constitucional y servicio público de justicia son nuestras prioridades. Señores del Gobierno, si ustedes no respetan esos acuerdos básicos, sin esas garantías básicas sobre las que se levanta nuestro edificio institucional y nuestro sistema de libertades, no pidan ni el aplauso ni la aquiescencia de la oposición. Den ustedes pasos en esa dirección, señores del Gobierno, comprométanse en su defensa, como desde el inicio de la legislatura les ha propuesto el señor Casado, y ahí nos tendrán. Y dejen de llantear por el asunto. No nos pidan que legitimemos con nuestro allanamiento su particular ascenso a los cielos porque nos va en ello el Estado de derecho y nuestra libertad. No nos pidan que facilitemos la entrada de Podemos en el último bastión que nos queda para defender el Estado de derecho y a quienes han venido a destruir los consensos que guían nuestra convivencia, a quienes han venido a asaltar los cielos, a quienes desean romper el primero de los consensos constitucionales, como es la monarquía constitucional. En definitiva, no nos lo pidan porque no podemos ser parte de ellos. Fueron ustedes, señores socialistas, los que eligieron a Podemos como compañero de baile. Aguanten ustedes los pisotones que ahora tienen que recibir y no nos pidan a nosotros que seamos los que tengamos que asumir sus propios fracasos. Muchas gracias. (Aplausos)."
}