{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Señoras y señores del Partido Popular, a ustedes la señora Dolores Delgado, la fiscal general del Estado, parece que no les gusta nada, ¿verdad? En cambio sí parece que les gusta el señor Carlos Lesmes, y esto por su neutralidad, imparcialidad e independencia, ¿a que sí? Hoy nos traen una propuesta que sorprende. Pero creo que, en el fondo, tienen razón. Es obvio que hay un problema de politización y de falta de independencia del Poder Judicial. Es decir, está politizado, no porque lo diga yo sino porque se menciona en el informe Greco --parece que se han dado cuenta ahora de su existencia, y no en los años precedentes cuando estaban ustedes en el Gobierno-- y así lo dicen numerosas instituciones europeas. Como decía, se ve que no les gusta un pelo la señora fiscal general del Estado. Es algo legítimo, es comprensible. Ahora no saldré yo en defensa de la fiscal, no le quiero hacer una faena a ella y tampoco les quiero hacer un favor a ustedes; es más, creo que no pinta bien --diga lo que diga la legalidad-- que una señora que ha sido ministra pase directamente a ser fiscal general del Estado. Decía que sorprende su propuesta porque una de las recomendaciones que hace es que no hay que legislar en caliente, ni mucho menos sobre un caso ad hoc. Lo que está claro es que a ustedes no les preocupa que haya que amoldar la legislación --es cierto que es antigua, que tiene cuarenta años--, sino que no quieren a esa señora en la Fiscalía General del Estado. Es más, mencionan en su exposición de motivos que el objeto es la realidad cambiante en la sociedad. ¿Y qué ha cambiado? Pues ha cambiado que no gobiernan ustedes y que no han elegido ustedes al fiscal general del Estado. ¿Me pueden decir que eran más neutrales, más independientes los fiscales generales del Estado elegidos por ustedes como el señor Cardenal, la señora Madrigal, el señor Maza, que en paz descanse, aquel que decía que la caída sería más dura en un informe sobre el procés? Yo no creo que fueran más neutrales y más independientes. Lo que es obvio es que no los eligieron ustedes. Pero es que parece que no han leído la prensa de hoy. No me estoy refiriendo al caso Kitchen --del que yo creo que vamos a tener oportunidad de dialogar largo y tendido y que espero que se puede investigar en una Comisión de investigación en esta Cámara--, sino de la falta de renovación del Consejo General del Poder Judicial, como ya han mencionado otros portavoces tanto en este punto como en el anterior. ¿Qué les ocurre? ¿Ahí no tienen tanta prisa? ¿No quieren modificar la legalidad para seguir los consejos y las recomendaciones del informe Greco, que también hace unas cuantas? Ustedes me dirán si en ese informe no se menciona el problema de la separación de poderes en el caso español, cuando son ustedes mismos --como mencionaba antes una portavoz del partido de Unidas Podemos-- los que controlarían por la puerta de atrás la Sala segunda del Tribunal Supremo. Entonces, les preocupa la separación de poderes, ¿verdad? Como decía, no tienen prisa por renovar el Consejo General del Poder Judicial. Parece que les va bien que haya una mayoría conservadora o ultraconservadora para poder influenciar cuando haga falta. Les importa únicamente el informe Greco en aquello que hace mención a la independencia de la Fiscalía, no en lo que dice sobre la elección, por ejemplo, de los miembros del Consejo General del Poder Judicial. Hacen una propuesta para que haya un informe de idoneidad aprobado por dos tercios de la Cámara. Si tenemos en cuenta que para elegir los miembros del Consejo General del Poder Judicial se necesita una mayoría de tres quintas partes, no cambia mucho. Y ya vemos que, precisamente, es una de las razones de la politización y de la falta de independencia de ese órgano que tanto señala el informe Greco. En tercer lugar, creo que es importante que se modifique esa norma. Si vamos a casos del derecho comparado vemos cómo en la inmensa mayoría de los Estados vecinos, tampoco hay que irse muy lejos, es el Gobierno el que elige al fiscal general del Estado. Pero hay casos interesantes, por ejemplo, en el mismo Portugal el Gobierno es el que elige al procurador general, pero su mandato se extiende una vez acabado el del Gobierno. Esto es, no está durante el Gobierno que lo ha elegido. En el caso de Alemania, hay fiscales generales en cada Länder. O un caso que yo creo que es muy interesante es el de Italia, donde no hay fiscal general del Estado precisamente para evitar cualquier tipo de influencia o de jerarquización. O el caso de Holanda, que ese creo que no hay que copiarlo, donde el fiscal general del Estado y los miembros de la Fiscalía son por real decreto de por vida; yo creo que ese no es el caso idóneo. O el caso de Francia, donde el presidente de la República, tras oír al Consejo Superior de la Magistratura, hace la elección de ese fiscal. Ya les digo que hay casos en derecho comparado, mirando a Estados vecinos, de donde se pueden tomar medidas para garantizar esa neutralidad, imparcialidad e independencia de la Fiscalía General del Estado. Ahora bien, sean sinceros, a ustedes no les preocupa eso --no les ha preocupado antes ni les preocupa ahora--, única y exclusivamente quieren que la señora Dolores Delgado no sea fiscal general del Estado. Por eso, no entraremos en esta medida ad hoc y votaremos en contra de la misma. Muchas gracias, señora presidenta."
}