{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Propone el Grupo Parlamentario Popular la modificación del Estatuto Orgánico del Ministerio Fiscal para que no puedan ser propuestos a ocupar el cargo de fiscal general quienes ocupen o hayan ocupado en los últimos cuatro años cargos públicos electos o no electos o cargos orgánicos de partidos políticos, y la iniciativa también incluye que la valoración que actualmente realiza la Comisión de Justicia sobre los méritos e idoneidad de la candidata propuesta por el Gobierno necesite ser aprobada por una mayoría de tres quintos de esta Cámara. La justificación de estos cambios --según se nos dice-- vendría de la necesidad de reforzar el valor constitucional que sustenta la institución de la Fiscalía, y en particular del fiscal general, como manifestación de la separación de poderes. Incluso, algún portavoz de otro grupo parlamentario, en otra ocasión y sobre este tema, ahondando en estos razonamientos, llegó a calificar como una anomalía democrática que hubiera sido propuesta para este cargo quien en ese momento era diputada y antes había sido ministro de Justicia. Señorías, el Grupo Parlamentario Vasco no comparte la justificación de esta propuesta legislativa. Esta no puede venir basada dogmáticamente en el principio democrático de separación de poderes, porque este principio no sufre en sí por que la institución de la Fiscalía orbite más o menos lejos del Poder Ejecutivo. Si esto fuera así tendríamos que concluir que aquellos países de tradición anglosajona --en los que la Fiscalía es parte del Ejecutivo, es su ministro de Justicia-- no son democracias porque con esta decisión rompen el principio de separación de poderes. Es decir, según este razonamiento, no serían democracias plenas ni Estados Unidos ni Canadá ni Inglaterra ni Australia ni Nueva Zelanda y, en Europa, tampoco Suiza. Por ello, el parámetro que debemos de tener en cuenta no es el de la democracia y la separación de poderes en abstracto, sino cómo se configura constitucionalmente la Fiscalía en la Constitución de 1978. Y esta ha optado por un modelo en el que los rasgos esenciales de la institución y su misión son distintos al de los jueces y magistrados que integran el Poder Judicial. Así, mientras la misión de estos es administrar la justicia ejecutando la potestad jurisdiccional, la Fiscalía promueve la acción de la justicia, que es algo sustancialmente diferente. Y sus rasgos esenciales constitucionales también son sustancialmente diferentes: mientras jueces y magistrados, integrados en el Poder Judicial, son independientes, inamovibles y sometidos únicamente al imperio de la ley, la Fiscalía, por mandato constitucional, está vinculada al principio de unidad de actuación y dependencia jerárquica, sin perjuicio del principio de legalidad e imparcialidad en el desempeño de su misión constitucional. Y también el modo constitucional de elección del presidente del Tribunal Supremo y del Consejo General y el del fiscal general son totalmente distintos: al primero lo elige el órgano de gobierno del Poder Judicial y al otro el Gobierno, sin perjuicio de la participación del Consejo General. Por todo esto, el mismo Tribunal Constitucional, en su sentencia 7/1981, no ha dudado en afirmar que la Fiscalía, en su configuración constitucional, no es un órgano administrativo, pero tampoco es un órgano auténticamente judicial. Por todo ello, señorías, no es constitucionalmente correcto decir que esta reforma que se pretende refuerza los valores constitucionales que sustentan la institución de la Fiscalía y su máximo órgano y para ello apoyarse en pasajes de informes Greco que se refieren a las estructuras de gobierno del Poder Judicial, pero no a la Fiscalía, como si lo que se puede reclamar para jueces y magistrados pudiera igualmente reclamarse para fiscales y el fiscal general. Cosa parecida sucede cuando en la justificación de la propuesta también se citan --ya se ha hablado por otros portavoces-- informes Greco respecto a las puertas giratorias como si estas se refirieran al paso de una responsabilidad pública a otra, omitiendo que cuando el grupo de Estados Greco habla contra las puertas giratorias está refiriéndose exclusivamente a la incorporación al sector privado desde el sector público, por eso en sus informes llega a pedir a España procedimientos más estrictos a la vista de que desde 2006 la Oficina de Conflictos de Intereses ha dado el 98 % de las autorizaciones solicitadas por ex cargos públicos de la Administración General del Estado o del mismo Gobierno para reincorporarse al sector privado. Por otro lado, señorías, no sabemos qué se pretende con reclamar que el informe no vinculante de la Comisión de Justicia sobre la idoneidad de la persona propuesta por el Gobierno para ocupar la plaza de fiscal general deba ser ratificado por una mayoría de dos tercios de este Pleno, salvo que al ruido mediático pretenda sumarse otra mayoría escénica de bloqueo para que las renovaciones de la Fiscalía General del Estado corran la misma suerte que otras como las que hoy sufrimos en el Consejo General del Poder Judicial o en el Tribunal Constitucional, por citar algunas emparentadas por razón de la materia, y acabar, como estos días vemos, clamando contra la degradación de las instituciones, a la que, por otro lado, se coadyuva. Por último --y voy finalizando, presidenta--, tampoco vemos la oportunidad de esta reforma cuando un debate a fondo de la institución fiscal habrá de tener lugar en paralelo al debate sobre la nueva Ley de Enjuiciamiento Criminal que sustituya a la centenaria y muy parcheada de Alonso Martínez Muchas gracias."
}