{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Respecto a esta proposición de ley que nos plantea el Partido Popular, quiero comenzar diciendo que desde el año 2017 mi partido político, Ciudadanos, viene registrando precisamente proposiciones de ley tanto para modificar la reforma en el sistema de elección, de selección de los vocales del Consejo General del Poder Judicial como en el nombramiento del fiscal o la fiscal general del Estado. Son reformas que hemos planteado desde una perspectiva desde luego mucho más ambiciosa, mucho más profunda, mucho más valiente que la proposición de ley que hoy nos trae el Partido Popular a través del señor Santamaría porque evidentemente el Partido Popular durante estos últimos cuarenta años, junto con el Partido Socialista, ha participado en este sistema, se ha aprovechado del sistema según el cual al fiscal general del Estado todo el mundo lo percibía como el fiscal general del Estado conservador o la fiscal general del Estado progresista, adepto, en definitiva, a la ideología del Gobierno que lo nombra. Por eso es por lo que el PP viene ahora aquí arrastrando los pies, con la boca pequeña, con una reforma pequeñita en comparación con la que propone Ciudadanos, sin ninguna duda, y, claro, encima vienen un día que, señor Santamaría, con todo el respeto y el cariño que le tengo, no es el día para que el Partido Popular pueda sacar pecho en relación con la bandera de la regeneración, de la calidad democrática, de la transparencia, etcétera, con la cocina esa que le han montado las declaraciones del señor Paco Martínez. Pero es que efectivamente aquí a lo que hemos asistido en este debate y en el anterior es a lo de siempre, están peleándose los del banco de este lado y los del banco de este otro lado a ver quién es más corrupto. El señor Santamaría pone de manifiesto los ERE, el otro le señala la Gürtel, etcétera. Todos corruptos, en definitiva, luchando a ver quién es más corrupto que el otro o quién es menos corrupto que el otro. Lo que sucede es que esta es una reforma que aunque corta, aunque tímida, aunque breve, es una reforma que va en la línea de lo que está proponiendo Ciudadanos desde el año 2017 y mi partido político lo que hace cuando ve una proposición que viene de otro grupo parlamentario es analizar si es buena o es mala, si es útil o no lo es para los españoles y para el interés general. Y esta lo es, así que votaremos a favor, pero animándole, señor Santamaría, si esto sale adelante, si pasamos el trance de la toma en consideración, a que sean generosos en la tramitación en Comisión y acepte una reforma mucho más profunda, como también otros portavoces ha reclamado, del Estatuto Orgánico del Ministerio Fiscal de la Ley 50/198 porque efectivamente el objetivo es bueno. Se trata de desvincular al fiscal general del Estado del nombramiento del Poder Ejecutivo, de esas cadenas que le ligan al partido que está en el Gobierno; que sea fiscal general del Estado y que no sea fiscal general del Gobierno, que no se vuelva a producir esa confusión en la mente del presidente del Gobierno cuando dice aquello de: depende del Gobierno ¿no? Bueno, pues ya está, para qué vamos a seguir hablando. Que quede la cosa clara. Sus reformas, las que plantean ustedes, algunas nos gustan. Considero que está muy bien redactada la que supone la desvinculación del ejercicio de cargos políticos, de cargos electivos, es una buena medida; otras, se quedan cortas, como es el caso del nombramiento por el plazo de cuatro años. Y aquí también, desde esta tribuna, alguien ha dicho que debería desvincularse el nombramiento del fiscal general del Estado y su cese del nombramiento y cese del propio Gobierno que lo hace. En este sentido, por lo tanto, les animo, si pasamos este trance, este trámite, a que sean generosos en la admisión d las enmiendas y sean más ambiciosos. Desde luego, la historia del fiscal general del Estado es una historia llena de vergüenza. Los principios de legalidad, de imparcialidad, de independencia técnica, de protección de la legalidad y de los derechos fundamentales, esas importantes funciones que realiza la fiscalía, desde luego no son percibidas de esta manera por la ciudadanía como consecuencia de que durante estos cuarenta años no recuerdo un solo fiscal general del Estado en que alguien haya recabado únicamente su capacitación técnica prescindiendo de cuál sea su mochila ideológica, su mochila política. Siempre que llega un nuevo fiscal general del Estado nos encontramos con que uno es de derechas y el otro es de izquierdas. En este país de grandes juristas ¿no podemos encontrar un fiscal general del Estado del que no se hable de su inclinación política, del que solamente se hable de sus obras, de sus libros, de sus cátedras, de lo buen jurista que es? Yo me niego a pensar que esto sea así. Es una institución fundamental en la Administración de Justicia y, como la justicia, la Fiscalía debe ser imparcial y además debe parecer imparcial. Los ciudadanos tienen que percibir que es una institución despolitizada. En fin, para qué hablar de Eligio Hernández, en el año 1992, nombrado por el Partido Socialista, nombramiento declarado ilegal; de tres fiscales generales del Estado nombrados en dos años, de la reprobación del señor Maza y del ministro de Justicia de la época, y cuando ya creíamos que lo habíamos visto todo, nos aparece el Partido Socialista nombrando a una diputada del Partido Socialista y ministra de Justicia como fiscal general del Estado. ¿Alguien se pregunta o alguien tiene dudas sobre si va a cumplir o no con estos principios que deben informar la actuación de la fiscalía de la independencia técnica, de la autonomía, de la imparcialidad? Pues, desde luego --ya lo ha dicho algún portavoz aquí--, tenemos derecho a sospechar que no, y para muestra, un botón. Esta misma semana el teniente fiscal del Tribunal Supremo, Luis Navajas, dice que no va a convocar a la Junta de fiscales para analizar la admisión o no a trámite de las más de noventa querellas que este Gobierno tiene como consecuencia de la nefasta gestión que ha hecho de la pandemia. No va a convocar la Junta de fiscales, y todos nos preguntaríamos: ¿Y esta es una decisión técnica? Pues parece que no, ¿verdad? Parece que no. Tenemos derecho a sospechar, porque además de serlo, hay que parecerlo. Insto al Partido Popular a que acepte este nombramiento del fiscal General del Estado por seis años; que sea un jurista de veinticinco años de reconocida competencia; que no haya desempeñado cargo público ni político no solamente cuatro años sino diez años; que su cese no se produzca automáticamente con el del Gobierno; que esa mayoría de dos tercios del Congreso de los Diputados sirva también para la remoción del cargo del fiscal General del Estado cuando se trate de causas vinculadas al incorrecto desempeño de sus tareas; que las comunicaciones en la Fiscalía General del Estado siempre se hagan por escrito; que tenga autonomía presupuestaria, lo mismo que la tiene el Tribunal Constitucional o el Consejo General del Poder Judicial, con una sección independiente en los presupuestos; que se ahonde en la pluralidad y representatividad del Consejo Fiscal; que se ahonde también en el refuerzo de la autonomía de los fiscales impidiendo que los fiscales jefes puedan dictar instrucciones del caso concreto pudiendo dictar solo instrucciones generales y se refuerce el famoso artículo 27 del Estatuto Orgánico del Ministerio Fiscal, según el cual el fiscal puede quejarse de la instrucción que le ha planteado el fiscal jefe; que se valoren el mérito y la capacidad en los ascensos y no se decida simplemente de forma digital. En este sentido, tenemos esa oportunidad; tenemos la oportunidad de hacer que los ciudadanos crean de nuevo en las instituciones, en la Fiscalía, en su independencia, en el ejercicio de sus importantes funciones, para que no existan dudas sobre cuáles son las razones que mueven a la Fiscalía a tomar una decisión u otra precisamente porque sus decisiones son muy relevantes, para que los políticos quitemos nuestras manos de la Administración de Justicia…"
}