{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, celebro en primer lugar que en ese viaje hacia el centro del Partido Popular les haya surgido de golpe esa preocupación por hacer efectivos los principios de independencia, imparcialidad y neutralidad que deben regir en el ámbito de la Administración de Justicia. Al Ministerio Fiscal y a la Fiscalía General del Estado, al fiscal general del Estado, le damos nada más y nada menos que el ejercicio de ius puniendi. Por tanto, tenemos que exigir que sean efectivos esos principios de imparcialidad, neutralidad e independencia de ese órgano. Sería inconcebible que el Ministerio Fiscal actuara con criterios partidistas. Sería inconcebible que el Ministerio Fiscal actuara de forma que favoreciera a los amigos, a los afines, por ejemplo no persiguiendo con suficiente contundencia casos de corrupción. O sería asimismo inconcebible que el Ministerio Fiscal actuara con un excesivo rigor, con ensañamiento, contra enemigos, adversarios o disidentes políticos. Un país hipotético en el que pasara eso no podría calificarse de democracia plena. Sería asimismo inconcebible que un Ministerio Fiscal, bajo el amparo o la cobertura de una interpretación literal de la legalidad, ejerciera el ius puniendi de forma que no fuera el principal garante de los derechos fundamentales. Un país en el que el Ministerio Fiscal, amparándose en la legalidad, desconociera lo que prevén los convenios internacionales en materia de derechos fundamentales o desoyera las resoluciones y recomendaciones de diversos órganos supranacionales que velan por los derechos humanos no podría ser calificado como democracia plena. El Ministerio Fiscal debe actuar, por tanto, bajo esos principios, pero no solo debe hacerlo, sino que además debe parecerlo, y en ese sentido no nos parece adecuado que se nombre fiscal general del Estado a quien con anterioridad ha sido ministro o diputado de un grupo político. Por ello, nosotros vamos a votar a favor de la toma en consideración de la proposición de ley y querríamos exhortar a toda la Cámara, también a las bancadas de la izquierda, a que reflexionaran y recapacitaran y lo hicieran así. Siempre se ha criticado por una bancada o por otra al fiscal general del Estado. Hoy critican desde la bancada de la derecha a la actual fiscal general del Estado, pero repasen las hemerotecas y verán que en épocas muy recientes criticaban ustedes, con razón también, los nombramientos de fiscalías generales del Estado hechos por la derecha. Y ya puestos, pongámonos a revisarlo todo, las condiciones de idoneidad para poder acceder al cargo. Cinco años de neutralidad me parecen pocos. Quizás debiéramos exigir que jamás hayan militado u ostentado cargo público o representativo o como mínimo en un periodo en el que haya prescrito, y preocuparnos no solo de su pasado, sino también de su futuro, que durante los años posteriores a haber cesado como fiscal general del Estado no pueda recibir algún tipo de prebenda, recompensa o premio por su actuación en tal cargo. Por tanto, un régimen de incompatibilidades más severo, que deba rendir cuentas ante esta Cámara, que esta Cámara tenga capacidad, por una mayoría cualificada, de poder cesar al fiscal general del Estado que no mantenga esas condiciones y no cumpla con esos requisitos de imparcialidad, neutralidad e independencia. Animo, por tanto, a todo el hemiciclo a abordar este debate para endurecer las condiciones de idoneidad del nombramiento del fiscal general del Estado. Y también exhorto a las derechas. Primero les felicito por este nuevo viaje hacia el centro, a ver si llegan alguna vez al centro. Y para que nadie les pueda acusar de que su propuesta es demagógica y que demuestren por tanto que lo hacen como un compromiso efectivo por una mejora de la Administración de Justicia, demuéstrenlo también procediendo al desbloqueo de otros órganos judiciales o parajudiciales del máximo rango. Muchas gracias, presidenta."
}