{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. La verdad es que no entiendo nada de lo que está pasando con este debate esta tarde. El PP nos trae una propuesta de reforma legislativa argumentando --y abro comillas--: «La sociedad española percibe un debilitamiento del principio de separación de poderes y considera que se producen ataques a la independencia judicial». ¡Y tanto que se producen ataques a la independencia judicial!, eso lo sabemos muy bien nosotras porque lo estamos viviendo en primera persona. Pero lo más irónico de todo es que lo diga el PP, el partido que tiene o ha tenido miembros que han hecho declaraciones --que se han repetido toda la tarde-- como, por ejemplo: «Controlaremos la Sala Segunda --se refiere a la Sala de lo Penal del Tribunal Supremo-- desde detrás». Como, por ejemplo: Quién ha hecho que hoy por hoy Esquerra, Junts per Catalunya y el resto de independentistas «no tengan líderes porque están descabezados», Mariano Rajoy y el PP. Y hago un inciso aquí. Con esta declaración se demuestra que la causa contra el independentismo es una causa política, que nos persiguen por pensar como pensamos, por defender la independencia de Cataluña, por permitir que un pueblo hablara mediante las urnas, por eso tenemos a nuestras compañeras y a nuestros compañeros en prisión y en el exilio injustamente y lo único que contemplamos es que se merecen una amnistía para todas ellas y para todos ellos, y también para todos los represaliados. (Aplausos). O, por ejemplo, cuando Fernández Díaz dijo: «Esto la Fiscalía te lo afina». Recordemos ahora que también ha sido recurrente esta tarde el reciente escándalo judicial --otro más-- que salpica al PP , el caso Kitchen, que para los que nos están viendo y no lo sepan consiste en las maniobras de espionaje del Ministerio del Interior del Gobierno de Mariano Rajoy para hacerse con las pruebas --es que es muy irónico-- ¡del extesorero de su mismo partido, Luis Bárcenas! O cuando el informe Greco --que es el informe que el Grupo de Estados contra la Corrupción del Consejo de Europa realiza, y hace tiempo de este informe Greco-- pone de manifiesto lo mal que lo está haciendo España desde hace tiempo con las puertas giratorias, con el enchufismo en las grandes multinacionales en el sector privado cuando se termina con la carrera en el sector público. Y precisamente de eso el PP sabe mucho, recordemos solo algunos nombres: Aznar y Luis de Guindos acabaron en Endesa; Ángel Acebes, en Iberdrola; Rodrigo Rato --que ahora está en prisión--, en La Caixa, Bankia, Santander; Eduardo Zaplana, en Telefónica, o Josep Piqué, en Vueling. Hemos podido comprobar cómo la Fiscalía actúa en razón de la persona, y si no miremos lo que ha pasado con el Borbón: su corrupción --su corrupción-- y su huida de la justicia con el encubrimiento del Gobierno. Es vergonzoso que un país democrático tenga una monarquía corrupta, pero lo más vergonzoso es que el Gobierno le haya ayudado a huir a Arabia Saudí y viviendo a costa de todos nosotros. Vemos cómo la Fiscalía debería haber adoptado medidas cautelares para evitar la fuga del Borbón. Pero reformar el Estatuto Orgánico del Ministerio Fiscal para que supuestamente sea más independiente y se garantice así la separación de poderes es de nuevo otra ironía, cuando hace dos días el mismo Partido Popular bloqueaba la renovación de los miembros del Consejo General del Poder Judicial, que es el órgano de gobierno de los jueces. ¡Vaya! Y ahora, con esta propuesta que nos traen esta tarde, quieren o pretenden que el candidato o la candidata a fiscal general del Estado se pueda bloquear como han hecho con el consejo. Miren, en este caso la ley no debe reformarse sobre la base de si nos cae mejor o peor la nueva fiscal general del Estado. El principal problema y el debate que deberíamos estar teniendo hoy aquí es cuál debe ser el modelo del ministerio fiscal del siglo XXI, cuál debe ser su rol en el proceso penal y dónde debe ser obligatoria su defensa, cuál debería ser su papel en la defensa, vela y garantía de los derechos fundamentales y libertades públicas. En definitiva, deberíamos estar debatiendo aquí una reforma profunda del estatuto orgánico, no haciendo debates estériles que no solucionan absolutamente nada. Por ello, nosotras, nuestro grupo, votará en contra. Muchas gracias. (Aplausos)."
}