{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE LA MEJORA DE LA RED DE RECURSOS PÚBLICOS QUE F ACILIT AN LA CORRESPONSABILIDAD DE LOS CUIDADOS. ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "Gracias, presidenta. Señorías, el otro día veía a una amiga publicar en redes lo siguiente: «La conciliación no existe, son las madres». Mi amiga María lleva razón. Señorías, la corresponsabilidad es el concepto que las feministas hemos utilizado para politizar un reparto más igualitario de las cargas familiares y los cuidados. Nos dimos cuenta de que, casualmente, conciliar solo conciliábamos las mujeres. Cuando las feministas hablamos de corresponsabilidad, nos referimos a la necesidad urgente que tienen las sociedades democráticas de implicar en las tareas de cuidados a los varones. Los varones deben asumir su parte del trabajo en las tareas del cuidado, rompiendo así con los roles y los estereotipos de género que nos condenan a las mujeres a dobles y triples jornadas. Según el INE, las españolas dedican treinta y ocho horas semanales a los cuidados de hijos e hijas, y los españoles veintitrés. Las mujeres de este país, señorías, están hartas de hacer el trabajo que no hacen los hombres. Señorías, el feminismo no es cuidar, el feminismo lucha por que los cuidados no sean un lastre para la vida de las mujeres. Muchas mujeres están hartas de cuidar. Pero cuando hablamos de corresponsabilidad también nos referimos a la obligación que tienen las instituciones públicas de asumir su parte en esta tarea. Son necesarios recursos públicos que permitan que las mujeres no se vean obligadas a optar por la media jornada. Son necesarios recursos públicos que pasen por la profesionalización de los propios cuidados y la contratación y gestión pública de los mismos, recursos públicos que impidan que las mujeres acaben agotadas de asumir la totalidad de las cargas familiares. Señorías, las mujeres también estamos hartas de asumir tareas a las que se debe dar respuesta desde lo público. Y la dificultad es aún mayor cuando se trata de mujeres que tienen familias monomarentales. En estos casos la corresponsabilidad implica de manera imprescindible a lo público. Estas mujeres o concilian o van al paro. Señorías, el movimiento feminista lleva muchos años reivindicando derechos laborales para las mujeres. La emancipación económica de las mujeres pasa por que todas tengan trabajo digno. Señorías, la lucha de clases o es feminista o no es lucha de clases, porque si no es feminista es una lucha de privilegios masculinos. (Aplausos). Señorías, las derechas han intentado siempre lo mismo, siempre: que para las mujeres las tareas domésticas y reproductivas fuese lo principal y, a poder ser, lo único a lo que dedicasen. Pero, pese a los obstáculos, las mujeres españolas se incorporaron masivamente al trabajo fuera del hogar y también al dinero propio. Sin embargo, cada vez que gobierna la derecha hay retrocesos. Un ejemplo: su reforma laboral, la reforma laboral del Partido Popular. Con la reforma laboral miles de mujeres fueron expulsadas del mercado de trabajo y muchas otras vieron precarizadas sus condiciones laborales, porque siempre que gobierna la derecha los derechos de las mujeres vuelven a ser cuestionados. ¿Recuerdan ustedes cuando Rajoy decía eso de que en la igualdad salarial no había que meterse? Lo recuerdan, ¿verdad, señorías? Pues eso. Pero no hace falta que recordemos a Rajoy. Es que lo estamos viviendo en las comunidades autónomas en las que gobiernan las derechas apoyadas por la ultraderecha. ¿Saben, señorías, lo que ha dicho la Junta de Andalucía a una madre de una familia numerosa? ¿Lo saben? Que no le da el título de familia numerosa por no estar casada, señorías. Pero, eso sí, se lo dan al padre, porque ser varón en Andalucía tiene un tratamiento completamente diferente. Eso es lo que hace el machismo institucional de la Junta de Andalucía, eso es lo que hace. (Aplausos). Eso y cargarse las subvenciones para las asociaciones de mujeres. Para que luego digan sus señorías del Partido Popular y de Ciudadanos que no están a las órdenes de VOX en Andalucía. ¡Pues anda que no! Y , sí, los Gobiernos de izquierda, como este Gobierno de coalición, lo que hacen es reparar las atrocidades laborales que la derecha impone a las mujeres. Miren, señorías, las mujeres con peores condiciones laborales han vivido esta pandemia como un drama inimaginable. ¿Han pensado, señorías, en cómo lo ha tenido que pasar una madre soltera que trabaja en un supermercado y que en pleno confinamiento ha tenido que elegir entre cuidar a su hijo o irse a trabajar? ¿Lo han pensado? (Rumores). Pero las mujeres no solo cuidamos de los niños y de las niñas. (Rumores)."
}