{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Señor Santamaría, menudo día le ha tocado para salir, menuda semana. La verdad es que me sigue sorprendiendo cómo ustedes siguen empeñados en poner verdaderas pistas de aterrizaje para el populismo, la demagogia y el terraplanismo de VOX, lo hemos visto ahora mismo. Ustedes están empeñados en poner el estribo para que el señor Abascal suba a su caballo, y yo creo que ustedes no están para eso, pero vemos que siguen empeñados. Señor Santamaría, usted decía en su intervención que ustedes no estaban aquí para ocupar instituciones, y es verdad, estos días vemos que están algunos para montar operaciones encubiertas en ministerios con fondos reservados, a eso es a lo que están algunos. Señores del Partido Popular, aunque a ustedes no se lo parezca, estamos en septiembre, y les hago este anuncio --perdónenme el atrevimiento-- por si sus señorías pierden la noción del tiempo y piensan que estamos a finales de febrero, allá por el 20 de febrero, cuando la fiscal general comparecía de la Comisión de Justicia y era sometida a un ataque feroz. Fíjense, tampoco estamos en aquel día 28 de ese mes, cuando ustedes fecharon esta proposición de ley que traen hoy a debate y que elaboraron en caliente tras el berrinche político que les cogió por la solvente y decente defensa que la fiscal hiciera en esa intervención. Da la sensación --y me perdonan si no es así-- que esta vuelta al nuevo periodo de sesiones les ha cogido con el pie cambiado; entre ajustes internos les han permitido realizar un perfecto giro de 360 grados. Son ustedes el nuevo PPL: Partido Popular lampedusiano; siguen casi todos en el mismo sitio. Señorías, leyendo su proposición, me debatía entre dos ideas: o bien han elegido la primera que había en el cajón, que tampoco lo descarto, o bien ustedes han vuelto a hacer lo que acostumbran cuando no gobiernan, esa política de corto alcance, el rifirrafe y el bloqueo; sí, señorías, el bloqueo. El señor Casado me recuerda a ese personaje que muchos recordamos de nuestra infancia, el que cuando iba perdiendo cogía el balón y se iba a casa. Actuar en la oposición como el que se lleva la pelota y bloquea el partido es una actitud poco edificante para nuestras instituciones. Créanme, de verdad, que lo siento. Me gustaría ver más a menudo en ustedes al partido que se sienta y deja a un lado el partidismo para construir posiciones de consenso, ahí nos encontrarán siempre con la mano tendida, pero la realidad es que su cocina política, a la que pueden, les lleva a lo que les lleva. Señorías, traen aquí hoy a debate una proposición de ley que modifica la Ley 50/1981, por la que se regula el Estatuto Orgánico del Ministerio Fiscal, a los efectos del régimen de nombramiento e incompatibilidades, solo, única y exclusivamente. ¿No les parece extraño? El portavoz de Ciudadanos --que no siempre es tan generoso-- les ha dicho que se queda corta; imagínense, es evidente. Señorías, no es muy productivo que traigan a esta Cámara sus obsesiones y prejuicios cada vez que intervienen, porque para ese tipo de política tenemos ya a VOX a su derecha. Sin embargo, para ser justos, también quisiera entrar un poco en materia, señorías, porque lo merece la reforma. En su fundamento, la exposición de motivos remite a las recomendaciones de las que se ha hablado hoy aquí, del Greco, el Grupo de Estados contra la Corrupción, si bien equivocan totalmente sus conclusiones, que no fueron de ninguna manera las que refieren, sino más bien lo opuesto a lo expresado. Hay más, con relación al sistema de nombramiento, la proposición de ley pretende eludir la voluntad del constituyente plasmada en el artículo 124.4 de la Constitución. Ahí el sistema establecido es profundamente democrático, pues en él intervienen los tres poderes del Estado, y su proposición pretende saltarse ese precepto constitucional. Ustedes obviando la Constitución. No puede ser verdad. Es realmente sorprendente que ustedes hagan un uso --permítanme la expresión inventada-- gruyeresco --por los agujeros del gruyer-- de la Constitución, de la que solo les interesa una parte y obvian, a su antojo, los artículos que no les interesan. Curiosa defensa de la misma para un partido constitucionalista. Más. Se ha hablado del régimen de incompatibilidades. ¿No les parece extraño que solo lo propongan para la fiscalía general y no para otros órganos? Señorías, intento analizar su proposición en el tiempo que tengo. Creo que es justo que la ciudadanía pueda atender a los razonamientos más allá de la crítica política, que la hay. Ustedes, señorías del PP , no todos ciertamente --no quiero ser injusto--, tienen una visión y una relación muy peculiar con la justicia. No me centraré en lo fácil y en lo que todos tienen la cabeza, hablemos de la relación con los fiscales generales del Estado que aquí se ha citado. ¿Su propuesta no les pareció necesaria en sus años de Gobierno? Fue un tiempo en el que nombraron a cuatro fiscales y cesaron a dos. Por cierto, no me gusta hacer memoria, porque señalar con el dedo queda feo, pero es que esta Cámara en 2017, con 207 votos a favor, casi tres quintos, se aprobó una moción de mi grupo para recabar la destitución del fiscal general del Estado por incumplimiento grave y reiterado de sus funciones. Aquí sí que habría que señalarles, señorías, porque el Gobierno de entonces, el suyo, no hizo nada al respecto. Hablemos también de por qué siguen practicando el filibusterismo político en la reforma de los órganos. ¿Encuentran alguna razón que no les sonroje para negarse a sentarse a remodelar los organismos cuyos cargos ya han caducado? Señorías, quien no tiene un plan tiene una excusa, y su excusa reiteradamente se llama VOX, que es quien les escribe su guion y que ustedes siguen mansamente. ¡Para lo que han quedado, señorías! Finalizo. Me resulta también curioso que en su propuesta se solicite la inmediata entrada en vigor de una norma. Sin efecto retroactivo y estando muy lejano el momento en el que sea un Gobierno suyo el que proponga a un fiscal general del Estado, la norma solo puede ser entendida como un elemento más de su estrategia de deslegitimación y bloqueo; un peldaño más. Pero, como siempre les diremos, una y otra vez, señorías, les queda Gobierno para rato. Por todo esto, mi grupo votará en contra de esta proposición de ley. Con la benevolencia de la presidenta, me gustaría referirme también a la expresión «batallitas de mis abuelos» que hoy se ha dicho en esta Cámara. Si mi abuelo viviese, no podría mirarle a los ojos y decirle que, cuando se jugó la vida por el futuro de España, fue una batallita. En sus ojos y en sus manos de campesino hay más dignidad que en sus palabras. Gracias, señorías. (Aplausos)."
}