{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE LA MEJORA DE LA RED DE RECURSOS PÚBLICOS QUE F ACILIT AN LA CORRESPONSABILIDAD DE LOS CUIDADOS. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. Tenemos esta proposición --ya algunos compañeros lo han indicado anteriormente--, y parece mentira que ustedes no se den cuenta de que están en el Gobierno. Claro, está bien el escenario que se ha producido aquí de discurso de lucha de clases, de discurso de feminismo, pero la realidad la conocemos todos: el Instituto de la Mujer apuntaba que cinco millones de mujeres son cuidadoras no profesionales, prácticamente el equivalente a lo que serían 1,8 en puestos de trabajo. Pero cuando uno entra en el texto de la proposición que nos plantean, esta habla de mejorar, habla de impulsar, habla de incorporar, y por supuesto que todos estamos de acuerdo en estos planteamientos. Pero se trata de aterrizar en la realidad, y aterrizar en la realidad es hablar del cuidado de los hijos en estos tiempos de pandemia, de las incertidumbres que comentaban los compañeros que me han precedido sobre cuáles van a ser los instrumentos que han de tener las familias en el caso de que su hijo vuelva a casa por un posible contagio en la escuela. Y las dudas son las de los padres en relación con esta situación y también las de las pequeñas empresas o las de los directores de recursos humanos acerca de qué van a hacer cuando tengan todas estas incidencias con los padres a la mitad del curso escolar. A todo esto ustedes no dan respuesta, y el Gobierno ha hecho hasta la fecha unos veinticinco reales decretos-leyes urgentes. Pero parece ser que esto no es urgente para tratarlo con carácter inmediato y dar respuesta a la gente. Nosotros planteamos una enmienda que nos han dicho que no aceptarían, quizá porque tampoco interesa aterrizar en la realidad. ¿La realidad saben cuál es? Incorporar, cuando ustedes hablan de dependencia, que las aportaciones del Estado a las comunidades autónomas sean como mínimo las mismas que las comunidades autónomas han estado poniendo hasta la fecha. La dependencia la han estado financiando hasta ahora las comunidades autónomas. En el caso de Cataluña desde 2012 a 2017, alrededor de 2871 millones de euros. Dinero que el Estado no ha llevado a las comunidades autónomas, dinero que el Estado no ha llevado en el caso de Cataluña, alrededor de 367 millones de euros al año. Solo si hay estos recursos se puede hablar de dependencia y de atender a la gente. Por tanto, creo que se pueden ahorrar el teatrillo que nos han montado hoy. Por supuesto que estamos de acuerdo en el planteamiento de la proposición no de ley, pero ustedes también tendrían que tener mucho más respaldo de esta Cámara de diputados. Hay que entrar a hablar de las enmiendas, no vale eso de presentar una cosa de bajo perfil para que lo apruebe todo el mundo, pero no querer hablar con ningún grupo parlamentario para aceptar sus aportaciones. Esta es la manera de hacer política que ustedes nos están demostrando en esta legislatura. Veinticinco reales decretos-leyes; seguramente que hay tantos por culpa de la pandemia, pero seguro también que todos se deben a una actitud de gobernar tirando millas ustedes solos y sin ningún tipo de complicidad con el resto de grupos parlamentarios. Muchas gracias."
}