{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE LA MEJORA DE LA RED DE RECURSOS PÚBLICOS QUE F ACILIT AN LA CORRESPONSABILIDAD DE LOS CUIDADOS. ",
        "diputado": [
            {
                "apellidos": "García Rodríguez",
                "apellidosNombre": "García Rodríguez, Alicia",
                "codParlamentario": 50,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Alicia",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/AliciaGarcia_Av",
                "twitterUserId": "495288613",
                "twitterUserName": "AliciaGarcia_Av"
            },
            1
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA RODRÍ GUEZ"
    },
    "text": "Buenas tardes, señora presidenta. Señoras y señores diputados, después de esta crisis, las mujeres no salimos más fuertes: salimos más desiguales. ¡Qué paradoja! Con el Gobierno más feminista y progresista de la historia las mujeres salimos más desiguales. Hay más paro, más brecha salarial, más pobreza y más precariedad. (Aplausos). Durante el estado de alarma se cerraron las escuelas infantiles, los colegios, los centros de día, y el Gobierno sin un plan alternativo para las familias, para las mujeres que estaban en casa teletrabajando, para las mujeres que salían a diario a sus puestos de trabajo, a una comisaría, a un supermercado o a una residencia, las grandes abandonadas por su Gobierno. Y hoy Iglesias dice que quiere cargarse el sistema de residencias. Sí, señorías. Además, el 76 % de los profesionales sanitarios son mujeres. ¿Sabe usted que el país del mundo con mayor tasa de contagios es España? ¿Así protegen ustedes a las mujeres? ¿Han pagado ya el subsidio a las empleadas de hogar? Las viudas están desasistidas porque no han podido gestionar sus prestaciones de viudedad. No hay acuerdo aún para legislar el teletrabajo. Tomen la medida del Partido Popular, que presentó una propuesta mucho más ambiciosa para que se desarrollen por ley nuevas fórmulas para facilitar la conciliación, la corresponsabilidad, el teletrabajo y la racionalización y flexibilización de horarios. Pero lamentablemente ustedes llegan tarde, siempre muy tarde y, mientras, las mujeres quedan atrás. Habla usted de la feminización de la pobreza, pero ustedes, señores del Gobierno, han puesto a la pobreza rostro de mujer con su retroceso, el de PSOE y el de Podemos. Un Gobierno que está obligando a las mujeres a elegir entre su familia y su trabajo, y ustedes no dan soluciones; desde que Pedro Sánchez llegó al Gobierno hay 331 103 mujeres en el paro. Un Gobierno que está obligando a los autónomos a elegir entre su familia o su negocio. Un Gobierno que está obligando a las mujeres a acogerse a la reducción de jornada. Un Gobierno que tiene el 99 % de las solicitudes del ingreso mínimo vital sin resolver, dejando en la estacada a muchas familias vulnerables, pero también dejando en la estacada a 100 000 hogares monoparentales, el 90 % de los cuales está formado por mujeres. (Aplausos). El Partido Popular le pide que agilicen la tramitación, que resuelvan y paguen ya el ingreso mínimo vital. Un Gobierno que ha dado la espalda a sectores muy feminizados: al turismo, al comercio y a la hostelería. El secretario general de UGT dice que la ministra cree que se han pagado los ERTE, pero no es verdad. No es verdad, señorías. El Partido Popular le pide que paguen ya y que además prorroguen los ERTE hasta la primavera en igualdad de condiciones, como están ahora. Habla de corresponsabilidad, señoría, pero para avanzar en igualdad y corresponsabilidad hay que hacerlo desde el ámbito de la conciliación y es el Partido Popular el que propone un plan de conciliación que atienda a las familias que no pueden conciliar o a las familias con hijos, con personas dependientes o con personas mayores a su cargo y que cree empleo para mujeres y para jóvenes. Lejos queda la promesa del presidente del Gobierno de universalizar la educación de 0 a 3 años que proponía que fuera a cargo de los ayuntamientos. Ahora prefieren confiscar los ahorros municipales. Ese es su Gobierno. Dice usted que hay que impulsar la profesionalización de los cuidados. Estoy segura de que sabe que Castilla y León es la comunidad autónoma que crea más empleo vinculado a la dependencia. Para impulsar la profesionalización hay que destinar fondos y financiación. Hasta el momento, en esta legislatura, cero euros. Para impulsar la profesionalización hay que eliminar listas de espera. Los primeros seis meses del año fallecieron 32 000 personas dependientes en lista de espera. Refuercen la atención domiciliaria, pero refuercen también el sistema residencial de España. Vienen a darnos lecciones de corresponsabilidad y lo que habido es una dejación de funciones en la vuelta segura a las aulas. El Gobierno debería haber dado seguridad a las familias, pero han transmitido incertidumbre e intranquilidad. El Gobierno se ha echado a un lado y han sido las comunidades las que han tomado decisiones. El Partido Popular solicita un servicio de atención domiciliaria para familias con dificultades para conciliar por el coronavirus. ¿Y ustedes de verdad en qué Gobierno están? Porque con dos Gobiernos en uno es difícil saber qué es lo que quieren. ¿Están en el Gobierno que descarta la baja laboral para padres con hijos en cuarentena pero con PCR negativa (muestra un recorte de prensa) o en el Gobierno en el que Iglesias corrige a Montero y dice que podrán cobrar la baja (muestra otro recorte de prensa)? ¿En qué Gobierno está usted, señoría? ¿En el del PSOE o en el de Podemos? ¿A cuántas mujeres piensa usted que va a ayudar su PNL? Es una PNL vacua, una PNL inane, una PNL que no aporta absolutamente nada a las mujeres. Ustedes aplauden, aplauden y aplauden. Aplauden cuando las medidas llegan tarde y aplauden también cuando las medidas son ineficaces. Es feminismo de pancarta, hoy ya feminismo de salón,…"
}