{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE LA MEJORA DE LA RED DE RECURSOS PÚBLICOS QUE F ACILIT AN LA CORRESPONSABILIDAD DE LOS CUIDADOS. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            1
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CAST AÑÓN"
    },
    "text": "Buenas tardes. Antes de empezar mi intervención, me van a permitir que piense un momento en Asturias, en mi tierra, que celebra hoy, igual que Extremadura, su día, y que me dirija a todas las personas que este verano han visitado Asturias en sus vacaciones, que es el país de muchas y de muchos, y que tiene todas las condiciones para poder tener empleo y para desarrollar vidas; tiene la lengua asturiana y tiene la lengua del eonaviego. Yo no soy muy de banderas, pero sí de cómo vibran las voces cuando hablan de su casa. (Continúa su intervención en bable.--Aplausos). Y ahora voy con la proposición no de ley que nos trae el Grupo Socialista, que nos alegra que venga a esta Cámara. Los efectos de las crisis tienen manos de mujer --manos, espalda, todo el cuerpo--, además de que la precariedad y la pobreza sabemos bien que tienen rostro de mujer. En 2008 vimos que las consecuencias de la crisis económica, materializadas en recortes en servicios públicos, caían brutalmente sobre las espaldas de las mujeres y especialmente de aquellas en una situación de mayor vulnerabilidad y precariedad. Nos lo ha dicho el movimiento feminista el 8-M: cuando las mujeres paramos, se para el mundo. Y es que el 8 de marzo de 2018 --voy a traerles un poco de historia reciente que seguro que hay a quien no le sobra-- fue una verdadera huelga, porque muchísimas mujeres detuvieron todo el trabajo, no solo el empleo remunerado. El análisis y el mandato están claros: en 2020 no podemos volver a cometer los mismos errores. Y es que las características de la actual crisis sanitaria nos muestran que no solo la salud es un bien común a proteger, sino que además debemos hacer efectiva la definición de la OMS: hablar del bienestar físico, mental y social, y no únicamente de las afecciones o enfermedades y su ausencia. La salud comprende los cuidados porque todas --¡sorpresa!-- más tarde o más temprano vamos a necesitar ser cuidadas. Pero, claro, aquí traigo las palabras de Silvia Federici: eso que llaman amor es trabajo no pago. Debemos romper con la construcción cultural que hace que los trabajos de cuidados los desarrollen en su mayoría mujeres y, de hecho, tenemos un informe de UGT del año 2018 que dice que en un 90 % los desarrollan mujeres. Y lo que ocurre, de hecho, cuando estos cuidados no se asumen dentro de la familia o de los vínculos es que también son mayoritariamente mujeres quienes los desarrollan, y quizás se les pague, pero eso no significa que sea un trabajo realizado con derechos. Sedoac y Territorio Doméstico lo dicen con total claridad, y el Ministerio de Trabajo y el Ministerio de Igualdad escuchan, nos consta que escuchan: ratificación del Convenio 189 de la OIT. ¿Regular los derechos laborales es meterse dentro de las casas? Pues entonces igual si hablamos de derechos laborales hay que hacerlo. Porque hacer políticas feministas no es solo para romper los techos de cristal (aplausos), es para que deje de haber suelos pegajosos. Por cierto, no veo a la portavoz de VOX, pero le iba a recomendar que se leyera la Convención sobre los Derechos del Niño antes de que venga con lo de la dictadura progre del año 1959, porque seguro que ahí encuentra respuestas a muchas de las pamplinas que ha dicho. (Aplausos). Pero, además, puestos a hablar de totalitarismos, le diría también que si tanto le gustan Gobiernos como el de Bolsonaro, ahí sí hay totalitarismo, como en lo que dice Damares Alves, que los niños tienen que vestir de azul y las niñas tienen que vestir de rosa. No nos vengan a hablar de totalitarismos porque saben ustedes mucho, seguro que pueden dar lecciones, pero no en democracia. (Aplausos). Así pues, digámoslo claro: corresponsabilidad --¡qué bonito nombre tiene! No lo usemos en vano-- significa un sistema público de cuidados, significa universalidad de la escuela pública de 0 a 3, significa remunicipalización del servicio de ayuda a domicilio. Esta tarea se hace aquí, se hace en el Gobierno del Estado, pero también se hace, tiene que hacerse en cada comunidad autónoma y en cada ayuntamiento. Todas las administraciones se tienen que sentir interpeladas por responsabilidad, por democracia y --voy a utilizar el sentido más griego del término-- por no hacer el idiota. Seamos vanguardia poniendo la vida en el centro, generando empleo de calidad, garantizando las condiciones para la salud de la ciudadanía y que no sea a costa del llombu de las de siempre, las mujeres, y sobre todo las precarias, las migrantes, las racializadas, las que están en situación irregular. Del teletrabajo ya se ha hablado mucho y desde luego hay que regularlo con perspectiva feminista; por cierto, perspectiva feminista para todo porque está demostrado que funciona mucho mejor. Nos alegra de verdad que el Grupo Socialista --y ya termino, presidenta-- traiga hoy esta iniciativa. Hagamos que esto sea ley, que esto de lo que hablamos sea ley; es que además ya tiene un nombre: ley de tiempo corresponsable. Esperamos que en estos tiempos para alianzas --y coincido con lo que decía la portavoz de Esquerra Republicana--, para remar juntas y para sororidad sea, de hecho, el grupo proponente, el Grupo Socialista, firme aliado de esa ley cuando llegue a esta Cámara. Muchas gracias. (Aplausos)."
}