{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, RELATIVA A RACIONALIZAR LA ESTRUCTURA DE LA ADMINISTRACIÓN DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NAVARRO"
    },
    "text": "Señorías, la propuesta de racionalizar la estructura de la Administración del Estado sin duda sí es algo urgente, sobre todo cuando nuestros compatriotas lo están pasando tan mal en medio de este grave drama económico, social y familiar. Señores miembros del Gobierno vacío, ustedes tienen el deber ético y moral de dar ejemplo de austeridad en el gasto político. Los españoles no van a entender que cuando toda la sociedad se está apretando el cinturón para sobrevivir, ustedes mantengan esta fastuosa estructura de poder que sirve, sobre todo, como agencia de colocación de amiguetes. O dígannos: ¿de qué han servido y están sirviendo cuatro vicepresidentes que conjuntan ministerios, dieciocho ministros, treinta y tres secretarios de Estado, cincuenta subsecretarios, cincuenta y cuatro directores de gabinete, cientos de directores de generales y cientos y cientos de asesores durante la catástrofe del COVID? Y resulta que con tanto cargo nombrado a dedo se les ha olvidado crear un comité de expertos. (Aplausos). Para ser el Gobierno que peor está gestionando la pandemia no hacía falta tener a tanta gente sentada en sillones de cuero. Para este viaje no necesitaban tanta alforja. Por ejemplo, ¿para qué queremos a este vicepresidente segundo y ministro nada menos que de Derechos Sociales que, en lugar de proteger a nuestros mayores, se dedica a ver series de Netflix y a comentarlas por Twitter? ¿Para qué queremos a este ministro del Interior, que ante la avalancha de inmigrantes ilegales, muchos contagiados de COVID, no adopta las medidas necesarias para proteger a nuestros policías y guardias civiles y pone con ello en riesgo además a toda la población española? ¿Para qué queremos a este ministro de Transportes que se niega a realizar controles de PCR y COVID en los aeropuertos para con ello proteger al sector del turismo y la hostelería de España? ¿Para qué queremos a este ministro de Justicia cuya ocurrencia estrella para atajar la crisis del COVID ha sido habilitar inútilmente veinte días del mes de agosto con la oposición de toda la comunidad jurídica? ¿O para qué queremos --podría seguir-- a una ministra de Igualdad que se resiste a hacer público el nombre de sus asesores y lo que cobran, pero nos enseña lo bien que celebra con ellos su fiesta de cumpleaños? Por esto, porque no hace falta tanto alto cargo, en nuestra primera enmienda proponemos que se dejen las vicepresidencias en una y los ministerios en un máximo de doce. Pero además, como segunda enmienda nos parece esencial que se realice una auditoría para sacar a la luz aquellos observatorios y demás entidades públicas que no realizan funciones esenciales, que tengan fines meramente ideológicos o que no sirvan al interés general, lógicamente para proceder a su inmediata disolución. Faltan empleados públicos, sí, entre ellos muchos del sector sanitario, pero está claro que sobran enchufados. Señores del Gobierno vacío, ustedes están faltando al respeto a los funcionarios públicos, han violado el principio de excepcionalidad que recoge el artículo 66.2 de la Ley del Régimen Jurídico del Sector Público en lo relativo al nombramiento de directores generales entre personal no funcionario, y con ello han sustraído a los funcionarios públicos el derecho a ocupar hasta veintiséis direcciones generales para entregarlas, cómo no, a personas con más ideología que formación. Ante esto, la tercera enmienda va en el sentido de que se elabore un estatuto del directivo público con el fin de instaurar en la Administración un sistema profesionalizado del alto cargo que empiece desde su nombramiento para que su trabajo y la propia Administración no estén al albur de ninguna ideología. Resulta llamativo, además, que mientras los amiguetes pisan moqueta ustedes han colocado en el disparadero al exitoso sistema del mutualismo administrativo. ¿Qué están planeando hacer con la Muface, el Isfas y la Mugeju, señores del Gobierno? Señora ministro de Política T erritorial y Función Pública --que tampoco está--, especialmente responsable de esta materia, convendría que nos explicara cómo está este asunto, porque le aseguro que millones de funcionarios públicos de esta casa y de fuera de ella están muy preocupados con este tema, y le aseguro también que VOX no les va a dejar solos. Finalizo. Cuando muchos españoles en estos momentos apenas tienen lo necesario para subsistir, no es decente que se mantengan tantas estructuras políticas. El gasto ideológico es prescindible, pero las necesidades básicas de los españoles no lo son. Por todo lo expuesto, estamos a favor de la proposición que presenta el Grupo Popular, lógicamente defendiendo nuestras enmiendas. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}