{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, RELATIVA A RACIONALIZAR LA ESTRUCTURA DE LA ADMINISTRACIÓN DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, les confieso que iba a comenzar mi intervención haciendo lo que yo pensaba que sería una pregunta retórica, pero la verdad es que tengo que hacer la pregunta en sentido literal: ¿Dónde está el Gobierno? Y no me lo pregunto yo, se lo preguntan cientos de miles de españoles a los que evidentemente esta foto les aclarará sin duda las dudas que al respecto puedan tener. (El señor vicepresidente Rodrí guez Gómez de Celis, ocupa la Presidencia). El Gobierno que prometía en su acuerdo de coalición hacer mejor uso de los recursos públicos y mejorar la eficiencia del gasto público, ese es el Gobierno más caro de nuestra historia, es el peor Gobierno en el peor momento para nuestro país. Somos el país de la Unión Europea con mayor caída del producto interior bruto, un 18 %, la mayor, evidentemente, en los últimos ochenta años, con un 24 % más de paro que hace justo un año y en una situación de emergencia nacional provocada por el COVID-19, que ha hecho que 50 000 españoles perdieran la vida, el doble de lo que reconoce el Gobierno, según una parte del propio Gobierno: el Instituto de Salud Carlos III. Y todo esto en la semana en la que 11 millones de alumnos y profesores se incorporan de nuevo a las aulas sin un protocolo único para todo el país. La pregunta que muchos se hacen es la que me he hecho yo al inicio de mi intervención: ¿Qué hace el Gobierno? ¿Qué hace el Gobierno para solucionar todos aquellos problemas que tienen los españoles? Porque el peor Gobierno es además el más caro. ¿Qué han hecho desde el inicio de la pandemia 4 vicepresidentes, 22 ministros, 33 secretarios de Estado, 116 directores generales y 777 --de momento-- asesores? ¿Qué han hecho para mejorar la vida de los españoles? Les recomiendo a quienes nos están viendo, y se lo recomiendo a todos ustedes, que entren en la página web del Gobierno, lamoncloa.gob.es., y vean la agenda, la agenda que tienen en los últimos días, en los últimos meses, en el último año todos y cada uno de los ministros de nuestro país. Ayer, tenían actividad pública 12 de los 22 ministros; hoy, tienen actividad pública 6 ministros, 6 de 22. Ustedes me dirán que todo lo que sale en esa agenda evidentemente no es todo lo que trabajan los ministros, pero convendrán conmigo en que si el Gobierno al que más le gusta la propaganda de nuestra historia lo que cuenta hoy es lo que hacen 6 ministros, qué estará o qué no estará haciendo el resto de nuestro Gobierno. Los que sí tienen agenda todos los días son los autónomos, esos que pelean por abrir la persiana cada mañana y que en lugar de ver cómo su Gobierno les ayuda, cómo reciben ayudas como las planteadas por el Partido Popular --cuota cero para ingresos cero--, la única aportación que realiza su Gobierno al consumo es crear un ministerio que no sirve absolutamente para nada. Hoy, de los 2,5 millones de trabajadores que han estado en ERTE, cientos de miles aún no han cobrado y lo único que escuchan de la ministra de Trabajo es que han cobrado todos. Como ha dicho mi compañera, la señora García, hasta UGT ha tenido que recordarle que no es cierto, que hay cientos de miles de trabajadores que todavía no han cobrado el ERTE. Por cierto, sorprende todavía escuchar algunas intervenciones del Grupo Socialista en relación con la reforma laboral, porque sin la reforma laboral puesta en marcha por el Partido Popular, ¡qué sería de todos estos trabajadores que no podrían tener un expediente de regulación temporal de empleo! (Aplausos). Hoy, en la semana en la que cientos de miles de niños vuelven al colegio con sus familias y sus profesores preocupados porque los tres ministros implicados en garantizar su salud y su seguridad, la ministra Celaá, el desaparecido ministro Castells o el ministro Duque, no saben dónde están. La ministra Celaá, que se ha creído que ser ministra de Educación es tener las mismas vacaciones que los niños; el ministro Castells, que no tiene plan B, pero que tampoco ha tenido nunca plan A, o el ministro Duque, aquel que desde el día que llegó lo único que ha querido es irse. ¿Para qué nos sirven tres ministerios si no son capaces de dar una respuesta? Nunca tantos sirvieron para tan poco y costaron tanto. Por eso, hoy el Grupo Popular propone racionalizar la mastodóntica estructura del Gobierno, que no atiende a los intereses generales sino exclusivamente a los intereses de la coalición PSOE-Podemos. Señorías, 22 ministros solo para repartir estos sillones que apenas caben en la primera línea de este hemiciclo, 4 de ellos vicepresidentes. Por cierto, sirva como ejemplo la vicepresidencia del señor Iglesias, que tiene la mitad de las competencias que tenía nuestro compañero el señor Mario Garcés como secretario de Estado de Servicios Sociales e Igualdad. La mitad de las competencias de un secretario de Estado del Partido Popular las tiene hoy un vicepresidente del Gobierno, la otra mitad las tiene otra ministra de Podemos. Lo que hacía un secretario de Estado del Partido Popular hoy lo hacen un vicepresidente y una ministra de Podemos; bueno, por lo menos lo intentan, porque hacerlo, hacerlo, evidentemente no lo hacen. Eso, sin duda, señores de Podemos, es eficiencia en la gestión del dinero público. (Aplausos). Miren, 33 secretarías de Estado, la última creada en plena pandemia en Sanidad, a lo que añadimos además una secretaría general y una dirección general; 116 directores generales, entre otros el fundamental director general de Agenda Urbana y Arquitectura. Le dijo a su amigo, el presidente del Gobierno, en 2015 en una entrevista: Tenemos que traerle a España. Lo hemos hecho literalmente, lo hemos traído entre todos los españoles con el dinero, claro, de los Presupuestos Generales del Estado. Además, 777 asesores; 100 más que su propio Gobierno anterior, 200 más que el último Gobierno del Partido Popular de Mariano Rajoy. Es tal el crecimiento de los asesores que han tenido que realizar una transferencia de crédito extraordinaria de 5 millones y medio de euros para pagar la nómina en el mes de abril. Solo en 2019, 75 millones de euros en sueldos brutos en el actual Gobierno. Miren, cuando toca apretarse el cinturón, y cuando se lo pedimos a todos y cada uno de nuestros compatriotas, tenemos que dar ejemplo. Sobran ministerios de acreditada inutilidad y asesores de la nada que no asesoran a nadie. Mientras piden sacrificios a millones de trabajadores que ven que no hay dinero para pagar o para probar suerte, el Gobierno sigue contratando asesores. Mientras las familias españolas inician el curso apretándose el cinturón, lo único que les preocupa a ustedes es cuidar de su propia familia política, como hizo ayer el vicepresidente Iglesias creando otro órgano asesor con otra presidencia, otra vicepresidencia, otra secretaría y 60 vocales para asesorarle a él. Mientras miles de alcaldes de todos los partidos se esfuerzan todos los días con hacer más con menos, ustedes confiscan sus ahorros para gastarlos en pagar la mayor estructura gubernamental de Europa. Termino, señora presidenta. Si tienen una ministra de Educación que se ha reconocido incompetente, un ministro de Universidades que ni está ni se le espera, un ministro de Ciencia que desde el día que llegó no ha querido más que irse, destinen --o apóyennos para destinar-- los sobrecostes de estas tres estructuras a lo que de verdad importa en la educación de nuestro país. Si de verdad el objetivo prioritario de este Gobierno es trabajar para que salgamos más fuertes, evítenle a un comunista el dislate ideológico de ser ministro de Consumo --seguro que él se lo agradecerá-- y centren todos los recursos de Sanidad en lo verdaderamente importante, luchar contra el COVID. Les pedimos que apoyen esta iniciativa a todos los grupos, porque además creemos evidentemente que en esto de hacer más con menos el Partido Popular desde luego sabe mucho. Muchas gracias. (Aplausos)."
}