{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, RELATIVA A RACIONALIZAR LA ESTRUCTURA DE LA ADMINISTRACIÓN DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, señor presidente. No voy a ser original, no les voy a sorprender. Nuestra principal razón para votar no, pero un no rotundo a esta proposición… (Se retira la mascarilla). --Es que soy tan obediente con las reglas del Congreso que no me la sacaba ni para explicárselo--. Como les decía, no voy a ser original. Vamos a votar que no porque es oportunista, populista y demagógica, pero hasta extremos que dicen poco de la categoría de este Congreso. Ustedes deberían saber que una estructura de Gobierno se corresponde más con una infraestructura que con un gasto y que el diseño debe responder a las finalidades de gestión, a unos objetivos de impacto social, no a criterios de ahorro. Dicho esto, estamos de acuerdo en que si simplemente responde a unas políticas de consenso entre un Gobierno de coalición, lo deberían repensar. Claro, el señor Bel ha dicho que la comparación y buscar otros ejemplos de su grupo en Gobiernos de coalición era populista. Bueno, pues no lo voy a decir, porque yo sí que lo he buscado, pero les doy una pista, la Comunidad de Madrid: 8-13. Nada, no quería decirlo para no ser populista. Pero el ahorro sí que es imprescindible. Ciertamente, estamos ante una crisis de consecuencias todavía imprevistas y con un Estado del bienestar absolutamente maltrecho. Por tanto, ¿cómo vamos a ahorrar? Nosotros, que somos muy propositivos, les damos algunas ideas que ya ha empezado a insinuar el señor Rego Candamil. Vamos a ver, el gasto militar. Según denuncia el Centre Delàs d’Estudis per la Pau, en el Estado español el gasto militar en 2019 fue de 20 050 millones de euros, lo que equivale a 50 millones de euros al día. Son especialmente llamativos los siete programas especiales de armamento que el Ejecutivo comprometió ya en 2018 por valor de 13 000 millones de euros. Un par de ejemplos ilustrativos de qué pasaría si reorientáramos estos recursos a material sanitario pueden ser los siguientes: cada tanque de guerra Leopardo 2E, un modelo de tanques que se ve que tiene el Ejército de Tierra --de tanques no entiendo mucho--, le cuesta al Gobierno 11 millones de euros; vaya, ¡440 respiradores médicos! Cada disparo de este tanque implica un gasto de 3200 dólares; con ese dinero, noventa test de la COVID. El mantenimiento anual del tanque --porque se ve que se tienen que mantener-- se valora en 5000 euros; servirían para cubrir el mantenimiento anual de una cama de hospital. (Rumores). ¿No les gusta? Pues nada, otra idea: los ministerios. En los que no tienen competencias o los que tienen todas las competencias traspasadas, ¿para qué suprimir y reducir los gastos de personal? Suprimimos directamente los ministerios de Educación, Cultura, Agricultura, Pesca y Alimentación, y yo también pondría Sanidad o Universidades, y que no me olvide Casa Real, que me lo han recordado. De hecho, si fuera por mí, suprimiríamos nuestra pertenencia a este Estado, pero esta es otra cuestión que no toca ahora. Pero no se crean que es baladí, porque ¿saben qué pasa? Que si tenemos en cuenta las cifras del INE para 2019, la distribución en Cataluña de los asalariados por tipo de sector es de 15,4 % en el sector público y 84,6 % en el sector privado. ¿Saben qué pasa con la media del Estado? Pues 19,3 %, que son 4 puntos más de trabajo público, por un 80,7 % en el sector privado. Y les digo una cosa: la mayoría de las comunidades oscilan entre el 18 y el 29, y ya no entro en el 50 de la última, porque no creo que sea comparable. Ahorraríamos, ¿eh? Vamos a ver, otras maneras de ahorrar. La recuperación del rescate bancario. Ahí sí que hay campo para correr. Vaya por Dios, debo ir terminando. Cuatro pinceladas más: recuperación del rescate bancario, que ahora con estas fusiones cada vez se pone peor; elusión fiscal; evasión de impuestos; fraude. Mírense, por favor, el informe del Sindicato de técnicos de Hacienda que se publicó en Expansión en noviembre de 2019 y verán que estamos hablando de 38 000 millones de euros anuales defraudados entre impuestos y cuotas de la Seguridad Social. Y no lo digo yo, sino el Sindicato de técnicos de Hacienda. Por tanto, señores, dejen de hablar de tonterías. Los 677 asesores son, como decimos en catalán, la xocolata del lloro. Si quieren, hablamos, pero no les hagan esto a los ciudadanos. No nos hagan perder tiempo, por favor. (Aplausos)."
}