{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, RELATIVA A RACIONALIZAR LA ESTRUCTURA DE LA ADMINISTRACIÓN DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Continúo con Murcia, fíjese. La regeneración que allí propugnan es un 25 % más de subdirectores generales, un 33 % más de directores generales; en resumen, un 26,48 % más de sueldos mientras recortan 57 millones de euros en la sanidad pública, y además el presidente de hurtadillas se sube 3000 euros el suelo. Pasamos a Andalucía en este recorrido tan patriótico. Aquí, fíjense, pasaron de criticar 56 alquileres de viviendas de altos cargos a tener 77, un aumento del 40 % de gasto. Eso es transparencia y buen gobierno, también la que ejercita el señor Bendodo, yendo con su coche oficial a hacer pilates --es que le daba miedo--, así como el nuevo modelo del Partido Popular, el contrato exprés: 3000 enchufados en veinticuatro horas. La verdad, un récord. Ya, para concluir, la Comunidad de Madrid. Este es el modelo del Partido Popular, el que dice Casado que quiere llevar a la Moncloa --menos mal que con este modelo tardarán, por suerte para los españoles, muchos años--. El modelo es: pasan de 7 a 13 consejerías --casi el doble--, mantienen sueldos por encima de 100 000 euros --muy por encima incluso del que tiene el presidente del Gobierno--, aumentan 22 altos cargos, y tienen ya 131, y 262 libres designaciones. Total, un 36 % más de gasto en altos cargos, muy superior al que critican de la Administración General del Estado. Y respecto del Ayuntamiento de Madrid, todo el mundo sabe que lo han convertido en el auténtico INEM del Partido Popular con cientos de contrataciones."
}