{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO DE ESP AÑA P ARA LA REACTIV ACIÓN DE LA ECONOMÍA. ",
        "diputado": [
            {
                "apellidos": "Manso Olivar",
                "apellidosNombre": "Manso Olivar, Rubén Silvano",
                "codParlamentario": 119,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Rubén Silvano",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/rubenmansolivar",
                "twitterUserId": "386796948",
                "twitterUserName": "rubenmansolivar"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MANSO OLIVAR"
    },
    "text": "Buenas tardes a todos. Estamos aquí porque el Partido Popular ha presentado una moción a la política económica que viene siguiendo el Gobierno. No cabe duda de que la moción es necesaria porque la política económica que viene siguiendo el Gobierno es errada. Lo que pasa, señores del Partido Popular, es que siempre son ustedes poco decididos, son tímidos, no van más allá. Y nosotros hoy vamos a decir algunas cosas que muchos de sus votantes, no solo del Partido Popular, quieren oír, pero además vamos a ser un poco más concretos que ustedes. Es cierto que los datos son francamente malos. Tenemos 3,8 millones de parados, una caída del PIB del 18,5 % en el segundo trimestre, y ahora en el tercer trimestre todos esperamos una subida, la habrá, pero ya les aventuro que no la que podría haber habido si el Gobierno hubiera tenido otro comportamiento y no hubiera abortado la campaña turística, donde se han reducido las pernoctaciones en un 71 %. Aun así, el Gobierno cualquier subida, como será fuerte después de dos recortes tan grandes como hemos tenido en los dos primeros trimestres, la venderá como un gran logro, cuando en el fondo es un gran fracaso, porque cualquier subida que sea inferior al 12 % después de los dos trimestres que tenemos es un auténtico fracaso. Pero no les voy a aburrir más con cifras. Hay muchas cifras en el escrito que ha presentado el Partido Popular, nosotros hemos aportado más y más actualizadas --no es culpa del Partido Popular, lo hemos hecho después--, y vamos a centrarnos en los seis temas que hoy nos propone el Partido Popular, seis, como los toros. De hecho, me han dado ganas de tirar la mascarilla a ver si caía en el buen sentido. Vamos a ver los seis puntos que nos propone el Partido Popular. Empiezo por los dos últimos. Dice el Partido Popular que el Gobierno no ponga impuestos unilaterales. Claro, ahora nos damos cuenta de que para eso se crearon las Cortes. Las Cortes se crearon para que la Corona no impusiera impuestos de manera unilateral, pero, como hemos vaciado el poder Legislativo de esta Cámara en favor del Gobierno, ahora el Gobierno tiene la capacidad de imponernos impuestos de manera unilateral. Apoyamos ese punto cinco del PP. Subida de impuestos. Estamos totalmente de acuerdo. No es el momento de subir las tarifas. Si tanto creen ustedes, y así se lo digo, en los estabilizadores automáticos, ahora que se incrementa el gasto y se reducen los ingresos no intenten recuperar los ingresos mediante una subida de la tarifa. Se propone también por parte del Grupo Popular en su punto dos que se mantenga la reforma laboral que el Gobierno pactó con Bildu de manera alevosa y nocturna. Estamos de acuerdo. Y nosotros, que somos más concretos que el Partido Popular, hemos presentado enmiendas a tres de las propuestas del Grupo Popular. Primero, a la primera de sus propuestas, la flexibilidad de los ERTE. Nosotros fuimos los primeros que propusimos que los ERTE se extendieran en el tiempo más allá del periodo de gran confinamiento, y así se lo expusimos a la ministra de Asuntos Económicos en la correspondiente Comisión. Sin embargo, saben ustedes que muchos empresarios tienen miedo de que al acabar los ERTE o de que, a pesar de los ERTE en los que estén inmersos sus trabajadores, finalmente no van a poder readmitirlos y van a alargar esta posibilidad. Nosotros queremos darles a esos empresarios la posibilidad de acogerse al ERE antes si lo desean, pero siempre que el Estado asuma las indemnizaciones, bien pagándolas al contado, bien alargando las prestaciones de los trabajadores. Hablan ustedes también de extender medidas de liquidez. Nosotros propusimos en su momento, y lo volvemos a proponer, que se liquide de manera inmediata todo el crédito comercial con proveedores, con los proveedores de las administraciones públicas. Es absurdo que la gente que da bienes y servicios a la Administración pública no los pueda cobrar y, sin embargo, tenga que pagar impuestos, y que esto se haga en forma de entrega de un pagaré o crédito transmisible con el que pueda hacer frente a sus obligaciones fiscales o incluso transmitirlo a un tercero. Por último, hablan ustedes de reducción de gasto público, nosotros añadimos siempre superfluo de acuerdo con las recomendaciones de la AIReF. Estamos totalmente de acuerdo, pero nosotros iríamos más lejos, señores del Partido Popular, nosotros proponemos que se cumpla la regla de gasto en las administraciones locales y autonómicas, que recuperemos o, mejor dicho, que instauremos el presupuesto en base cero, que apliquemos la Ley de bases en los artículos 25 y 26, y que los ayuntamientos se dediquen solamente a lo que se tienen que dedicar, y que a todas estas administraciones locales se les obligue a obtener un superávit del 2 %, aunque no sé si recomendar esto a la vista de lo que luego hace el Gobierno con los superávits. Dicho todo esto --y voy concluyendo señor presidente--, yo como el representante del Partido Popular también llamo a la unidad al Gobierno, vote estas enmiendas que nosotros proponemos porque son razonables y porque tengo algo claro, señores: claro que España puede, como dice su publicidad, España puede, pero con ustedes será imposible. Muchas gracias. (Aplausos)."
}