{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO DE ESP AÑA P ARA LA REACTIV ACIÓN DE LA ECONOMÍA. ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. España está afrontando uno de los mayores retos que como sociedad ha tenido en los últimos años, y lo hacemos con un Gobierno que se entretuvo en negar que el COVID fuese a suponer un impacto relevante para nuestra economía. Aquella certera previsión de la señora Calviño sobre que la incidencia de esta crisis iba a ser poco significativa llevó al Gobierno a tomar medidas tarde, desbordado por la situación y atenazado por su incapacidad y más ocupado de las divisiones que se producían en el Consejo de Ministros. Esta grave irresponsabilidad ha supuesto que hoy, desgraciadamente, España lidere todos los rankings de destrucción de riqueza, lidere todos los rankings de destrucción de empleo y de aumento del déficit con cifras no vistas en ningún otro país del mundo. En España, desgraciadamente, han coincidido a la vez dos virus con una letalidad gravísima. Por un lado, el COVID, con sus consecuencias sobre la salud, sobre la vida y sobre la economía española y, junto a él, ese otro virus que siempre ataca a la economía española, al crecimiento económico de nuestro país en forma de más impuestos, en forma de más déficit y que termina por devorar la creación de empleo. Ese otro virus de los Gobiernos socialistas, una combinación sin duda, señorías, letal para millones de españoles. Señores del PSOE, hoy España tiene 750 000 parados más que hace doce meses, hoy España cuenta con la mayor tasa de paro de la Unión Europea, por encima de países como Grecia, con un 15,6 %, y hemos pasado de crear 500 000 puestos de trabajo al año a destruir esa misma cifra. En un año han conseguido ustedes, señores del PSOE, destruir el 22 % de la riqueza nacional, la mayor caída del PIB de todo el mundo. En un año han conseguido ustedes, señorías, que seis millones de españoles sobrevivan gracias a un subsidio público, un insoportable 30 % de la población activa. Señorías, ninguna de esas cifras, ninguna, es motivo para sentirse orgulloso, tal y como estamos observando en los últimos días en ustedes. Si somos el país del mundo que peores consecuencias en vidas y en puestos de trabajo vamos a soportar tras la pandemia, no se puede exhibir tan vergonzante euforia. Ahora están proclamando ustedes que salimos de la crisis más fuertes, que ya estamos saliendo más fuertes, y sí, España se levantará, pero no como consecuencia de la actitud y de los aciertos de este Gobierno, un Gobierno aislado de la España real; un Gobierno sin contacto con esos trabajadores que no pueden ir a sus hoteles porque están cerrados, que no habla con los comerciantes; un Gobierno que desprecia a nuestros hosteleros, que tienen los bares y los restaurantes más vacíos que nunca. Porque, señores del Partido Socialista, ustedes ahora están en otra cosa; ustedes ahora están en eso que se llama construir el relato, ese relato que nada tiene que ver con lo que pasa ahí fuera; ese relato que pasa por alto el empobrecimiento que están sufriendo miles de hogares españoles; ese relato en el que después de oírles a ustedes parece que a cada español nos haya tocado la lotería como consecuencia de los préstamos y las subvenciones que van a venir por el rescate de nuestros socios europeos; ese relato con el que nos quieren hacer creer que ya está aquí, de su mano, el new deal de la economía verde, de la inteligencia artificial que ha sustituido a esa España en blanco y negro de turismo de sol y playa, de tiendas, hoteles y restaurantes llenos que tanto parece avergonzar a su Gobierno; esa economía posfranquista, como el otro día dijo el portavoz de Podemos en la Comisión de Economía. La verdad, señorías, es que son ustedes unos verdaderos maestros en arruinarnos, pero, a la vez, intentan convencernos de que lo hacen por nuestro bien. (Aplausos). Y en esa hoja de ruta ahora ustedes están llamando a todas las fuerzas políticas falsamente a la unidad, equiparando la unidad con la adhesión, diluyendo el interés general con el interés del Partido Socialista y queriendo confundir el apoyo a la reconstrucción de la economía de las empresas, la reconstrucción de la economía familiar, con mirar para otro lado, confundiéndolo con callar y otorgar ante una agenda económica y política perniciosa que ustedes ya pusieron en marcha antes de que llegara el coronavirus. Cuando piden ustedes unidad, señorías, ¿sobre qué la piden? ¿De qué medidas estamos hablando? ¿En qué basan su política económica, señorías del PSOE y de Podemos? Permítannos, señores del PSOE, que por nuestro bien y por el bien sobre todo de los españoles no nos creamos a ese presidente del Gobierno que ha mentido a sus socios, que ha mentido a su partido, que les ha mentido a la cara a todos los españoles; un presidente del Gobierno que no es de fiar. Por tanto, dígannos aquí hoy si su agenda económica es la de renunciar a subir los impuestos y reducir el gasto público ineficiente como consecuencia de tener el Gobierno más inflado de la historia; que están dispuestos a renunciar a la derogación de la reforma laboral vergonzosamente pactada con Bildu. Digan, para que se les oiga, si esa unidad que ustedes reclaman es compatible con tener un órgano independiente del Gobierno formado por economistas, expertos y gestores para articular las ayudas europeas y que estas sean verdaderamente eficaces para reconstruir nuestro sistema productivo. Únanse ustedes, ya que hablan de unidad, a las iniciativas presentadas por este grupo político en esta Cámara para extender las medidas de liquidez, para reformar la Ley Concursal, para propiciar una verdadera unidad de mercado o para aprobar la ley de segunda oportunidad, y también, por supuesto, para ampliar los ERTE allá a 2021 y que así podamos evitar la quiebra de miles de empresas. Aprueben ustedes nuestro plan de autónomos, con el que pretendemos salvar a miles de ellos de la ruina mediante diversas medidas, porque lo importante no es, como dijo este fin de semana la señora Calvo, aprobar lo que sea con quien sea; lo determinante fue siempre, es y será el contenido de lo que se acuerda y para qué se acuerda. Si estas son las bases de su política económica, entonces, señorías del PSOE y Podemos, no van a tener ningún problema en apoyar esta moción, que pide precisamente esto, que pide todas estas medidas. Por tanto, les pido que la apoyen, les pido que se retraten, a no ser que estén ustedes haciendo trilerismo político y que lo que estén buscando no sea aunar esfuerzos para la recuperación económica, sino que lo que quieran sea una coartada para su relato o un cheque en blanco al Gobierno del señor Sánchez. (Aplausos). Entiendo que haya aquí quien esté dispuesto a extenderlo incluso al portavoz. Ese podrá ser el interés del PSOE, pero no lo confundan con el interés general de España. Para estas medidas que acabo de relatar, que he enumerado, que contiene la moción, tendrán la mano abierta, la mano tendida siempre del Partido Popular. Para lo demás, sigan ustedes --termino, presidente-- negociando con los que quieren destruir España o engañando, como siempre que tuvieron oportunidad, a otras fuerzas políticas a las que les vendieron humo y que no han obtenido de ustedes ni un solo compromiso cierto. Y permítannos que, mientras, nosotros no entremos en su relato ni en su teatro. Muchas gracias. (Aplausos)."
}