{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO DE ESP AÑA P ARA LA REACTIV ACIÓN DE LA ECONOMÍA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Como tengo muy poco tiempo, voy a ser breve, pero directo. Conocemos de sobra las recetas económicas del Partido Popular, que abrazó en sus Gobiernos premisas neoliberales que dejaron tras de sí más desigualdad social y amplios sectores de la población desprotegidos y precarizados. Lamentablemente, tampoco el Gobierno de coalición PSOE-Podemos parece dispuesto a asumir políticas valientes que marquen una diferencia esencial con lo ocurrido en la anterior crisis, que las consecuencias de esta no vuelvan a pagarlas los mismos, los trabajadores y trabajadoras, las clases populares. Medidas que el BNG viene defendiendo, como derogar definitivamente la reforma laboral, como el impuesto a las grandes fortunas y a las grandes corporaciones, la recuperación total del fondo de rescate bancario, de lo que aún nos deben los bancos, la reducción del gasto militar o la nacionalización de las grandes corporaciones, de los sectores estratégicos, que ustedes, el PP y el PSOE, privatizaron en su día. Además, quiero recordar que en el caso de Galiza incluso medidas de este tipo, que serían positivas, no tendrían el efecto deseado si nuestro país no asume la capacidad plena para decidir de forma soberana sobre sus asuntos y sobre sus políticas económicas, para acabar con el expolio y promover un desarrollo sostenible y autocentrado sobre las inmensas potencialidades que tiene nuestro país. Por eso --y finalizo--, el BNG defiende la soberanía, porque es la única forma de que Galiza salga realmente adelante. Gracias."
}