{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO DE ESP AÑA P ARA LA REACTIV ACIÓN DE LA ECONOMÍA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. Esta moción que debatimos hoy aquí recoge medidas que mi grupo parlamentario ha estado pidiendo al Gobierno desde que empezó la pandemia. Sería incoherente no votar a favor, como incoherente resulta ahora debatir esta moción y que ustedes votaran en contra del documento económico de la Comisión para la Reconstrucción. Sin embargo, Ciudadanos cree que podemos --podemos y debemos-- ir más allá, más allá para garantizar de verdad un crecimiento económico potencial más alto, más allá para aprovechar esta crisis y afrontar las imprescindibles reformas que, tanto PP como PSOE, han ido retrasando durante décadas y de una vez sentar las bases para una economía más sólida. Señorías, el PIB, el producto interior bruto del segundo trimestre reflejó una caída superior al 18 % intertrimestral. Estamos hablando de la mayor caída interanual --ya se ha dicho aquí-- de la riqueza de los países de la zona euro y la segunda mayor de la OCDE. Lideramos también el ranking del desempleo, así que supongo que coincidiremos todos en que esta es una situación dramática. Mientras algunos sectores ya se han recuperado por completo, como es la logística urbana o el comercio electrónico, nos encontramos con otros sectores cuya actividad está todavía en umbrales bajos, como el turismo o la hostelería. Tenemos que ser conscientes de que la manera en la que afrontemos y gestionemos la pandemia va a ser fundamental para recuperar estos sectores, el turismo y la hostelería, porque, como desgraciadamente estamos viendo, los turistas no volverán a España en un tiempo relativamente largo. Por todas estas razones, Ciudadanos se tomó muy en serio la Comisión para la Reconstrucción, a diferencia de otros grupos parlamentarios de esta Cámara. Y ahora que hablo de VOX, el señor Manso --no lo localizo-- ha dicho que su grupo parlamentario fue el primero en pedirle a la ministra Calviño la extensión de los ERTE. Le quiero recordar que quienes negociamos y conseguimos extender los ERTE más allá del estado de alarma fuimos nosotros, Ciudadanos. Decía que, por todas estas razones, Ciudadanos se tomó muy en serio la Comisión para la Reconstrucción a diferencia de otros grupos de esta Cámara, porque ese debía ser el foro para el debate de las verdaderas reformas que necesita España. Propusimos más de cien medidas y son las que queremos trabajar, tanto con ustedes, señorías del Grupo Parlamentario Popular, como con los partidos del Gobierno y con todos aquellos que quieran sumarse al consenso y ser útiles a los españoles. Esas medidas tienen objetivos muy claros: impulsar el dinamismo de las empresas, reformar el mercado laboral, actualizar nuestro sistema tributario e impulsar la digitalización. Hablamos de reformar la Ley Concursal, de simplificar el menú de contratos laborales y acabar con la precariedad y de que todos los contratos sean indefinidos desde el primer día. Hablamos de promover una revisión del impuesto sobre sociedades, por lo que deberíamos reformar la legislación en materia de morosidad en operaciones comerciales para asegurar que se cumple el periodo legal de pago a proveedores. Deberíamos también hacer una auditoría integral del gasto para acabar de una vez por todas con todo ese gasto superfluo e ineficiente con el que podríamos invertir de verdad allá donde hace falta y optimizar la estructura de nuestras administraciones públicas. En definitiva, señorías, son reformas y medidas para actualizar nuestra economía y hacer una economía del siglo XXI. Señorías, estas son las propuestas. Ahora necesitamos la voluntad de esta Cámara para sacarlas adelante. Los ciudadanos nos están mirando y nos tienen que encontrar trabajando sin descanso para ofrecerles soluciones, porque es nuestra responsabilidad. Tenemos que dar una respuesta a esta crisis, tenemos que salir de las trincheras ideológicas y tenemos que ofrecer a los ciudadanos medidas útiles que les hagan la vida más fácil y sencilla. Señorías, todos debemos estar de acuerdo, porque todos deberíamos saber que estas medidas económicas deben ir acompañadas de unos presupuestos moderados y sensatos que demuestren que España es un país solvente. No hay otro camino. Debemos ir todos juntos. No podemos hacer lo de siempre en una situación tan excepcional. Acabo ya, presidente. En esa situación excepcional es donde está Ciudadanos haciendo cosas que no haría en una situación normal. Ahí estamos nosotros, donde hemos estado desde el comienzo de la pandemia y donde seguiremos estando. Para ello seguimos tendiendo la mano al Gobierno; una mano seria, responsable y crítica, pero sobre todo una mano responsable, comprometida y leal con los españoles. (Aplausos)."
}