{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO DE ESP AÑA P ARA LA REACTIV ACIÓN DE LA ECONOMÍA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Arratsalde on. Hoy debatimos aquí una moción del Grupo Popular acerca de las medidas adoptadas por el Gobierno para la reactivación de la economía, y nosotros le adelantamos que vamos a votar que no a su propuesta porque no estamos de acuerdo con la mayoría de sus puntos. En cuanto a la flexibilización de los ERTE, nos parece una medida adecuada que también es compartida por el Gobierno y, por tanto, nos parece que es un tanto extemporánea. El Ministerio de Trabajo y de Seguridad Social, junto con sindicatos y empresarios, ya están negociando los mismos. Además, es justo decir que ya se ha demostrado en el contexto de la pandemia la capacidad de llegar a acuerdos en torno a los ERTE y que se ha primado en todo caso hasta ahora la salvaguarda del empleo y la pervivencia de las empresas. Los ERTE, y así lo hemos manifestado desde nuestro grupo, son un mecanismo desde luego eficaz para acompasar el retorno de la actividad empresarial e ir reincorporando a la plantilla a medida que existe demanda, y ya se están dando los pasos para ello. En cuanto a la no derogación de la reforma laboral, tampoco estamos de acuerdo. Para mi grupo es necesaria una modificación en profundidad de la reforma laboral de 2012, una reforma que se basó --se supone-- en el principio de flexiseguridad, pero parece que la seguridad quedó en un segundo plano. Difícilmente se puede hablar de este principio si no nace de la interlocución, de los interlocutores, y se reduce el coste del despido si se da mayor flexibilidad interna. El sistema de protección, desde luego, es antiguo. Las políticas activas son poco efectivas y los servicios de empleo no son del todo efectivos. Nosotros no apoyamos la reforma laboral de 2012. Hemos apoyado a los distintos grupos para su modificación y creemos que es necesario, entre otras cosas, causalizar la contratación, el despido, las modificaciones de las condiciones de trabajo y la potenciación de la negociación colectiva. Por lo que se refiere a acometer una reducción del gasto público, atendiendo a los resultados del Spending Review de la AIReF , creemos que su punto de vista es del todo inexacto. Efectivamente, la AIReF ha realizado un análisis de los diversos programas o políticas y ha hecho una serie de propuestas que el Gobierno ha dicho que prevé incluirlas en los Presupuestos Generales del Estado, pero en ningún momento ha realizado un estudio acerca de la estructura del Gobierno y desde luego este grupo no va a entrar a cuestionar esa estructura y si es excesivo o no ese gasto. Con respecto al tema impositivo, no entendemos que se hable de unilateralidad, puesto que los dos impuestos nuevos que se están tramitando han contado con el respaldo de otros grupos políticos. Es entendible que los sistemas fiscales han de adaptarse a los tiempos y a las nuevas realidades. El avance en la tecnología no puede basarse en la capacidad de reducción de la tributación, sino en otros factores. En cuanto a la renuncia de subidas de impuestos, creo que están adelantando acontecimientos. Evidentemente, hay que dejar claro que el gasto público que se está planteando para salir de la crisis va a necesitar de una política fiscal, a nuestro juicio, ambiciosa. Es cierto que ahora no toca ni es viable en una economía que aún está debilitada y con un número importante de empresas con expedientes de regulación de empleo abiertos o en vigor. Y tampoco tiene sentido hablar de un aumento, por ejemplo, de un impuesto sobre sociedades cuando las empresas en estos momentos no van a obtener beneficios. Se trata de una reforma fiscal que habría que abordar, porque solamente con medidas de lucha contra el fraude fiscal o con un aumento de impuestos a determinadas rentas no --hay que decir la verdad-- va a ser suficiente. Y por el contrario, tampoco se puede hablar de una bajada de impuestos en esta situación. No es una bajada realista y además con una reducción de impuestos difícilmente se puede mantener el Estado social, el Estado del bienestar. Es el momento de políticas expansivas y serán necesarias reformas fiscales, controles de eficacia y eficiencia de las políticas públicas, así como un control del fraude fiscal, pero con un debate sereno y estudiado y no abogando por un populismo fiscal en un sentido y en otro, por quienes abogan por una subida de impuestos o por una bajada de impuestos tan simplista. Gracias."
}