{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LAS MEDIDAS QUE ESTÁ PONIENDO EN MARCHA EL GOBIERNO DE ESP AÑA P ARA LA REACTIV ACIÓN DE LA ECONOMÍA. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Y lo que hicieron fue justamente cargarse muchos de los recursos de las políticas sociales. El spending review ya está en marcha con un Gobierno progresista. En cuanto a la reforma fiscal, por una parte, ya están en tramitación dos nuevos impuestos con el apoyo mayoritario de la Cámara, y por otra, un acuerdo que se llevará acabo conforme a la oportunidad que consideren desde luego el Gobierno y el resto de fuerzas políticas. Tenemos dos retos fundamentalmente, señorías, porque este Gobierno está en marcha, este Gobierno es un Gobierno que está en marcha. A ustedes se les ve excesivamente ociosos, pero este Gobierno ya está en marcha y la recuperación está en marcha. Esa es la realidad y así lo dicen las previsiones del tercer trimestre, los datos de consumo de energía eléctrica y de automóviles. La recuperación está en marcha pero tenemos dos retos fundamentales: uno, el plan de reconstrucción, y otro, los presupuestos generales del Estado. De ninguna de las dos cosas hablan ustedes en esa moción y son dos retos fundamentales porque con estos dos retos estamos dándole credibilidad internacional a la economía española. Pero a ustedes les importa más bien poco la falta de credibilidad, no les importa nada."
}