{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Que hay puertas giratorias entre la judicatura y Fiscalía y entre la judicatura y el Ejecutivo es una evidencia, lo dice el informe Greco y lo dijo el Foro Judicial Independiente. Lo que sorprende es que el Partido Popular, el partido más corrupto del sur de Europa, nos hable de la necesidad de la división de poderes. Sorprende porque podríamos hablar del señor Carlos Lesmes, de Marchena o del señor Maza, que hicieron toda la ruta de puertas giratorias entra judicatura, Fiscalía y Gobierno. Y nos sorprende también porque ustedes se niegan a la renovación del Consejo General del Poder Judicial y por la noticia de hoy, que ya señala directamente al exministro Fernández Díaz y a Mariano Rajoy como cómplices de impedir la investigación de la caja B del PP desde el Gobierno. A nosotros nos preocupa la Ley del ministerio fiscal, nos preocupa la ley entera; por un lado, porque es muy antigua y, por otro lado, nos preocupa también especialmente el artículo 1, que habla de la misión de defender los derechos de los ciudadanos y del interés público. Nosotros nos preguntamos --y nos giramos hacia los partidos del Gobierno-- por qué Fiscalía no hace nada, por ejemplo, con la fuga del rey emérito, investigada por la misma Fiscalía, o por qué Fiscalía anuncia una nueva instrucción para perseguir la ocupación de viviendas cuando no está garantizado el servicio a la vivienda. Nos preguntamos también por qué Fiscalía considera ejemplar la sentencia del procés, que mantiene a ocho personas encarceladas por poner urnas. ¿A quién defiende Fiscalía, al rey, a los fondos buitre? ¿Hace como la Mesa del Congreso, que nos impide investigar y hablar de la corrupción que persigue a la monarquía? Lo que sí sabemos es que la Fiscalía General del Estado persigue a la gente que no tiene vivienda y tiene que ocupar para acceder, y no estoy hablando del debate que han querido poner los medios conservadores encima de la mesa de la ocupación de que si te vas de tu casa de vacaciones, te la ocupan. No estoy hablando de esto, estoy hablando de los fondos buitre, que acumulan viviendas y miles de millones de euros mientras a la gente se la echa de sus casas. A esta gente es a la que persigue Fiscalía. Y también persigue la libertad de expresión porque a la CUP se la investiga por esta campaña (muestra un cartel con el lema «Sí, viure vol dir prendre partit»), la del referéndum del 1 de octubre. En vez de preocuparse de que un señor como Juan Carlos I esté en un hotel de lujo mientras es sospechoso de haber robado mucho dinero público, se persigue a un partido político por hacer campaña por un referéndum de autodeterminación. ¿Esto es el interés público? No sirve la etiqueta de Gobierno de progreso si es solo una etiqueta, no sirve hablar de diálogo si ustedes mantienen las mismas estructuras que defienden a las élites y niegan los derechos colectivos. Miren, cada vez que subo a esta tribuna lo repito, no nos dejan otro remedio: que la alternativa democrática y republicana y para su gente. Gracias. (Aplausos)."
}