{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "¿De quién depende la Fiscalía? ¿De quién depende? Sí, sí, del Gobierno. ¡Pues ya está! ¿Recuerdan, señorías? (Aplausos). En tales términos se pronunciaba literalmente el entonces presidente en funciones, el señor Sánchez, en noviembre del año pasado durante una entrevista en Radio Nacional. El presentador se quedó atónito con esas declaraciones, la comunidad jurídica se quedó perpleja con esas declaraciones y yo lo que puedo decirles como abogado del Estado es que ¿saben lo que pensé? Que nuestro presidente del Gobierno era un ignorante, al menos en lo que a cuestiones jurídicas se refiere, porque hay que ser muy ignorante para obviar de esa manera un principio esencial de nuestro Estado de derecho, cual es el principio de separación o división de poderes, un principio que obliga a que las competencias y ámbitos de actuación de los tres poderes clásicos del Estado, el Poder Legislativo --ustedes, nosotros, señoría--, el Poder Ejecutivo --el Gobierno-- y el Poder Judicial, dentro del cual se integra el ministerio fiscal, se desempeñen por órganos independientes, autónomos y distintos entre sí. ¿Estaba reconociendo el señor Sánchez en esas declaraciones una derogación expresa de uno de los principios modulares de nuestra democracia representativa? Yo confieso públicamente que nunca imaginé que el sanchismo, que no el socialismo actual, se atreviera a llegar tan lejos. Por eso enmarqué dichas ofensivas declaraciones en la más pura ignorancia del entonces candidato, el señor Sánchez. Le subestimé y me equivoqué, porque hoy, tan solo diez meses después de aquellas fatídicas declaraciones, este Gobierno socialcomunista ha dado muestras evidentes de su ignorancia, desde luego, pero también de que aquellas declaraciones se enmarcaran en un consciente y deliberado desprecio hacia nuestra democracia representativa y hacia nuestro Estado de derecho. Decía Montesquieu, a quien se ha citado anteriormente, en El espíritu de las leyes, que todo hombre con poder se inclina a abusar de él, yendo hasta donde encuentra límites. Para que no pueda abusar del poder es necesario que el poder detenga al poder. Nunca --repito, nunca-- en la historia reciente de nuestra democracia hemos visto ataques más frontales y absolutos hacia los contrapoderes que están llamados a limitar al Poder Ejecutivo en España; todo ello favorecido por una inesperada pandemia que ha sido convenientemente utilizada por este Gobierno socialcomunista para imponer una transformación de nuestro modelo de sociedad y para imponer en nuestra nación un cambio en el régimen constitucional que nos aproxima --¿a dónde?-- al modelo chavista bolivariano que inspira en particular al señor vicepresidente Iglesias y que, desde luego, colma las ansias desmedidas de poder del señor Pedro Sánchez. El peor Gobierno en el peor momento posible. Tenemos ejemplos palmarios, aunque por desgracia y por limitaciones de tiempo no voy a poder detenerme con extensión en cada uno de ellos. Les pido que recuerden, señorías. Hace ahora casi un año que el presidente de VOX, Santiago Abascal, vaticinó y advirtió que la profanación de la tumba del general Franco era tan solo la excusa y que los verdaderos propósitos de esta izquierda eran destruir la reconciliación de los españoles, reescribir la historia, deslegitimar la monarquía y derrocar a Felipe VI. ¿Recuerdan cómo se rieron de nosotros, señorías? Y no me refiero únicamente a los políticos y a los medios de comunicación que se supone que están afectos a la izquierda. Hoy ya no sonríen tanto. Hemos visto ataques frontales y sometimientos de instituciones prestigiosas y centenarias. Lo hemos visto en el ámbito de la Abogacía del Estado con ejemplos palmarios como el señor Edmundo Bal y como la señora Carmen Tejera. Hemos visto ejemplos palmarios en el ámbito del instituto armado de la Guardia Civil con los coroneles Sánchez Corbí y Pérez de los Cobos. Hemos visto igualmente cómo se ha sometido a instituciones públicas que están sometidas al principio de neutralidad por mandato legal como es el CIS, con el señor Tezanos publicando encuestas cocinadas siempre al servicio del régimen; al igual que Televisión Española, una televisión que se ha prostituido, pese a ser de todos, con la señora Rosa María Mateo al frente, hasta el punto de convertirla en un medio de propaganda, que no de información. Y llegamos así al asalto al Poder Judicial, la última línea de defensa. Eso es lo que nos advierten nuestros hermanos venezolanos y colombianos por experiencia propia cuando nos dicen que, si cae el Poder Judicial, el socialcomunismo habrá soltado el último amarre que frena el cambio de régimen en España. Por cierto, me dirijo al señor Santiago específicamente para decirle que veo con muchos nervios últimamente a los narcoterroristas de las FARC desde que este verano he tenido el honor de estrechar relaciones con la congresista colombiana Margarita Restrepo. Es un ejemplo palmario de cómo la politización de la justicia lleva a una absoluta aniquilación de la separación de poderes. El ejemplo más palmario en dicho país es cómo una corte de justicia politizada ha acordado el secuestro domiciliario del presidente Uribe, a quien nuestro partido en España muestra su total apoyo. (Aplausos). Por tanto, solicitaría al señor Santiago que mantenga atados a los perros, que ya sabemos que son muy dados a tirarse al monte. Cuando fuimos conscientes de que, efectivamente, esas declaraciones del señor Sánchez no se enmarcaban en la más pura ignorancia sino en una intención deliberada de aniquilar la separación de poderes, fue en el preciso instante en que se anunció de manera indecente cómo la entonces ministra de Justicia y diputada del Partido Socialista, la señora Dolores Delgado, iba a ser designada sin solución de continuidad fiscal general del Estado. Se había consumado el asalto al ministerio público y, por ende, la primera embestida al Poder Judicial en la medida en que el ministerio fiscal por mandato constitucional tiene entre sus importantes funciones específicamente la de velar por la independencia de los tribunales; de ahí, que su estatuto orgánico determine como principio imperativo que actúe con total independencia. Desde luego, anunciamos al Grupo Parlamentario Popular que vamos a apoyar la toma en consideración de la iniciativa que han presentado, porque, al igual que han comentado anteriormente los portavoces de otros grupos políticos --específicamente Ciudadanos--, es una iniciativa parcialmente coincidente con la que ha registrado el Grupo Parlamentario VOX para conseguir un objetivo real: lograr la plena independencia de la justicia. Nuestra iniciativa parlamentaria es más ambiciosa desde el momento en el que solicitamos que la reforma normativa establezca un plazo de incompatibilidad de diez años y no de cuatro como actualmente contempla. Sin embargo, señores diputados y señorías del Grupo Parlamentario Popular, tengo que decirles que siendo esta reforma necesaria --y por eso la apoyaremos--, también era necesaria antes. También era necesaria cuando ustedes gobernaron con una mayoría absoluta que les habría permitido dotar a la justicia de los medios necesarios para evitar las embestidas políticas, pero entonces no les interesó. Lo que hoy tenemos es que siguen sin situarse verdaderamente al lado de los españoles y de la justicia desde el momento en el que vienen a esta Cámara con simples parches legales. Pero tienen una verdadera oportunidad de ponerse al lado de los españoles: la oportunidad de apoyar la moción de censura que vamos a presentar desde el Grupo Parlamentario VOX a lo largo del mes de septiembre. La realidad --y concluyo, señora presidenta-- es que mientras el actual Gobierno socialcomunista permanezca en la Moncloa el régimen constitucional español seguirá en jaque y nuestros poderes amenazados. Yo les rogaría, señorías del Grupo Parlamentario Popular, que dejen de hacer números, dejen las matemáticas para los matemáticos y empiecen a practicar lo que demandan de nosotros los españoles: oposición, política, resistencia y victoria, porque apoyando esa moción de censura puedo garantizarles que tendrán con ustedes, que tendrán con nosotros, la victoria moral. Concluyo, señora presidenta. Cumpliéndose en el día de ayer 279 años del fallecimiento de un ilustre español, un valiente español vasco, por ello doblemente español, nuestro almirante Blas de Lezo, le citaré literalmente: ¡Morid, entonces, para vivir con honra! ¡Vivid, entonces, para morir honrados! Que sus palabras, señorías --y me dirijo a toda la Cámara--, y su ejemplo nos inspiren en esta noche oscura que atraviesa España. Resistiremos. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}