{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Nuestro grupo parlamentario adelanta que votará en contra de esta proposición. Esta propuesta que trae el Grupo Popular sobre la modificación de la Ley 50/1981 recoge la modificación del nombramiento del o de la fiscal general por la que se incluye la necesidad de que el Parlamento apruebe su idoneidad por mayoría de dos tercios y eso, desde nuestro punto de vista, va en contra el apartado 4 del artículo 124 de la Constitución. Por tanto, es sencillamente un giro copernicano en el sistema de designación pero por la puerta de atrás. Una cosa es plantear que se introduzcan mecanismos por los que el Parlamento tenga participación y otra muy distinta es que su iniciativa desborde el mandato constitucional y que pretendan derogar, de facto, el artículo 124.4 de la Constitución. Si esta proposición de ley hubiese sido presentada por otro partido, no tengo duda de que sus señorías del Partido Popular alegarían que el objetivo de la proposición de ley es el control del sistema judicial, la ruptura de la separación de poderes y la puesta de rodillas de la Constitución a favor de intereses antidemocráticos. Sin embargo, como es el Partido Popular el que intenta subvertir con esta proposición la Constitución a favor de sus intereses --de romper la separación de poderes, de asegurarse el nombramiento de fiscales afines y de arrinconar a los que le son incómodos--, nos lo venden como que pretenden defender la independencia, la imparcialidad y la neutralidad del fiscal general del Estado. Miren ustedes, señorías del Partido Popular, lo que traen a debate es una obscenidad política. Ustedes no están interesados en la imparcialidad ni en la neutralidad ni en la independencia, porque nunca han creído ni creerán en la separación de poderes. A lo largo de su trayectoria política lo han demostrado infinidad de veces. Sin ir más lejos, ahora mismo, en estos momentos, con su impúdica negativa a permitir, tal y como exige la Constitución, la renovación del Consejo General del Poder Judicial, que lleva dos años de retraso. Pero, claro, ustedes quieren seguir teniendo mayoría absoluta en ese órgano para seguir nombrando a jueces conservadores y que luego usan para judicializar la vida política y convertir la pluralidad en delito, abrir causas que no tienen más recorrido que llenar los medios de comunicación de titulares, levantando sospechas y abriendo procesos inquisitoriales contra quienes no pensamos como ustedes, señorías del PP . Si ustedes estuviesen interesados e interesadas en que el fiscal o la fiscal general del Estado fuese imparcial, neutral, independiente, no hubiesen nombrado ustedes en 2016 al ya fallecido José Manuel Maza como fiscal general del Estado. ¿Lo recuerdan? Maza, además de ser elegido por el Gobierno de Mariano Rajoy, colocó como fiscal jefe de la Audiencia Nacional a Jesús Alonso Cristóbal, portavoz de la conservadora Asociación de Fiscales. A su vez puso en la Fiscalía Anticorrupción a Manuel Moix, que tuvo que dimitir en junio de 2017 después de la publicación que reveló que poseía el 25 % de una compañía offshore en Panamá. Y le cuento más sobre Manuel Moix. Intentó que se anularan los correos electrónicos de Miguel Blesa, expresidente de Cajamadrid, entidad bancaria que el PP llevó a la ruina. Y sin irnos muy lejos, en este mismo hemiciclo fueron reprobados los fiscales José Manuel Maza y Manuel Moix y el exministro de Justicia Rafael Catalá por favorecer y proteger a Ignacio González, expresidente de la Comunidad de Madrid implicado en el Caso Lezo. Le decía entonces Ignacio González, el alumno aventajado de Esperanza Aguirre, a Eduardo Zaplana que el nombramiento del Moix como fiscal anticorrupción sería, literalmente --entre comillas-- cojonudo para el devenir de sus problemas judiciales, y así fue, ustedes lo nombraron como fiscal anticorrupción. ¿Se acuerdan además de Consuelo Madrigal, la exfiscal general del Estado que dimitió por rechazar las presiones del exministro de Justicia Rafael Catalá? ¿Se acuerdan también cuando dimitió el señor Torres-Dulce, fiscal general del Estado entre 2011 y 2014, por las presiones del PP en el Caso Bárcenas y, además, la persecución que sufrió por encarcelar después al extesorero del Partido Popular? ¿Y se acuerdan, señorías del PP, cuando nombraron al señor Cardenal fiscal general del Estado durante los Gobiernos de José María Aznar, famoso por sus críticas al derecho al aborto, al matrimonio igualitario, a los anticonceptivos o al divorcio? Lo que él llamaba beneficiar los --entre comillas-- extremos viciosos. ¿Se acuerdan ustedes también cuando en 2017 fue apartado el fiscal jefe de Murcia por atreverse a investigar la corrupción del Partido Popular allí? ¿Y que tras su relevo públicamente hubo presiones e intimidaciones por haber investigado sus casos de corrupción? Pues parece que de todo esto que les estoy contando no se acuerdan porque ustedes tienen la mochila grande y la memoria muy corta, pero, señorías del Partido Popular, nosotras no olvidamos. En definitiva, recordemos aquí que si hay un partido que ha pretendido inmiscuirse en la acción del ministerio fiscal y con más intensidad además en los tiempos en que los mayores casos de corrupción les afloraban ese ha sido el de ustedes, señorías, el Partido Popular. Es obsceno, bajo nuestro punto de vista, que ustedes con ese historial vengan aquí a presentar una propuesta que básicamente lo que pretende es la destitución de la fiscal Dolores Delgado como fiscal general del Estado. Y es que resulta muy sorprendente que el Partido Popular, que ha sido un partido de Gobierno durante muchos años, que ha ejercido en toda su extensión esta prerrogativa constitucional, no haya tenido antes la intención de plantear este tipo de iniciativa. Parece que solo se les ocurren vías alternativas y para bloquear decisiones cuando hay otros Gobiernos legítimamente constituidos tras el resultado de las urnas. Termino. Ustedes no están a favor de la neutralidad ni de la independencia ni de la imparcialidad de los nombramientos del Poder Judicial. Lo que quieren es borrar a los jueces y a los fiscales que no se someten a sus tesis, a los que no pueden llamar por teléfono para presionarles con el fin de que no tomen decisiones contrarias a sus intereses. Antes ha dicho el proponente, señor Santamaría, que su partido tiene tres intereses en materia de justicia."
}