{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. La limitación de tiempo me impide extenderme sobre la abundante palabrería que acompaña a esta iniciativa parlamentaria, que convierte en canijas las necesidades de la sociedad española en torno a la atención y el cuidado a dependientes, niños y personas mayores. Hubiese sido preferible esquivar la demagogia y la literatura vacía a cambio de impulsar compromisos diáfanos en favor del titánico papel de las mujeres, de la corresponsabilidad, de la conciliación de la vida familiar, laboral y personal, de políticas de protección a la maternidad, de mejores servicios sociales y, dinero mediante, de una aplicación rigurosa de la Ley de dependencia. He presentado una enmienda de adición porque paradójicamente hace tres años el Congreso aprobó a instancias del Grupo Socialista una amplísima PNL cuyo contenido ridiculiza las medidas minúsculas que proponen esta tarde. La diferencia, claro, es que entonces ustedes, señora Berja, estaban en la oposición y hoy prefieren la pirotecnia y los saldos para no molestar al Gobierno con exigencias. Muchas gracias. (Aplausos)."
}