{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "T ambién cuidamos de las personas mayores y de las personas dependientes. Esta pandemia ha sacado a la luz muchas cosas. Una de ellas es que el teletrabajo está lleno de trampas para las mujeres. La pandemia nos ha dejado muy claro que el teletrabajo no es ni una medida de conciliación ni una medida de corresponsabilidad, sino una forma de organizar el trabajo que nada tiene que ver con la conciliación. O se trabaja o se cuida; las dos cosas a la vez es imposible. Señorías, el teletrabajo debe ser garantista y con perspectivas de género. Si no, la mayoría de las que se acojan a él volverán a ser las mismas, las mujeres. Y de este modo difícilmente promocionarán en sus empresas si los que están en la oficina siguen siendo los varones. (Aplausos). Señorías, las brechas sobre la desigualdad que arrojan los datos del paro y la contratación hoy son preocupantes. Se necesitan, señorías, unos presupuestos feministas, que respondan a la desigualdad entre mujeres y hombres, y en eso tendrán que estar todos ustedes. Señorías, esta es una parte de la realidad que viven muchas de las mujeres de este país. Si no impulsamos la corresponsabilidad, estaremos condenando a las mujeres españolas a más precariedad, a más sobrecarga de trabajo y a más desigualdad. Señorías, quiero agradecer el esfuerzo por intentar mejorar esta iniciativa de todos los grupos parlamentarios; de todos, a excepción de VOX, que ha presentado un alegato machista despreciable contra las políticas de igualdad. Son ustedes el partido de la misoginia, son ustedes el partido del odio. (Aplausos). ¿A quién se le ocurre decir que las mujeres en España no sufren discriminación? Eso es lo que han presentado ustedes. Ustedes afirman que las mujeres en España no sufren discriminación. ¿Saben a quién se le ocurre decir eso? Solo a quienes se les ocurre ser cómplices de la desigualdad entre las mujeres y los hombres y también de la violencia machista, solo a ustedes. Al resto de grupos les agradecemos las propuestas que han hecho. En todas ellas ustedes aceptan además los tres puntos de nuestra PNL. Pero incorporan otras cuestiones que se enmarcan en el diálogo social…"
}