{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, la verdad es que no sé si esta propuesta tiene como objetivo dar otra colleja a Podemos, de esas que se le están dando últimamente por parte del Partido Socialista, porque es incomprensible que estando en el Gobierno se presenten propuestas como la que se ha traído hoy aquí, salvo que se quiera afear al departamento, en este caso al Ministerio de Asuntos Sociales o al propio Ministerio de Trabajo, que podrían tener competencias en lo que se propone. Lo que tenían que hacer durante todo este tiempo es poner esas medidas en marcha, porque lo que no se puede hacer cuando va a empezar el colegio es decir que si un niño se pone malo podrán pagarle la baja a los padres, al padre o a la madre, pero si su compañero tiene que quedarse en casa, entonces no; y luego sale otro y dice que sí. Entonces, ¿qué va a pasar? ¿Sí o no? Eso es lo que tenían que decir aquí: oigan, sepan todos ustedes que si su hijo se pone enfermo y su compañero también van a trabajar los dos; o no. Pero hay que explicarlo, hay que decirlo, y así sí se da satisfacción a la gente, no contando aquí cosas en las que podemos estar todos de acuerdo en el discurso. Ustedes lo pueden hacer; mejor, no es que lo pueden hacer, es que lo deben hacer. Y respecto a la dependencia, por favor, hace falta tener cara para estar en el Gobierno de España y hablar de la dependencia y no hacer nada. Oiga, que a las comunidades no les llega el dinero, que son las que pagan la dependencia. Que es que la gente se está matando con la dependencia, y esos puestos los ocupan casi todo mujeres, sí. (Aplausos). ¿Y qué hace el Gobierno? No dar lo que debe, lo que dice la ley; no lo da. (La señora Berja Vega hace gestos al orador). Me cabecea. ¿Qué quiere decir?, ¿que lo van a empezar a dar ya? ¿O va a decir que es que el presupuesto era de Montoro? Oiga, no, hagan las cosas. Traigan aquí un decreto, traigan aquí un proyecto de ley diciendo que van a pagar la dependencia, y verá cómo se lo aprobamos, nosotros se lo aprobamos, UPN se lo aprobamos, y estoy seguro que muchos más también. ¿Por qué no lo traen? Porque no tienen ninguna voluntad de traerlo. Y , si no, ¿para qué está el Ministerio de Asuntos Sociales si no va a resolver estos problemas? Por lo tanto, menos discurso y más dinero para la dependencia, clarificar que tienen que hacer las familias si sus hijos se ponen enfermos en el colegio y si se ponen los compañeros de sus hijos enfermos. Mientras tanto, como bien ha dicho mi compañero, juegos de artificio. Muchas gracias. (Aplausos)."
}