{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            1
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GAL VÁN"
    },
    "text": "Gracias, señora presidenta. El otro día me crucé con una protesta en el centro de Madrid --no era muy grande-- de esa gente que dice que el virus es mentira, que es el 5G, que no fumigan, que no hay que vacunarse. No merece ninguna consideración intelectual, pero sí que me parece que es un síntoma de lo que está pasando, y es que vivimos una etapa de desorientación y de ansiedad. Hay mucha gente que no sabe lo que va a ser de nosotros como sociedad, y eso no es porque no fumiguen, es porque la vida cotidiana se ha vuelto muy incierta. Sin ir más lejos, ahora mismo, durante esta semana, que es la semana de inicio del curso escolar, hay muchas familias, cientos de miles de madres y padres, pero también de maestros y maestras, de niños y de niñas que no saben lo que les espera en la vuelta al curso, en el reinicio del curso escolar. Ha sido un desastre, salvo algunas excepciones; un desastre en bajar las ratios contratando a más profesores, un desastre en algunas de las medidas planteadas, en que haya más recursos o en que haya más permisos. El COVID no se podía saber que nos iba a sorprender, pero el curso escolar no puede ser una sorpresa, porque comienza todos los años en la misma semana, y aun así resulta que nos sorprende. Yo leía esta PNL, y los motivos que tiene no es que sean bien intencionados, es que los comparto absolutamente; casi me veo tentado de decirle con un cierto sarcasmo que ojalá estuvieran ustedes en el Gobierno para hacerlo, porque lo comparto todo, comparto todo lo que dice la PNL. Ahora bien, en la situación actual sabemos que en la realidad quienes no tengan dinero para pagar cuidadores van a tener muy difícil la labor de conciliación: o van a tener que acudir a los abuelos y abuelas, que además son población de riesgo, o van a tener que reducir jornada y sueldo, que lo suelen reducir quienes tienen sueldos más bajos, que en nuestro país, por culpa de la brecha salarial --lo sabe usted mejor que yo--, son siempre las mujeres; y no se sabe qué van a hacer quienes tengan que cuidar de sus hijos, aquellos hijos que no estén contagiados pero tengan que estar en cuarentena. Se lo dijimos desde Más País en mayo en una enmienda y se lo volvemos a decir hoy, y ojalá sea aceptada: hacen falta bajas y permisos remunerados al cien por cien para que no sea la mujer la que se quede en casa que sean intransferibles y e iguales. Mientras esto no se acepte, van a seguir sufriendo la ansiedad las familias españolas. Muchas gracias."
}