{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Gracias, señora presidente. Señorías, a esta propuesta no la han llamado ‘vamos a decidir lo que vais a hacer en vuestras casas’ porque quedaba muy mal. Esta propuesta es un conjunto de conceptos vacíos, pero con dos intenciones muy claras: la primera es victimizar a la mujer y recordarnos que papá Estado y mamá feminismo nos van a cuidar y a proteger porque las mujeres somos seres desvalidos. Y la segunda intención es, como he dicho antes, meterse en nuestras casas. Sobre la primera, ya es evidente su intención de imponer la perspectiva de género y el feminismo a todas sus iniciativas y a todos los aspectos de nuestra vida, lo que pasa es que con sus delirios de género ya ni ustedes mismas se aclaran porque los días pares, por ejemplo, como en esta propuesta, dicen que el género es una imposición patriarcal basada en las diferencias sexuales, pero los días impares dicen que el género se elige. Espero que alguna vez me lo expliquen. (Aplausos). Tampoco tenemos muy claro a qué colectivo de estos que ustedes inventan quieren privilegiar esta vez. En teoría es a las mujeres, pero como tampoco sabemos lo que entienden por mujeres porque su ministra de Igualdad no tiene la menor idea de qué es una mujer, pues tampoco sabemos para quién es esta propuesta. (Aplausos). Lo que sí tenemos claro es que todas estas propuestas son conceptos vacíos, tan vacíos como su falsa defensa de la libertad y su falsa preocupación por las personas dependientes. Respecto a su segunda intención, la de mandar sobre lo que tenemos que hacer en nuestras casas, lo quieren hacer a través de la imposición de la perspectiva de género en el teletrabajo y lo quieren hacer también imponiendo la corresponsabilidad. A ver, todos sabemos ya que esto implica un sinfín de chiringuitos, de asociaciones y de observatorios que nos van a controlar y que van a controlar que se cumpla el reglamento feminista. Ustedes están empeñados en reeducarnos y creo que no se quieren dar cuenta de que la familia es la que está para educar y no ustedes. Les tengo que decir --no lo terminan de asimilar, pero háganlo, por favor-- que ustedes no son nadie para entrar en nuestras casas y en nuestras familias, nadie. (Aplausos). Y si tanto les preocupan los cuidados y las personas dependientes, doten de una vez de medios la Ley de dependencia, su Ley de dependencia, y doten de recursos a las personas que lo necesitan, porque esta ley al final se ha quedado en una pura ley de propaganda. Con respecto a la familia, es obvio que ustedes no tienen ningún derecho a planificar cómo organiza una familia sus cuidados y los cuidados de las personas dependientes. El problema es que a ustedes la familia no les gusta y la quieren sustituir por el Estado. No sé si lo siguiente va a ser que el Estado regule las relaciones familiares, que nos digan el número de hijos que tenemos que tener, el turno de biberones, quién y a quién se lo da o la marca de pañales que tenemos que comprar. Esta propuesta es una injerencia intolerable, propia de un Gobierno totalitario, y tengan muy claro que el Grupo Parlamentario VOX va a defender con uñas y dientes nuestro derecho a educar y a cuidar a nuestras familias como nosotros consideremos oportuno. (Aplausos). Señorías, soy madre de dos hijos y, en aras de su felicidad y de su dignidad, voy a cuidarles como considere necesario. No estoy dispuesta a que vengan ustedes a decirme cómo tengo que cuidar a mis hijos. No estoy dispuesta a que algún día pueda venir la policía a mi casa… (Rumores)."
}