{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gràcies, presidenta. Buenas tardes. Lo lamento, pero tengo que hacer una previa. Me voy a repetir, y me voy a repetir mucho a ver si así se les queda un poco el tema. Usted sabe, diputada, que no pongo en duda en absoluto su feminismo. Tenemos muchos puntos de vista diferentes, pero como feministas somos aliadas y, como aliada, no soy capaz de comprender que estando su grupo en el Gobierno me presente una PNL en lugar de publicar las medidas en el BOE, que es como efectivamente tienen una traslación a la realidad. Hay otra cosa que me sorprende. Usted ha dicho que todos estamos de acuerdo con los puntos. Bueno, de acuerdo, de acuerdo, tampoco, porque eso de reclamar mejoras, impulsar, mejorar la red de cuidados… Hombre, antes de mejorarla casi habría que crearla. El 0-3 no está garantizado, no es universal; sin el 0-3 no hay red de cuidados. Lo de la dependencia --y paro para no decir algo excesivo-- lo han explicado e iba a decir yo también los millones que deben a la Generalitat de Catalunya. La dependencia no está cubriendo en absoluto las necesidades de nuestras personas mayores. Tenemos este mapa, por tanto, y la red no existe totalmente ni está consolidada y usted dice que la mejoremos. ¡Hombre, no! En lugar de pedir mejoras, introduzcamos cambios ya de una vez, porque lo que necesitamos para que su discurso, que comparto al cien por cien, tenga alguna utilidad son cambios, no pequeños retoques, no pequeñas mejoras, no impulsos de políticas que ya hemos visto que no sirven para nada. Ya se han referido a nuestra enmienda --veo que si la hubieran presentado hubiera obtenido una absoluta unanimidad--, que es la baja por incapacidad laboral transitoria. No tenemos resuelto este tema. Se lo hemos pedido en la Comisión de Sanidad no recuerdo ya cuántas veces, prácticamente en cada sesión, pero es que ahora ya se lo está pidiendo hasta el Gobierno de mi nación, la Generalitat de Catalunya. Es el sistema más fácil y más rápido y que genera menos dudas legales de que va a recibirse ese dinero. Porque, esa es otra: crear muchas ayudas, crear muchos permisos retribuidos, si luego no se pagan, no sirve de nada y todavía genera más ansiedad. Entonces, ¿cuál es el cuadro que tenemos? Tenemos un Plan Me Cuida con el siguiente marco: brecha salarial, aproximadamente un 22 % en el salario más frecuente, porque aquí también se han de coger los datos muy bien enmarcados. ¿Cuál es el porcentaje de mujeres que declaran haber cogido una reducción parcial de su trabajo por cuidado de niños o de personas dependientes? El 95 % son mujeres, el 95,22 %. Y después tenemos la brecha en pensiones, que ciframos aproximadamente en el 34,64 %. ¡Muy bien! En esto no contamos, como han dicho, ni a los autónomos ni a las personas que están en la economía sumergida. Bien, y además no son datos de pandemia, son datos de finales de 2019. Pues es evidente que con esta articulación de trabajo, si lo único que planteamos es la posibilidad de una reducción o de un permiso sin retribución, quien va a dejar el trabajo, de nuevo, son las mujeres, somos nosotras. ¿Y qué nos pasa entonces? Pues que nunca rompemos el círculo vicioso de desigualdad económica y de pobreza femenina y lo traspasamos a nuestros hijos. Entonces, nuestro planteamiento es que hagan lo necesario y háganlo a través del BOE, no a través del boletín de esta Cámara. Aprueben la baja por ILT en el supuesto de cuarentena obligatoria por contacto y, si no quieren, no pueden o no están en disposición de hacerlo, nos transfieren los fondos y las competencias y lo haremos nosotros, que tenemos perfectamente visto cómo se tiene que hacer. Con respecto a las otras dos propuestas, más de lo mismo, háganlo, por favor, coincidimos, pero háganlo. ¿Quién tiene la regulación básica laboral? Ustedes. ¡Si es que si lo hacemos nos van a llevar al Constitucional y nos van a decir que incumplimos el artículo 149.7 de competencias exclusivas! ¡Es que fíjense en qué situación estamos! Ni nos dejan hacer y, si hacemos, nos llevan al Constitucional. Es decir, el perro del hortelano. Por tanto, yo tenía la esperanza de que nos votasen a favor la enmienda, de que nos la aceptasen, pero, visto que no, lamento decir que nos tenemos que posicionar en la abstención. Recuerden siempre que somos aliadas y, por tanto, antes incluso de presentarlo, hablen con nosotras, utilicen la sororidad, busquen nuestro saber y busquen nuestros conocimientos, que es la manera como trenza sus redes el feminismo. Muchas gracias."
}