{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Buenas tardes a todas y a todos. Hay una parte positiva y otra negativa al ser el último. La parte negativa es que se repite lo que muchos de los intervinientes han dicho. Ustedes han presentado aquí --permítame que lo diga con todo el cariño-- una especie de proposición lechuga: no aporta calorías, pero no es dañina para la salud y, además, decora cualquier plato. La proposición no de ley que han presentado ustedes tiene más o menos ese sentido. Hay dos cuestiones a la hora de analizar la situación que de por sí son importantes y que se han agravado por la crisis del COVID-19. Por una parte, el tema de la corresponsabilidad de los cuidados y la desigualdad de los mismos y, sobre todo, el futuro de los cuidados. El análisis de la situación que hacen ustedes es real. En la introducción de la PNL nos muestran un panorama preocupante, la cruda realidad, y por tanto no vamos a repetir lo que se ha dicho en torno a esta situación. Pero esta situación no es de ahora, sino que viene de lejos. La feminización de los cuidados es un hecho innegable, señora de VOX, y lo ha sido históricamente porque el modelo social establecido se ha ido conformando de esa manera. No es un hecho negativo en sí, no tiene por qué serlo, el problema es cuando solo son las mujeres, porque los hombres no lo hacen, las que solo se dedican a cuidar porque son los hombres los que se dedican a otros menesteres, impidiendo que las mujeres también puedan dedicarse a otros menesteres profesionales, lúdicos o intelectuales. La proposición no de ley dice qué hay que hacer, pero tiene dos cuestiones a resolver. Por una parte, no dice cómo hay que hacerlas y, por otra parte, se dirige a quien no siempre es competente en la materia, porque usted tiene que saber perfectamente que hay una serie de cuestiones que corresponden a las comunidades autónomas, y ya lo están haciendo. Pero hay una tercera cuestión importantísima que se la voy a tener que repetir, aunque ya esté usted cansada de oírlo porque todos se lo hemos dicho. Ustedes tienen el Gobierno; no es necesario traer una proposición no de ley diciendo esto. Háganlo y tráiganlo ya redactado, ya resuelto, en vez de traerlo aquí, además, sin compromiso alguno de nada. Por lo tanto, ustedes no son oposición, no pueden presentar una proposición no de ley como si fuera de otros. Tienen que traer algo que está en su mano. Pero es que, además, no concretan; solo hacen una declaración de principios vaga y etérea, excepto en el punto dos, que entiendo que se concreta un poquito más, aunque no queda claro si ustedes precisamente están pidiendo a los profesionales que todavía adquieran más profesionalización o que necesitamos más profesionales en esta materia. En cualquier caso --y respondiendo al tema de la dependencia--, por supuesto que sí; por supuesto que el Gobierno no está respondiendo, pero yo llevo ya unos cuantos trienios aquí, y empecé con Zapatero reclamándole dinero para la dependencia, porque son las comunidades autónomas las que estaban pagando, en el caso de Euskadi, por ejemplo. Pero es que señor García Adanero --y al Partido Popular también se lo hemos pedido--, claro, sonreír, cuando uno está en esa bancada, cuando el otro lo hace mal o a la inversa, me parece un juego muy bonito, pero nada eficaz. Aquí nadie ha cumplido con la Ley de dependencia, ninguno de los dos Gobiernos. Algunas comunidades autónomas en algunos momentos lo padecían más y en otros menos, pero algunos siempre. En ese sentido, yo creo que en Euskadi hemos hecho los deberes en esta materia, y tenemos muchos planteamientos que se han hecho desde las diferentes instituciones, tanto desde las diputaciones forales, como desde el Gobierno vasco; y no solamente en el momento de pandemia, sino también previamente, pero nos ha pillado un poquito más preparados. Yo creo que el informe de Emakunde, haciendo frente al COVID-19 y construyendo el futuro desde la igualdad, recomendaciones y medidas, es un informe interesantísimo que creo que, si lo hubieran leído, les hubiera venido muy bien, porque hubieran cogido más ideas y estaría muy bien para que otras instituciones también apliquen las medidas que en él se plantean. Finalizo, señora presidenta, porque veo que no tengo más tiempo. El reto que tenemos de la igualdad y la corresponsabilidad es un reto colectivo; podemos dar un gran impulso. La propia sociedad y los agentes económicos y sociales no se convierten en agentes activos de dicha transformación; quienes participamos del problema debemos convertirnos en agentes de solución. Pese a que en demasiadas ocasiones se crea lo contrario, la desigualdad no surge ni espontánea ni casualmente; al contrario, es una construcción humana, una consecuencia del modelo de sociedad que hemos ido interiorizando durante muchos, muchos años. Está en nuestras manos cambiar este modelo. Muchas gracias, señora presidenta."
}